{
    "id": 1010,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1010",
    "title": "Target",
    "web_url": "https://www.artic.edu/mobile/audio/276.mp3",
    "transcript": "<p>JAMES RONDEAU: The work that Jasper Johns made in the late 1950s and early 1960s really changed the course of American painting.</p>\n<p>NARRATOR: Target is one of a series of paintings Jasper Johns made beginning in the 1950s which featured recognizable signs and symbols. They were, as he described them, ‘things the mind already knows.”  Director James Rondeau.</p>\n<p>JAMES RONDEAU: It was regarded as backward-looking or somehow provincial to be working with representational imagery. Johns is working at a time when a dominant conversation in American painting is abstract, gestural, brushy works of art that are known collectively as abstract expressionism.</p>\n<p>NARRATOR: Target pulled away from abstract expressionism.</p>\n<p>JAMES RONDEAU: What is a target if it’s not something that defines a center point? And this is in some ways a kind of inside joke that’s, again, contradicting the dominant mode of abstract painting at the time, which was dependent upon the phrase “all over”.</p>\n<p>NARRATOR: Contemporaries like Jackson Pollock dripped and flung paint onto the canvas, but Johns worked more methodically with encaustic, paint mixed with molten wax, and layered in bits of newspaper.</p>\n<p>And…where abstract expressionist artists sought to put their emotions down on the canvas, Johns chose to use ‘found’ images that seemed impersonal, objective…and conceptual.</p>\n<p>JAMES RONDEAU: We look at it and we see that it’s a target, but it also is in some ways abstract. Because what makes a target other than a series of concentric circles, right? There is a pure geometry to this image that if you, say, came from a different culture and didn’t know that this was something we call target, you would actually just see a series of concentric circles.</p>\n<p>And then maybe the last idea, which is in a way the most philosophical, is once you have a target, is it an image or is it an object? A target is something that can have no representation of itself; it can only and always be a target.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:11-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}