{
    "id": 1012,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1012",
    "title": "Untitled",
    "web_url": "https://www.artic.edu/mobile/audio/277%201.mp3",
    "transcript": "<p>KATE NESIN: Robert Rauschenberg, was fascinated with methods and materials, which could lead to experiments that pushed media boundaries, in this case, that brought painting and sculpture together into a kind of collision.</p>\n<p>NARRATOR: Rauschenberg called this hybrid form a ‘combine.” Here he includes a postcard of cows in the upper left corner, a sock that looks nearly poised to sprint, and a deployed US Army parachute with strings that break past the frame. Associate Curator Kate Nesin points out the more painterly aspects of this work.</p>\n<p>KATE NESIN: One of the things that I’m really drawn to is that there are a number of cues that help me think about landscape as a traditional historical genre of painting. For example, there are two possible horizon lines in this combine.  Almost at the very top, this black seam that runs almost along the top edge of the combine, and a bit lower down, a blue painted line that’s a bit obscured by other layers of paint that came after it.</p>\n<p>You also get drips of paint, perhaps most strongly in that upper left corner, these drips of red paint, which are just the way that gravity is pulling the liquid paint down the surface of the canvas.</p>\n<p>NARRATOR: Rauschenberg’s combines broke with the dominant trend in American art at the time—abstract expressionism. By including found representational images, he set a course for Pop artists like Andy Warhol and Roy Lichtenstein.</p>\n<p>KATE NESIN: He talked about wanting to act in that gap between art and life, where he saw the combines emerging from. He did say at the time, “I actually had a kind of house rule. If I walked completely around the block and didn’t find enough to work with, I could take one other block and walk around it in any direction, but that was it.  The works had to look at least as interesting as anything that was going on outside the window.”</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:11-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}