{
    "id": 1013,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1013",
    "title": "Liz #3 [Early Colored Liz]",
    "web_url": "https://www.artic.edu/mobile/audio/278.mp3",
    "transcript": "<p>NARRATOR: This group of works is the core of the Edlis/Neeson Collection and perhaps the finest collection of Andy Warhol paintings in any encyclopedic museum.</p>\n<p>For Warhol, content and process went hand-in-hand.  Starting in the early 1960s, he turned to mass culture to find images for his paintings…and used a mass market technique—the photomechanical silkscreen—to transfer those images onto canvas. Director James Rondeau.</p>\n<p>JAMES RONDEAU: The advantage of seeing works of art by Andy Warhol in a single room is you see not only the range of his practice, but a thread of an idea that runs through.</p>\n<p>So, there are images that seem to be overtly beautiful and glamorous, and on the other hand, there are images that seem to be very much about trauma and violence.</p>\n<p>NARRATOR: In some cases, he combined them both—such as selecting an image of Jackie Kennedy after her husband’s assassination, or, in his portrait of Elizabeth Taylor.</p>\n<p>JAMES RONDEAU: We maybe lose the context from the early 1960s where Liz Taylor was as much a picture about disaster as about glamour. Warhol, for instance, began working with Liz’s image only after he found a newspaper photograph of her being carried off an airplane in a hospital gurney with pneumonia, near death.</p>\n<p>NARRATOR: As you see here, no subject was sacred. And with silkscreening, he could easily manipulate color and play with repetition until an image was often rendered nearly meaningless.</p>\n<p>JAMES RONDEAU: There’s a kind of leveling effect where Warhol is saying, “Celebrities are the same as tragedy; banal images of beauty are the same as death and disaster; objects are the same as people.” Almost everything is the same.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:11-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}