{
    "id": 1016,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1016",
    "title": "Untitled #92",
    "web_url": "https://www.artic.edu/mobile/audio/281%201.mp3",
    "transcript": "<p>NARRATOR: In 1981, Artforum magazine commissioned work from artist Cindy Sherman. She decided to make a series of photographs based on the idea of the magazine centerfold. By then Sherman had already developed her own Pop sensibility: She explored female stereotypes perpetuated by the mass media, especially in film and fashion. She is the model for all of these images—as she is in most of her work——but these are not self-portraits. Associate Curator Kate Nesin.</p>\n<p>KATE NESIN: The centerfold is a trope of, more than anything, men’s magazines and usually erotic men’s magazines.  And in these photographs Sherman is playing with gender stereotypes, the damsel in distress or a woman in some  state of crisis.  These are photographs that, because they’re considered part of the centerfold series, I think do take on the idea of the male gaze, the idea that these are women, dressed up and captured in order to be looked at by men, but in none of these cases is the woman in the photograph Sherman herself, returning that gaze.  She’s not looking at the camera, she’s not looking at us, so there is a sense that we are voyeurs whether we are male viewers or female viewers.</p>\n<p>NARRATOR: Most people associate a centerfold with brazen sexuality, but here Sherman creates subtle portraits of sensuality and vulnerability.</p>\n<p>KATE NESIN: You do get a sense of this reclining  female form,  the shapeliness of the body in each image. But these are not women who are reclining or displaying their body within a comfortable environment.  They’re women who  seem to be caught in moments of discomfort or anxiety or extreme vulnerability.</p>\n<p>In the Centerfolds, lighting is really key.  It’s terrifically stark.  There’s a great deal of play of  shadow encroaching on the figure, her face, or parts of her body highlighted to great dramatic effect.  And it’s the drama of these photos that’s really remarkable.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:11-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}