{
    "id": 1017,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1017",
    "title": "Hunting Party (Jagdgesellschaft)",
    "web_url": "https://www.artic.edu/mobile/audio/282.mp3",
    "transcript": "<p>NARRATOR: These works by German artist Gerhard Richter may seem far removed from the exuberance that typified American Pop Art, but in fact, Richter looked to icons like Roy Lichtenstein for inspiration. His works all begin with a photograph—sometimes found, sometimes his own—which he then projects on to the canvas, traces and paints. Director James Rondeau.</p>\n<p>JAMES RONDEAU: So, Richter is working with wet paint and ... dragging an implement across the surface of the canvas, to obscure or to blur somewhat the crispness of the image as it was laid down based upon the original photograph. And the quality of blurring is very much, I think here, a metaphor and it’s connected to, an idea of forgetting.</p>\n<p>NARRATOR: Richter grew up in post war Germany. His father had been a member of the Nazi party and a soldier in the war. Richter’s work conveys subtle and not-so-subtle messages about a country struggling with its dark past.</p>\n<p>Look for the two black-and-white paintings, “Townscape” and “Hunting Party.”  “Townscape” depicts an aerial view of a German city.</p>\n<p>JAMES RONDEAU: It would be very difficult to associate an image of a German city taken from above and not equate that imagery to both the war in general but to the allied bombing campaign in particular. “The Hunting Party” in 1966, seems on the surface a kind of a funny image but,  a hunting party in fact, speaks to something else. It is like “The Townscape”, suggestive of a kind of ... a violence not in the picture. Because what happens in a hunting party is you’re targeting one creature to be annihilated, right? The way you win is to kill.</p>\n<p>NARRATOR: Richter based the other two landscape paintings on his own photographs.</p>\n<p>JAMES RONDEAU: There is a romanticism to these two pictures which is utterly lacking in the two earlier works. But these are still pictures that feel like they’ve been made at some remove, where the artist is not allowing his or her emotions or his or her feelings into these pictures.</p>\n<p>NARRATOR: The notion of the artist at a remove is an idea that’s echoed throughout the Edlis-Neeson collection.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:11-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}