{
    "id": 1025,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1025",
    "title": "The Original Building (The Architecture Tour)",
    "web_url": "https://www.artic.edu/mobile/audio/2_Main%20Building_DF%20Edit%201.mp3",
    "transcript": "<p>BLAIR KAMIN: Architecture is the art that most visibly and viscerally defines the city of Chicago. I'm Blair Kamin. I'm the architecture critic at the Chicago Tribune. The steps in front of the Art Institute are not simply a way to get from Point A to Point B, from Michigan Avenue to the Art Museum. They are a gathering place. They are a place that people wait, if they haven't bought a ticket yet. But they are also a place where people sit, where people observe the passing parade. There's always a guy out there, playing a drum, or a saxophone, and, uh, they create a little bit of an urban theater.</p>\n<p>ERIN HOGAN: The architecture of the Art Institute of Chicago: the original building.</p>\n<p>BLAIR KAMIN: The most distinctive part of the Art Institute of course is its Michigan Avenue facade. This is the Renaissance revival building that was constructed in 1893. The date is very significant. 1893, it's the year of the world's Colombian Exposition.</p>\n<p>ALLISON FISHER: Everyone was talking about the fair as the coming out, not only of a kind of new sense of design, but also of Chicago itself. My name is Allison Fisher, and I'm an associate curator in the Department of Architecture and Design at the Art Institute of Chicago. You know Chicago had been a hugely financially important city for the country, but not one known for its sense of culture or indeed of the arts.</p>\n<p>TIM SAMUELSON: I am Tim Samuelson, and I am the cultural historian for the city of Chicago. Everybody thinks of the Art Institute in terms of its achievements as a great art museum. But there's also a back story to the very origins of the building that make it a very special case.</p>\n<p>ALLISON FISHER: The short story is that there had been an Art Institute building across the street. It was becoming too small and was a kind of old fashioned design. So when the fair came to Chicago, the administration of the fair struck a deal with the trustees of the Art Institute, that they would do a cost sharing proposition.</p>\n<p>TIM SAMUELSON: The Art institute paid for its shell and the building of the building and landed one of the prime spots for an art museum that you could ever have.</p>\n<p>BLAIR KARMIN: The placement of the Art Institute in Grant Park is an exception that proves the rule. Chicago has long protected Grant Park from the buildings.</p>\n<p>TIM SAMUELSON: In the original plan of Chicago, it says there are basically to be no buildings, it's to be free and clear. The Art Institute builds their new building there. And then Montgomery Ward, the mail order firm, was filing law suits to keep buildings out of the park. And the Art Institutes in the middle of it. Though even Ward had to concede that the Art Institute was important.</p>\n<p>BLAIR KAMIN: The museum is a temple. It's a place of culture and yet it is not far removed from the grit of the city, that makes money, that stacks wheat, that butchers hogs, or at least used to. And I think that makes it different. This is right in the middle of the hurley burley of the city.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:12-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}