{
    "id": 1026,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1026",
    "title": "The Woman's Board Grand Staircase (The Architecture Tour)",
    "web_url": "https://www.artic.edu/mobile/audio/3_Grand%20Staircase_DF%20Edit%201.mp3",
    "transcript": "<p>ERIN HOGAN: The Architecture of the Art Institute of Chicago: The Woman's Board Grand Staircase. So we are now going up the majestic grand staircase, and the first thing you might notice on one of the ten days a year when there's actually a lot of sun, is that this is a beautiful, sunlight space. Partly because the Art Institute never quite gathered the funds and the initiative over the grand staircase a grand dome. So what it is, is scaffolding and a skylight. It wasn't the original plan, but sometimes the original plans are not fully achieved. The result, though, is that this is one of the very few places in the museum, with the exception of the modern wing where you kind of have a direct relationship to the outside.</p>\n<p>So when you come up the staircase from the Michigan Avenue entrance and you stand at the first landing, take a right and go up a short flight of steps, and then another right to go up a longer flight of steps, and it's here that you can see some of the idiosyncrasies of this great, grand space.</p>\n<p>So at the top of the stairs, I want to direct your attention to the architectural ornament and carving that runs outside of the Michlove Galleries of European Art, which you should be standing in front of now. If you look at the Egg and dart pattern, the blocks of the cornices there that run around, there's foliage decorations, none of which are fully finished. This unfinished state wraps entirely around this area, along with the top of some of the Corinthian columns, which front the Grand Staircase.</p>\n<p>I've heard, over the years, various reasons why this architectural ornament was never finished. One was, like the Central Dome, the Art Institute kind of never quite had the funding to get the detail together. The one explanation that I am more interested in is that there was a stone mason strike at the time of the construction of the building, and that the stone masons literally put down their tools and walked off the job.</p>\n<p>It makes me feel like there was a very human decision there of somebody was just like, I quit, because when you're in the building like this, you get this sense of grandeur and beauty, and then you look at something like that and you're like, that is the work of a dude who was just done.</p>\n<p>I do like the fact that parts of this building, especially the big grand building, is unfinished, because it reminds me as a visitor that this is a human project. You know, civic buildings are made in many ways to be impersonal buildings. But I like the fact here in the Art Institute that you can see even in its architectural details the humanity here. This is an organic building.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:12-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}