{
    "id": 1027,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1027",
    "title": "Fragment Gallery (The Architecture Tour)",
    "web_url": "https://www.artic.edu/mobile/audio/4_Fragment%20Gallery_DF%20Edit.mp3",
    "transcript": "<p>ERIN HOGAN: So for this stop on the tour, stroll around the top of the Grand Staircase and take a look at the Fragments of Chicago's architectural past on display.</p>\n<p>TIM SAMUELSON: It is a gallery of things of great beauty, and a hall of great shame.</p>\n<p>ERIN HOGAN: Cultural historian of the city of Chicago, Tim Samuelson.</p>\n<p>TIM SAMUELSON: This is a gallery of artifacts from some of the greatest architectural treasures of Chicago that were wantonly torn down over the years. And the buildings are gone. But there are the beautiful artifacts, and the pieces. But it's just like, you can look at the beautiful leaf from a tree and see the beauty in that, doesn't give you can idea of what the tree was like or its original context. But here is a gallery where these artifacts are literally hovering and floating above your head.</p>\n<p>ERIN HOGAN: Chicago is fiercely proud of its architecture in the way that other cities are proud of their food or music or fashion scene. Chicago has always been the number one city in the United States for architecture. That doesn't mean it's always the best at preserving its architecture. Allison Fisher is the curator of this collection.</p>\n<p>ALLISON FISHER: The Fragment Galleries I think are really important for the Art Institutes connection to physical space and time. And certainly we're a part of a large movement in the architectural community in Chicago, as well as a general cultural audience, to be more thoughtful about our built environment and what we gain and lose by demolishing and replacing buildings.</p>\n<p>ERIN HOGAN: Architecture critic for the Chicago Tribune, Blair Kamin.</p>\n<p>BLAIR KAMIN: These fragments really communicate from the get go that these buildings had value. It's the first thing that you see as you ascend that staircase. So it's a dramatic statement of the museum saying, you know, the buildings across the street in the loop are often works of art, and shouldn't just be, they're not just dispensable.</p>\n<p>ERIN HOGAN: Architect and preservationist, John Vinchi.</p>\n<p>JOHN VINCI: Philosophically, the fact that the Art Institute would honor Chicago architecture to me is a very strong statement. Those elevator cages are some of the most complete that were salvaged. Other museums have parts of them.</p>\n<p>TIM SAMUELSON: The one in tact assembly where you can see what it was like to stand and wait for an elevator in the stock exchange. It's all recreated right before your eyes.</p>\n<p>JOHN VINCI: I donated this one limestone cherub that's hanging there. That's from the Louis Sullivan house. And the fact that they have daylight on, and the daylight doesn't hurt them makes it even more special.</p>\n<p>TIM SAMUELSON: There's a decorative grill that Louis Sullivan had designed for a house for the McCormick family, that I would say is the most beautiful thing that he ever created, period. In fact if somebody said, you could only have one piece of Sullivan ornament left, that's the one I would take. It's an absolute bit of magic.</p>\n<p>BLAIR KAMIN: Really, it's prophetic in a way, without being loud or activist. It has had an impact on the preservation of the past in Chicago.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:12-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}