{
    "id": 1029,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1029",
    "title": "Ando Gallery (The Architecture Tour)",
    "web_url": "https://www.artic.edu/mobile/audio/5_Ando%20Gallery_DF%20Edit_B%201.mp3",
    "transcript": "<p>BLAIR KAMIN: As you come in, you are going through this kind of forest, this metaphorical forest, and the screens are beyond it. And so there's a moment of confusion, and then there's this clarity.</p>\n<p>ERIN HOGAN: The Architecture of the Art Institute of Chicago: The Ando Gallery.</p>\n<p>So tucked away at the back of the Japanese Art Galleries is a beautiful room that opened in 1992 that the Art Institute commissioned from the Japanese architect Tadao Ando.  I tend to spend more time in this gallery wandering through the 16 pillars because I love that every step you take the pillars reorient your visual field.</p>\n<p>JANICE KATZ: They are there in order to create a mental transition. And supposedly by the time you get to the other side you should be focused and calm. My name is Janice Katz and I am the Associate Curator of Japanese Art here at the Art Institute of Chicago. Being designed as a gallery for Japanese screens, it certainly functions very well for that because as you'll note the ground line is continuous from the space where the visitors are through to the cases. And so they are in a way, inhabiting the same space as you are, which is how you would encounter them in Japan.</p>\n<p>It's part of the museum where one can be alone with one's thoughts, more so than in other parts of the building. One can also being alone with a partner, and supposedly the Ando Gallery used to be one of the best public make out spots in Chicago. I don't know if it still is.</p>\n<p>ERIN HOGAN: What I've always appreciated about the Ando gallery is that it is an oasis of tranquility in a very busy museum, at the heart of a major American city, with trains and buses and pedestrians and cabs, but when you are in this gallery you don't really have a sense of any of that happening around you. This is a really enclosed, beautiful, tranquil space. I've always considered it the chapel of the Art Institute.</p>\n<p>BLAIR KAMIN: It's done with great subtly. It's not a kind of, showy, spectacle. But it's really done by a master who realizes that quiet moves can speak as powerfully and as profoundly as showy ones. It's rewarding in a deep way.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:12-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}