{
    "id": 1030,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1030",
    "title": "McKinlock Court (The Architecture Tour)",
    "web_url": "https://www.artic.edu/mobile/audio/6_McKinlock%20Court_DF%20Edit_B%201.mp3",
    "transcript": "<p>ERIN HOGAN: The Architecture of the Art Institute of Chicago: McKinlock Court</p>\n<p>Here at this juncture at the end of Gonzalez Hall and McKinlock Court, this is actually my favorite spot in the entire museum. To me, this is the place where you really see the history of the building of the Art Institute unfold.</p>\n<p>McKinlock Court was built in the twenties and it was actually supposed to be the model for future expansions of the Art Institute of Chicago: not grand wings but rather small, more modest, kind of bricks or blocks of galleries that could be successively added to over the years. If you go all the way over to the windows, you can look down into the beautiful interior of McKinlock Court, the courtyard of McKinlock Court. And you can see the Fountain of the Tritons, which was done in 1926 and installed in 1931.</p>\n<p>But what I love the most about this spot is that this is the place where you see really the entire history of the Art Institute just as you spin around 360 degrees. You see the 1920s addition right there, with McKinlock Court. If you look to your right, you're looking into the Rice Building of American Art, which was done in 1988. If you look to your left, you're looking at the Modern Wing, designed by Renzo Piano, opened in 2009 and the museum's most recent addition. And then critically if you turn around and look where you just came from you are actually looking at the back of the Art Institute as it appeared in 1916.</p>\n<p>You can actually walk over and put your hand on the wall and know that this was, at the time, the very end of the Art Institute. Of course that woudl have been hard for you to do becuase you would have been under water in 1916. At that point, none of Grant Park was built and Lake Michigan came all the way up to the end of the Art Institute and the railroad tracks.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:12-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}