{
    "id": 1031,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1031",
    "title": "A Test Object, and Chicago Stock Exchange Trading Room: Reconstruction at the Art Institute of Chicago (The Architecture Tour)",
    "web_url": "https://www.artic.edu/mobile/audio/7_Trading%20Room_DF%20Edit.mp3",
    "transcript": "<p>TIM SAMUELSON: The best thing with the trading room is for people who know nothing about it to walk in and discover it.</p>\n<p>ERIN HOGAN: Whenever I walk in here, all I can think is, Buy! Sell! Buy! Sell!</p>\n<p>The Architecture of the Art Institute of Chicago: The Chicago Stock Exchange Trading Room.</p>\n<p>TIM SAMUELSON: This is a room that quite frankly, when I walk into it, you basically swoon.</p>\n<p>ERIN HOGAN: Cultural historian of the City of Chicago, Tim Samuelson</p>\n<p>TIM SAMUELSON: If you were to take a single Louis Sullivan room and say, we're going to move it to the Art Institute of Chicago, with the great artworks of the museum, this was the one that they should have gotten because it is all about form, it is all about detail, it is all about color, combined in a way to evoke your emotions and engage the natural senses that are within everybody.</p>\n<p>ERIN HOGAN: Can you tell us what this room was actually originally for?</p>\n<p>TIM SAMUELSON: So this is a room where men would gather, trade stocks for different commodities and businesses in Chicago. They would stand and offer them up, shout out the prices, people would record the totes on chalkboards on the side.<br>ERIN HOGAN: And who designed it?</p>\n<p>TIM SAMUELSON: This is the work of the famed architectural partnership of Dankmar Adler and Louis Sullivan. Adler, the great engineer and coordinator of architectural projects, and Louis Sullivan, the greater dreamer of architecture, who could really create incredible buildings that could tease the emotions and really inspire, but at the same time, in a practical sense, doing the job they have to do.</p>\n<p>The room was originally inside a large office building, and it had interior structure that had 24 columns in it to hold the partitions and structure of the building together. But here, on a lower floor, you had to open it up and concentrate all of those 24 columns into 4 really big columns--and if you look there are really big columns in here. And then, across you have flat plaster, and that is done by stenciling. This was done in collaboration with Sullivan's best friend, Louis J. Melay, who helped Sullivan realize in color what Sullivan was trying to do with architecture. The stenciling has 52 separate colors in it. And some of those colors are so close in value you can hardly tell them apart. But putting it together it makes this vibrant pattern that seems to be in motion that by realty is in static. It enlivens and almost expands the space, that the colors together create what is honestly a flat wall, but by illusion it's almost like a hologram.</p>\n<p>You can go to the finest painting in this museum, and you're getting the same thing happening here in the realm of architecture.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:12-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}