{
    "id": 1034,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1034",
    "title": "Griffin Court (The Architecture Tour)",
    "web_url": "https://www.artic.edu/mobile/audio/8_Griffin%20Court_DF%20Edit.mp3",
    "transcript": "<p>ERIN HOGAN: The Architecture of the Art Institute of Chicago: Griffin Court in the Modern Wing</p>\n<p>ZOE RYAN: Hello, I'm Zoe Ryan. I'm the John H. Bryan Chair and Curator of Architecture and Design at the Art Institute of Chicago. The Modern Wing in many wings is a different type of front door to the museum. Gone is the grand staircase of the Michigan Avenue building. You walk in to the Griffin Court, the entrance of the Modern Wing, and it's flooded with light, and you sort of feel this sense of arrival.</p>\n<p>RENZO PIANO: Hello?</p>\n<p>ERIN HOGAN: Hello, Mr. Piano, I don't know if you remember me.</p>\n<p>RENZO PIANO: Of coure, hey, it's you!</p>\n<p>ERIN HOGAN: Yes, it's me!</p>\n<p>NARRATOR: I was lucky enough to catch the architect of the Modern Wing, Renzo Piano, on the phone in the midst of a very busy day in his office in Genoa. It feels like a very light building. Can you talk about some of the tools in your toolbox that gave us that sense?</p>\n<p>RENZO PIANO: Sense of lightness and sense of transparancy are very close friends. It's about working with the light.</p>\n<p>ERIN HOGAN: Architecture critic Blair Kamin.</p>\n<p>BLAIR KAMIN: The architect's job is to create an environment that is as comfortable and conducive to viewing these great works of art as possible. And one of those distinguishing features of making those environments is the introduction of natural light. If the light wasn't right, the museum wouldn't be either.</p>\n<p>ERIN HOGAN: Museums are often caught between wanting to give people as much daylight as possible, but not allowing so much daylight as to be harmful for works of art. And what Renzo Piano did in the Modern Wing is come up with a really ingenious system of light filtration.</p>\n<p>RENZO PIANO: The entire building is actually covered by the flying carpet, what one would call the flying carpet, that is filtering the light.</p>\n<p>ERIN HOGAN: If you look up at the top of Griffin Court, you'll notice that there is a grid above the skylight. And if you look at the flying carpet, the sun shade over the galleries on the east side, there is also a grid. When you stand in Griffin Court and you face north looking at the Gary Pavilion in Millennium Park, you can see through to the sky. But if you turn around and look to the south, the angle of the blades on the grid actually keep daylight out. So the building allows as much north light as possible, which is the safest kind of light for works of art, and blocks light coming from the south, which is the harshest light for works of art. Not only did Renzo bring in a lot of natural light, but the building itself also feels very light. There's a very subliminal, sneaky sense of floating or levitation in the Modern Wing. So for example, if you look at the point where the walls meet the floors, there's about a one inch reveal that makes it seem like the walls are floating a little bit. In the benches in Griffin Court, you can see that they also  are on these little pegs so they seem to hover just slightly above the ground.</p>\n<p>BLAIR KAMIN: When an architect designs a museum, there's often a tension between the container and the contained. The contained is the art. The container is the building.</p>\n<p>RENZO PIANO: When you make a space for art, you have to accept one simple thing: that you are working for art. If you make a concert hall you make a house for the sound for music. If you make a museum, you make a house for art.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:12-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}