{
    "id": 1035,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1035",
    "title": "Third Floor Galleries (The Architecture Tour)",
    "web_url": "https://www.artic.edu/mobile/audio/9_Third%20Floor%20Galleries_DF%20Edit.mp3",
    "transcript": "<p>ERIN HOGAN: The Architecture of the Art Institute of Chicago: The Third Floor Galleries of the Modern Wing</p>\n<p>We are now in Gallery 398 of the Modern Wing looking over Millennium Park, the beautiful Frank Gehry Pavilion. Hopefully you are here at the time of year when the Lurie Gardens are in bloom and you can see the history of Chicago architecture folding in front of you. We've gone 180 degrees from the Michigan Avenue entrance. At the time, the museum was built to keep the city out. Renzo Piano's modern wing takes the exact opposite approach and brings the city into the museum and the museum into the city.</p>\n<p>RENZO PIANO: What you see is actually in the sun. So you see, you see the park in the sun and you see it more the buildings of Chicago in the sun, in the light. So this is what is making magic there, the sun.</p>\n<p>BLAIR KAMIN: You cannot understand the Modern Wing without understanding Millennium Park.</p>\n<p>ERIN HOGAN: Blair Kamin</p>\n<p>BLAIR KAMIN: Originally the Art Institute intended to put the Modern Wing on the south side of the building. And then Millennium Park was announced in 1998 and the museum realized, very smartly, that the action was on the north. The Modern Wing had an impact on Millennial Park. And that is most evident in the Lurie Garden across Monroe Street. If you look down at the Lurie Garden from the Modern Wing, you'll notice that the surface of the land is actually tilted upwards toward the Modern Wing, and that's not coincidental. The idea is that you're supposed to be able to look down, from the Modern Wing, more easily onto this garden.</p>\n<p>ERIN HOGAN: John H. Bryan, Chair and Curator of Architecture and Design at the Art Institute of Chicago, Zoe Ryan.</p>\n<p>ZOE RYAN: Renzo is really interested in siting his projects, really understanding how his projects fit within a given context. He's absolutely understanding that his building will sit amongst this incredible skyline.</p>\n<p>ERIN HOGAN: So take a look out the windows of the Third Floor Galleries of the Modern Wing. To you left you can see the famous Michigan Avenue Cliff. These are all the late 19th and early 20th century buildings that really defined Chicago architecture. They are heavy; they are ornate. And then if you look directly across the park, you see the history of 20th and 21st century architecture in Chicago: the Hancock Building, the second tallest building in Chicago; to the right of the Hancock Building, Jeanne Gang's Aqua Tower with its wavy balconies; the Prudential building from 1955; next to the Prudential Building, the massive Aon Center with its granite cladding. You can see how the Art Institute fits in the midst of all of this, and talks to its neighbors. It talks to the 19th century buildings on the left; it talks to the 20th and 21st buildings straight in front of you. The Art Institute is literally embedded and nestled in the history of Chicago architecture.</p>\n<p>BLAIR KAMIN: I think that in a way this nexus of Millennium Park and the Modern Wing revives and refreshes this intersection of landscape architecture, architecture, and art that we saw in the World's Colombian exhibition of 1893. Again, it's Chicago taking that essential part of its DNA and reinventing it for a new time and new circumstances and using new technologies. That's the best of the city, it's really what it does so well and why it's really viewed as a capital of culture and a capital of architecture.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:12-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}