{
    "id": 1259,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1259",
    "title": "America After the Fall Introduction",
    "web_url": "https://www.artic.edu/mobile/audio/70%20INTRODUCTION%20%28w%20bumper%29.mp3",
    "transcript": "<p>NARRATOR: America After the Fall, Painting in the 1930s, Introduction.</p>\n<p>ANNELISE MADSEN:  When the stock market crashed on October 29, 1929 many people fell off a cliff.</p>\n<p>JUDY BARTER:  I think we have a little idea of the enormity of the fall because of the 2008 financial crisis here which was nothing, nothing compared to what happened to people in 1929, ’30, ’31 and ’32. Psychologically, people were scared.</p>\n<p>SARAH KELLY OEHLER:  It was visible everywhere. You know, in an ascendant United States suddenly brought low.</p>\n<p>JUDY BARTNER:  I’m Judy Barter and I’m the Field-McCormick chair and curator of American Art at the Art Institute of Chicago. I think the 1930s is one of the most, if not the most, pivotal decade of the twentieth century. Politically, it redefined the nature of democracy.</p>\n<p>SARAH KELLY OEHLER:  The arts flourished as they never had before in the United States in part because of the Depression. My name is Sarah Kelly Oehler and I am the associate curator of American Art at the Art Institute of Chicago. The president at the time, Franklin Delano Roosevelt sought any sort of remedy he could find. And one of his solutions was to think about work programs. If you were an artist, you could join the federal art program. And essentially, in exchange for a monthly stipend you had to turn in works of art.</p>\n<p>M1:  The sensitive fingers of artists are poorly suited to manual labor. And in finding suitable work for musicians and other artists, the WPA has contributed greatly to the culture of America.</p>\n<p>SARAH KELLY OEHLER:  So we’ve brought together four of the most important works of art in the show all by artists who were incredibly important during this period namely Georgia O’Keefe, Edward Hopper, Grant Wood and Stuart Davis who all represented different aspects of the debate over art in the 1930s.</p>\n<p>ANNELISE MADSEN:  There are so many great paintings in this show and great artists. And to have them all in one place is such a treat. Stand closely in front of the pictures and enjoy them with your own eyes.</p>\n<p>This audio guide is supported by Bloomberg Philanthropies.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:12-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}