{
    "id": 1263,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1263",
    "title": "Young Corn",
    "web_url": "https://www.artic.edu/mobile/audio/AAtF%2005a%20REGIONALISM%20-%20Wood.mp3",
    "transcript": "<p>&lt;begin audio clip&gt; President Franklin Delano Roosevelt:  No cracked earth, no blistering sun, no burning wind, no grasshoppers are a permanent match for the indomitable American farmers and stock men and their wives and children.<br>NEWS CLIP:  Make way for the ploughman. &lt;end audio clip&gt;</p>\n<p>NARRATOR:  American After the Fall, Retreat to the Land featuring works by Grant Wood and Alexandre Hogue.</p>\n<p>JUDY BARTER:  The third section of the exhibition is really dealing with regionalism and landscape painting.</p>\n<p>ANNELISE MADSEN:  Regionalism is a movement grounded in realism. It’s one version of American scene painting. It is typically made up of pastoral visions of agrarian bounty and harmony with the land.</p>\n<p>JUDY BARTER:  Wood, who wrote an essay on this topic, thought that the depression was going to force people to leave the cities and come back to the farms. And there would be a rebirth of sort of a Jeffersonian nation of small farmers and shopkeepers. Well, those days were long gone. That just wasn’t going to be the case. We were a completely industrialized country. But he thought that and that’s what he tried to paint. And when you look at some of Wood’s landscape paintings you see that there is, for example, a nineteenth century style plough and this just wasn’t how people were farming anymore.</p>\n<p>ANNELISE MADSEN:  There’s thrushers on farms and combines and tractors and none of that is here because what’s celebrated is man’s connection to the land.</p>\n<p>JUDY BARTER:  This is not what America looked like in the thirties. It’s what they hoped America would look like eventually.</p>\n<p>ANNELISE MADSEN:  However, one painting in this section really stands out for its alternative vision of the American landscape in this period and that’s this painting by Alexandre Hogue.</p>\n<p>&lt;begin audio clip&gt; News clip: Dust once the valuable topsoil of the farm country is not carried in whirling clouds, choking and blinding people and livestock.  &lt;end audio clip&gt;</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:12-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}