{
    "id": 1264,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1264",
    "title": "Parson Weems' Fable ",
    "web_url": "https://www.artic.edu/mobile/audio/AAtF%2006%20WOODS%20HISTORY%20RENEWED.mp3",
    "transcript": "<p>NARRATOR: America After the Fall, History Renewed.</p>\n<p>ANNELISE MADSEN: There’s certainly a Washington mania in the 1930s.</p>\n<p>NARRATOR: Assistant curator of American art at the Art Institute of Chicago, Annelise Madsen.<br>Annelise Madsen:  Washington’s 200th birthday would have been in 1932. He was part of the culture.</p>\n<p>President Franklin Delano Roosevelt:  Washington’s birthday is a most appropriate occasion for us to talk with each other about things as they are today and things as we know they shall be in the future.</p>\n<p>NARRATOR:  “Parson Weems’ Fable” by Grant Wood 1939.</p>\n<p>ANNELISE MADSEN: So the man in the front of the painting is Parson Weems himself. He’s drawing back a curtain to show us the story of young George Washington and the cherry tree. Washington, as a boy, he’s six years old. He chops down a cherry tree. His father catches him in the act, and this is the crucial moment displayed here where he says, “I can’t tell a lie.”</p>\n<p>JUDY BARTER: George just, you know, rushes up in his little child’s body with his completely adult head and his hatchet and said, “I cannot tell a lie. I did this.” Well, that never happened. But it was a great story and people loved it. And so Wood is painting these American scenes sort of tongue in check.</p>\n<p>Man 1:  Why don’t you follow the example of a man like George Washington and be truthful.</p>\n<p>Man 2:  I’ve never heard of him.</p>\n<p>Man 1:  You brainless tadpole.</p>\n<p>ANNELISE MADSEN:  Weems is prominently positioned at the front of this painting because he is the story’s inventor. Wood here presents the act of mythmaking itself. Wood is not doing it to pull the wool over his audience’s eye. We’re allowed to see the kind of building blocks that he’s putting together to tell his story. And we know, we’re a knowing viewer. We know that he’s playing with history.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:12-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}