{
    "id": 1269,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1269",
    "title": "Swing Music / Saturday Night / Street Life Harlem",
    "web_url": "https://www.artic.edu/mobile/audio/AAtF%2011alt%20SWING%20MUSIC.mp3",
    "transcript": "<p>NARRATOR: America After the Fall, “Swing Music, Louis Armstrong” by Arthur Dove, 1938.</p>\n<p>SARAH KELLY OEHLER: This painting is called “Swing Music” or “Louis Armstrong.” And it’s by the American modernist painter Arthur Dove. It’s essentially like he’s trying to equate the experience of hearing music with the experience of painting it. He has all of these blaring red colors. He has jagged forms. He has a sense of ascendancy and vibrancy throughout this painting that suggests his own experience of listening to Louis Armstrong that you can represent sound in painting.</p>\n<p>ANNELISE MADSEN: Despite the hardships of the Depression years people needed to find an escape ore release, even though someone might not have a dime or two in their pocket they still would find a way to get to a five cent movie. There’s a wealth of artistic material that artists found in the movements and the vibrancy and the dynamism of city life during the thirties.</p>\n<p>RADIO CLIP::  Ladies and gentlemen, your attention please. We now offer for your enjoyment a musical sketch entitled, “Public Melody Number One” with Martha Ray and Louis Armstrong. Let her go.</p>\n<p>SARAH KELLY OEHLER: Dove was working in isolation. And so he’s reading periodicals. He’s listening to records and he’s going to the movies. And it seems very likely that he based this painting, “Swing Music” on a movie called “Artists and Models” the featured Louis Armstrong.</p>\n<p>SARAH KELLY OEHLER: He is an artist who is committed to modern painting, to abstraction. And yet, he knows that he can unite it with this very popular culture. And have this painting speak to both his love of abstraction and his interest in creating an American identity through art. He is arguing that abstraction and Americanness can go hand in hand.</p>\n<p>ANNELISE MADSEN: Visualizing American Jazz that comes out of African-American musical traditions and doing so in this kind doing so in this kind of abstract palette?  Yes, that’s American. It’s not an example of American scene painting that is rooted in figuration and narrative that tells us the story, that draws on the American past or on the American landscape. But there is an Americanness to Dove’s painting.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:12-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}