{
    "id": 1270,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1270",
    "title": "Untitled / Gas",
    "web_url": "https://www.artic.edu/mobile/audio/81%20EPILOGUE%20%28w%20bumper%29.mp3",
    "transcript": "<p>NARRATOR: America After the Fall, Epilogue, Modernism Redefined featuring “Untitled” by Jackson Pollock, 1938-1941. And “Gas” by Edward Hopper, 1940.</p>\n<p>RADIO CLIP: Art in our time.</p>\n<p>NARRATOR: Judy Barter.</p>\n<p>JUDY BARTER:  The epilogue brings us full circle in the exhibition, a realist painting by Edward Hopper set against an abstract work by Jackson Pollock. These two pictures are set side by side so that we can point the viewer in the direction that American art continues into the 1940s and fifties. It takes two very distinct forms. The realism of Hopper continues into pop art by the 1960s. On the other hand, Jackson Pollock was Thomas Hart Benton’s most famous student.</p>\n<p>NARRATOR: Sarah Kelly Oehler.</p>\n<p>SARAH KELLY OEHLER:  Pollock, who emerged in the 1940s with action paintings, with pure abstractions, Pollock learned everything he need to learn that enabled him to breakthrough to action painting during the 1930s.</p>\n<p>NARRATOR: Annelise Madsen.</p>\n<p>ANNELISE MADSEN: Hopper is present as a protagonist in the previous galleries. Putting him next to the Pollock is an assertion that realism doesn’t go anywhere in the forties and fifties. It sticks around. So essentially, we wanted to conclude by showing how out of all of this crucible of the 1930s, the dominant art trends of the forties, fifties and sixties emerged.</p>\n<p>ANNELISE MADSEN: There’s a certain coming together during the Depression, though, the artistic expressions can be combative or antagonistic. There is a collectivism that surfaces in the art of the period that is no longer front and center after World War II. There’s a certain kind of individualism and psychological turning inward that’s not a collective at its root.</p>\n<p>RADIO CLIP: Franklin Delano Roosevelt resides at a time when American art has crossed the threshold of a new era. Ladies and gentlemen, the president of the United States.</p>\n<p>President Franklin Delano Roosevelt: A few generations ago, the people of this country were often taught by their writers and by their critics and by their teachers to believe that art was something foreign to America. But recently, within the last few years, yes, in our lifetime, they have discovered that they have a part.</p>\n<p>JUDY BARTER:  Culture belonged to the masses. Painters were painting for the vast public.</p>\n<p>ANNELISE MADSEN:  The traumas, the turbulence, the upheaval of the Great Depression, I’m not going to say it’s the best thing that ever happened to American art, but it’s devastation led to a really rich, treasure trove of art objects that really resonates still today.</p>\n<p>SARAH KELLY OEHLER:  The legacy of this period is so important because it enables breakthroughs in art that still have repercussions, that are still being discussed, that are still major moments. You wouldn’t have any of the rise of the sort of dominance of the American art world without the thirties which suggests how relevant and how vital this period still is.</p>\n<p>JUDY BARTER:  Yeah, I think the thirties were great. I think the variety of what was going on in the thirties is just mindboggling, both politically and esthetically. I think it is a fascinating decade.</p>\n<p>Lead funding for America after the Fall: Painting in the 1930s is generously provided by the Terra Foundation for American Art.</p>\n<p>Generous support is also provided by Shawn M. Donnelley and Christopher M. Kelly.</p>\n<p>The Auxiliary Board of the Art Institute of Chicago is the Lead Affiliate Sponsor.</p>\n<p>Additional funding is contributed by Suzanne Hammond and the Suzanne and Wesley M. Dixon Exhibition Fund.<br>Annual support for Art Institute exhibitions is provided by the Exhibitions Trust: Kenneth Griffin, Robert M. and Diane v.S. Levy, Thomas and Margot Pritzker, Betsy Bergman Rosenfield and Andrew M. Rosenfield, the Earl and Brenda Shapiro Foundation, and the Woman’s Board.</p>\n<p>United Airlines is the airline of the Art Institute of Chicago.</p>\n<p>This audio guide is supported by Bloomberg Philanthropies</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:12-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}