{
    "id": 1286,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1286",
    "title": "America Windows",
    "web_url": "https://www.artic.edu/mobile/audio/150.mp3",
    "transcript": "<p>NARRATOR:  These luminous blue stained glass panels were made in 1977 by Marc Chagall. Stephanie D’Alessandro, Gary C. and Frances Comer, Curator of Modern Art.</p>\n<p>STEPHANIE D'ALESSANDRO:  The Chagall windows were given to the Art Institute in 1977 to commemorate the American bicentennial and the tenure of Chicago Mayor Richard J. Daley who died in 1976. They are called “America Windows”. For Chagall, a Jewish artist born in Russia born in Russia, the American bicentennial was very important. As a result of antisemitism in his homeland Chagall was denied the opportunities that were available to other artists. He moved to France where he would spend most of his life except for a short period during the 1940s when Nazi persecution forced him to flee to the United States. “America Windows” celebrates the aspect of American life that Chagall most admired during his time here, its social and artistic freedom. Divided into six panels, each part of the window is dedicated to a particular theme. Beginning on the left the first panel is devoted to music. In it you’ll see violins, the musical score and a musician blowing a horn. Panel two celebrates fine art with a palette, canvas and still life arrangement. The third panel recognizes the Declaration of Independence which lies on the desk and literature more generally. “America Windows” fourth panel further celebrates the spirit of liberty with images of an eagle and the Statue of Liberty, as well as the American achievements of the great city and skyscraper represented here by the Chicago skyline. Panel five is dedicated to drama and shows a harlequin extending his mask to an actor who wears an elaborate costume. The last panel honors dance with three folk performers. Just below them and floating among the other figures is a goat, an image Chagall frequently used to insert himself symbolically into his work and by extension into this joyful celebration of American liberty and creativity .</p>\n<p>NARRATOR:  To hear what the museum conservators learned about how the windows were made as they cleaned and restored them, press play.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:12-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}