{
    "id": 1316,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1316",
    "title": "American Gothic",
    "web_url": "https://www.artic.edu/mobile/audio/263.mp3",
    "transcript": "<p>NARRATOR:  Grant Wood's, American Gothic is usually on view in this gallery.  This serious looking pair posed in front of a gothic revival cottage has become one of the most famous American images of the 20th Century.  Wood used his sister and dentist as models for a farmer and his daughter, the daughter is associated with domesticity, to the left of the picture, you can see her flower pots, curtains and household items.  The farmer on the right holding a pitchfork represents men's work.  Together they embody a Victorian idea about the separate the spheres of the sexes.  This painting is also read as an expression of the American character with its emphasis on hard work, self reliance and discipline.  Wood was part of a movement known as Regionalism that began around the time of the Great Depression, it was a time of uncertainty, anxiety and insecurity, millions of Americans found themselves without work struggling to survive.  The American Regionalists responded with a style of art that focused on simple rural themes of everyday life, they purposely rejected the avant-garde styles that were current in European art around this time in favor of images that would be widely understood by a broad audience.  Elsewhere in this gallery, you'll see a large black and blue bowl in a freestanding case.  Nearby are jazz scenes by painter Archibald Motley.  Judith Barter.</p>\n<p>JUDITH BARTER:  Archibald Motley chose to depict urban scenes of jazz clubs in the Bronzeville neighborhood of Chicago and jazz was highly important not only to the Black community but as a link between the Black and the White community.  In front of Motley's paintings you will see the Jazz Bowl which Eleanor Roosevelt commissioned for Franklin D. Roosevelt's inauguration in 1931.  Mexican artists are also included in this gallery as they too were searching for a national art and Orozco's portrait of Zapata, the hero of the Mexican Revolution is rendered in an expressionist, jagged, jolting sort of style.</p>\n<p>NARRATOR:  All of these artists have in common a search for a culturally indigenous style of art, one that would reflect local realities and nationalist themes.  When you are finished exploring this gallery, you can walk into the Loja [ph?] a gallery with windows that look out on the train tracks where you can see a collection of small Modernist sculptures.&quot;</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:13-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}