{
    "id": 1358,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1358",
    "title": "Buddha",
    "web_url": "https://www.artic.edu/mobile/audio/401.mp3",
    "transcript": "<p>NARRATOR: Woman 4:  This object of great dignity and nobility was made in China sometime in the 8th Century.  Buddhism had first come to China from India about six centuries earlier but it flourished during the Tang Dynasty when this sculpture was made.  The Buddha sits cross-legged on a lotus throne, his eyes are slightly open looking down at us in meditation, he wears simple monks' robes and no jewelry.  Notice his elongated ear lobes where he removed his heavy earrings, they're a reminder of when he renounced worldly pleasures and gave up his possessions in pursuit of spiritual enlightenment.  A sign of his enlightenment is the bump on the top of his head called an ushnisha.  A statue of Buddha may have any combination of 32 marks called Lakshanas that indicate his superior status, for example, his idealized physique, the ushnisha and the round dot in the center of his forehead called an urna.  Buddhas are often shown in postures of meditation.  Notice too that the Buddha's chest appears inflated, it's filled with prana, life giving air.  If you turn around, you'll see two bodhisattvas, they're in the niches nearby on the platforms flanking the staircase.  Bodhisattvas are compassionate beings who have attained enlightenment but choose to remain in this world to help the rest of us get there.  They're portrayed as princes, their hair combed in high top knots and wearing arm bands and necklaces.  Originally these bodhisattvas flanked the Buddha and were part of a larger grouping placed on an altar or platform inside a temple.  Together they were meant to help the worshiper visualize the land of enlightenment.  It's hard to miss the sensuality of the Buddha's physical form especially his face, it is a sign of how Indian art influenced Chinese art.  This sculpture was a gift to the Art Institute from Lucy Maud Buckingham, an early supporter of the Art Institute and the same woman who gave the Buckingham Fountain in Grant Park and the great statue of Alexander Hamilton in Lincoln Park to the citizens of Chicago.  Lucy Maud Buckingham was a great patron of the arts in Chicago, she and many others since have contributed greatly to the cultural life of our great city.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:13-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}