{
    "id": 1360,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1360",
    "title": "Bird Shaped Ewer with Crowned Rider Holding a Bowl",
    "web_url": "https://www.artic.edu/mobile/audio/404.mp3",
    "transcript": "<p>NARRATOR:  This beautiful ceramic sculpture depicting a bird was made a millennium ago during the Goryeo Dynasty in Korea, it is a ewer or pitcher made of stoneware with a celadon glaze.  The celadon technique gives this pitcher and the other ceramics in this gallery their beautiful bluish green colors.  Celadon came to Korea from China but Korean potters created superb versions of their own and the Goryeo Dynasty is particularly known for the flowering of celadon.  The bird's body resembles a duck but its head is crowned with a rooster's coxcomb and the wings seem small for the body.  Even more curious and whimsical is the human figure standing on the bird's back holding a bowl.  If you look through the glaze, you can see the body of these vessels is a cool grey, the details of the bird and the rider's clothing were carefully incised in the clay before glazing.  Celadon glaze has a lot of iron in it and when this vessel was fired in a very hot oxygen starved kiln, the iron turned green.  In the areas where the glaze is thin like the edges of the wings, it turned slightly brown.  You can see the deepest blue green color in the places where the glaze pooled like the carved areas around the figure.  Notice also how the glaze crackled across the surface, it's a very feeling work of art and a technical achievement of a high order.  In this gallery you can look at many other examples of celadon glazed ceramics, some are darker blue, some are more blue green.  Look for those with the most delicate and consistent glazes, these are the most prized by connoisseurs of East Asian ceramics.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:13-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}