{
    "id": 1362,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1362",
    "title": "Veranda Post of Enthroned King and Senior Wife (Opo Ogoga)",
    "web_url": "https://www.artic.edu/mobile/audio/408.mp3",
    "transcript": "<p>&quot;Narrator: This towering sculpture once greeted visitors entering the palace of the king or ogoga of Ikere, a small town in South Western Nigeria.  He is depicted at center seated on his throne.  Behind the king stands his senior wife while smaller figures stand or kneel at the king's feet.  It's a dynamic and visually complex sculpture made by Olowe of Ise, one of the greatest Yoruba sculptors of the 20th Century.  Olowe lived in residence at the Ogoga's palace from 1914 to 1918 and sculpted numerous objects for him.  Like many Yoruba sculptures, hierarchy is integral to the meaning of this work, the size and solidity of the senior wife is symbolic of the importance of women in Yoruba society.  She gazes downward toward the smaller king, her hands rest protectively on his throne, in fact, her pose is meant to remind us that at his coronation it is the senior wife who stands behind the king and places the crown on his head.  In other words, men can't rule without the support of women.  Walk around and look at the multiple strands of beads around her waist and the scarification on her back, both signs of her high status.  Her body is blue.  If we walk back around to the front, we can see that the king on the other hand was painted in a deep reddish color which has since faded.  This color combination not only suggests a complementary balance between the two, it also carries a symbolic meaning.  For the Yoruba, blue is symbolic of atutu [ph?], a concept referring to the inner power and calm reserve of women.  Red is symbolic of assay [ph?] or the king's power and life force.  Although the king is small, he is the center of the composition, on top of his head is a conical beaded crown, a sign of his divine origin and a link to past rulers.  Such a crown can be seen in the case to the right.  The faces depicted on Yoruban crowns have multiple meanings.  One interpretation is that they represent the king's ancestors and their spiritual power among the living.&quot;</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:13-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}