{
    "id": 1363,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1363",
    "title": "Tusk",
    "web_url": "https://www.artic.edu/mobile/audio/409.mp3",
    "transcript": "<p>NARRATOR: Africa has a long and rich artistic legacy and the sophisticated ivory and brass sculptures of the Kingdom of Benin, in present day Nigeria are among its most celebrated masterpieces.  They first came to the attention of Europeans and Americans in 1897 following the sacking of Benin City by British forces.  The refined plaque fragment on the back wall of this case was purchased by the Art Institute in 1933 and was one of the first African artworks to enter the museum's collection.  The large and sumptuously embellished elephant tusk to the left previously stood on the royal altar atop a brass head.  You can see one of these brass heads made to support a smaller tusk to the right.  In Benin, the oba or king is considered a divine ruler, he typically commissions altar tusks when he ascends to the throne.  This tusk was made for Oba Odolo who was in oba in the 1860s.  Like all tusks, its covered in relief sculpture depicting past obas as well as palace priests, warriors and other symbols of royalty and power.  Together these images legitimize the ancestry of the oba.  The image of a mudfish appears several times, for instance towards the tusk's bottom we can see an oba holding two abstracted mudfish aloft in his hands.  They have long whiskers like catfish, different types of mudfish are found in the rivers of Southern Nigeria.  One species' powerful electric shock is associated with the oba's power over his enemies.  Other species can survive on land and water symbolizing the oba's ability to live in both the human and spiritual realms.  But beyond the imagery carved on this tusk, ivory itself was a symbol of the oba's power and legitimacy.  In the 18th and 19th Centuries, obas held a virtual monopoly on the ivory trade.  Beyond its value as a trade good, carved ivory brings to mind the wisdom, strength and long life of the elephant, important foundations for the authority of Benin's ruler.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:13-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}