{
    "id": 1366,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1366",
    "title": "Coronation Stone of Motecuhzoma II (Stone of the Five Suns)",
    "web_url": "https://www.artic.edu/mobile/audio/412.mp3",
    "transcript": "<p>NARRATOR: This stone sculpture is called the Stone of the Five Suns, it commemorates the beginning of the warlike reign of the Aztec ruler Motecuhzoma II, previously known as Montezuma.  It was found in the ruins of the ritual center of Tenochtitlan, the Aztec capital destroyed by the Spanish conqueror, Hernán Cortés in 1521.  The ruins today are beneath downtown Mexico City.  The carved hieroglyphs covering the stone's surface place Motecuhzoma II's coronation within the sacred cosmic history of the world and give legitimacy to his reign.  On the front, you'll see hieroglyphs in each of the four corners, they denote the cataclysmic end of four previous epics or eras called suns in Nahuatl, the Aztec language.  Moving counterclockwise from the lower right, you will first see the head of a spotted jaguar, naming the era called 4 Jaguar then the mask of the wind god or 4 Wind then the mask of the rain god for an era called 4 Rain and finally, the head of the goddess of rivers, lakes and the sea, naming the era called 4 Flood.  The X in the center is the sign of the current era, 4 Movement, predicted to end in violent earthquakes.  In the top center, you can see a crocodile that names a specific day, July 15th, at the bottom, a rectangle encloses the year, date, 11 Read, corresponding to 1503 in the Christian calendar, this was the year of Motecuhzoma II's coronation day.  On the sides of the stone, you could see four identical hieroglyphic figures, these depict the squatting Earth Goddess holding up each of the four quarters of the world.  The square stone itself represents the world.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:14-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}