{
    "id": 1368,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1368",
    "title": "Desk",
    "web_url": "https://www.artic.edu/mobile/audio/420.mp3",
    "transcript": "<p>NARRATOR: This tour includes a window by the great architect, Frank Lloyd Wright and here we see a desk from the late 1930s made at a much later time of his career.  This desk was part of a major commission, the Johnson Wax Building in Racine, Wisconsin, both the building and the furniture are characterized by low curves and rounded forms, very different than the style of his earlier work which was more architectonic and angular.  Throughout his career, Wright promoted the notion of organic unity which meant that an interior and its furnishing were important to the overall concept of a building, he sought to create a total environment, not just a building.  Wright was commissioned to make all of the furniture and interior fittings that went into the Johnson Wax Building including the various working desks and chairs intended for different office tasks.  This desk and chair were made for the main office area called the Great Room.  As designed by him, the building was conceived as a complete work of art.  The Johnson Wax Building is an oblong building made of brick and glass.  The glass was built up in several layers in tubing rather than in sheets so that it emitted light but no view and all of these rounded forms were set within this curved wall environment.  The main working space or Great Room is an open atrium that rises two stories within which there are these great columns that rise from the floor almost like trees in a forest.  In this desk you can detect the influence of streamlining, a style popular in the 1930s, its rounded surfaces allude to speed and dynamism, symbols of modernism.  You can still visit Wright's Johnson Wax Building in Racine, Wisconsin, just a few hours north of Chicago.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:14-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}