{
    "id": 1369,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1369",
    "title": "The Herring Net",
    "web_url": "https://www.artic.edu/mobile/audio/421.mp3",
    "transcript": "<p>NARRATOR: This painting, called the Herring Net is by Winslow Homer, Homer painted it in 1885.  Two anonymous fishermen pull a net filled with herring into their boat.  The man facing us bends over his work head down, the other man turns his back toward us and hangs over the edge of the boat to counterbalance the weight of the fish.  There is a grandeur about them, they appear as heroic representatives of humanity, alone and struggling with the forces of nature.  This is not a depiction of particular figures or of mundane life lived by the sea but a dramatic painting of the highest order.  In this gallery are some of Homer's earlier paintings showing croquet, mountain climbing and other leisure activities that were popular in the period just after the Civil War.  But Homer's later work is very different, in 1880 however, he spent some time in the fishing village of Gloucester, Massachusetts.  The next year he observed fishermen and their families in Cullercoats, England on the North Sea.  And in 1883, he moved from New York to Prouts Neck on the coast of Maine where he lived the rest of his life.  No doubt his daily contact with the hardened men and women of the sea impressed him deeply, they inspired pictures of a scale and dramatic intensity far different than anything he had painted before.  This painting was once in the collection of Mr. and Mrs. Martin Ryerson.  Mr. Ryerson was a generous supporter of the Art Institute and a donor to our library which is named in his honor.  Like almost every American museum, the Art Institute's collection is the result of generous donations from private individuals.  You will find the Ryerson name on other works of art on view in our galleries.  Other names to look for include the Palmers of Palmer House fame, Frederic Clay and Helen Birch Bartlett who gave the Art Institute numerous important paintings from Seurat's Grande Jatte to Picasso's The Old Guitarist and of course, Lucy Maud Buckingham who gave the museum so much of its important Asian art.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:14-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}