{
    "id": 1371,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1371",
    "title": "Nightlife (The Essentials Tour)",
    "web_url": "https://www.artic.edu/mobile/audio/Nightlife%20081716%20w%20pauses.mp3",
    "transcript": "<p>ARCHIBALD MOTLEY: I think every picture should tell a story and if a picture doesn’t tell a story then it’s not a picture.</p>\n<p>NARRATOR: ‘Nightlife’ by Archibald Motley, depicts the vibrant scene of a jazz nightclub in Bronzeville, a neighborhood on Chicago’s South Side. During the 1930s and 40s, this area was home to 90 per cent of the city’s African-American population, who, like Motley’s family, moved to Chicago from southern states in search of economic opportunity and freedom from racism. Here they faced discriminatory housing policies and a climate of violence. But in Nightlife, Motley depicts the pleasure and sense of community that many people found in the city’s urban nightlife. Field-McCormick Chair and curator of American Art, Judith Barter.</p>\n<p>JUDY BARTER: He was well known for his palette. You can see the hot pinks that give this painting a lot of energy and strong diagonals that define the motion of the figures.</p>\n<p>NARRATOR: The strong angular lines enliven the painting, making the figures move and dance across it’s surface. The man to the left gestures to a woman at the bar, maybe he’s asking her for a dance? His arm carries our eyes toward the centre of the dance floor, where a couple is frozen in mid-step. The diagonal of their bodies draws us deeper into the crowd of expressive faces and personalities.</p>\n<p>Motley complicated stereotypes about African-Americans by painting compelling and diverse groups of people in his works. In an interview in his later years he said...</p>\n<p>ARCHIBALD MOTLEY: You notice in all of my paintings where there’s a group of people, that they’re all a different colour — they’re not all black, they’re not all brown. And I try to give each one of them character, you know as individuals.</p>\n<p>NARRATOR: The hot pink hue that covers the walls and the floor, is an impression of the interior lighting you might find in a the artificially lit bars of the day. The portrayal of light in an interior scene is a reaction to other works Motley saw at this time.</p>\n<p>JUDY BARTER: This picture was painted in 1943. In the next gallery you’ll see Edward Hopper’s ‘Nighthawks’ which is also a study of interior space and of lighting. Motley saw Hopper’s work, including ‘Nighthawks’, when it was on view here at the Art Institute here in 1942 and chose to do his own rendition of an interior space and nighttime lighting. (0’29”)</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:14-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}