{
    "id": 1372,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1372",
    "title": "Elevator Grille from the Chicago Stock Exchange, Chicago, Illinois",
    "web_url": "https://www.artic.edu/mobile/audio/426.mp3",
    "transcript": "<p>NARRATOR: We are standing in a gallery dedicated to Chicago architecture looking at elevator grills from Louis Sullivan's famous Stock Exchange Building, built in Chicago on the Southwest corner of LaSalle and Washington in 1893 to 1894.  These grills enclosed the elevator shafts and provided visual continuity with the banks of sliding elevator doors.  If you look at the lush organic decoration that covers the surface and then think that they're made of steel, you're confronted with one of Sullivan's most important architectural ideas, Sullivan made buildings using the most modern materials in technology but at the same time, he believed architecture ought to humanize the environment and elevate the taste of the people around it.  Sullivan is a towering figure of modern architecture, his Auditorium Building, south along Michigan Avenue from here was the largest building of its time in America, its decoration, ingenuity of form and perfect acoustics are celebrated still today.  Sadly, the Stock Exchange Building was torn down in 1971 in a spirit of modernization, its destruction sparked a new awareness of our historical built environment in Chicago.  Fortunately the building's trading room was saved by a Chicago architecture conservation group and later reconstituted elsewhere in this museum.  The same group of people helped us acquire this elevator grill, many of the architectural fragments within this gallery as well as the stock exchange arch that stands outside the Columbus Drive entrance to this museum.  If you look to your right and then up, you'll find a stained glass window by Frank Lloyd Wright, another toweringly important modern architect from Chicago.  Wright made this window in 1912 for the home of Avery Coonley who lived in nearby Riverside, it hung in the children's playroom.  Coonley was a patron and an important advocate of the kindergarten movement in the early part of the 20th Century.  In Wright's window, you'll find visual references to the American flag, balloons, child's play toys.  He clearly meant for the window to be fun and decorative but it was also a serious exercise, it reflects Wright's vision of modern architecture and design which was at odds with Sullivan's more ornamental approach.  Chicago is the home of modern architecture and the city with the greatest surviving examples of modern architecture from the 1890s.  The great German architect, Ludwig Mies van der Rohe came to Chicago in the 1930s from the Bauhaus to direct what is today called the Illinois Institute of Technology.  His influence as a teacher and architect helped establish the Second School of Chicago Architecture which is characterized by a spare elegance of form and use of modern industrial materials.  This can be seen on the campus if IIT just a few miles south of the Art Institute.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:14-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}