{
    "id": 1373,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1373",
    "title": "Paris Street; Rainy Day",
    "web_url": "https://www.artic.edu/mobile/audio/427.mp3",
    "transcript": "<p>NARRATOR: Perhaps no other part of our collection is as beloved as the galleries of French Impressionist painting, no doubt this is due in part to the depth and quality of our holdings.  Our holdings of work by Monet for example are unrivaled outside France.  But it is also because of the era of Impressionism, the last decades of the 19th Century that coincides with the building of the modern City of Chicago.  In fact, the Michigan Avenue building in which you are now standing dates from just this period, 1893 when many of the French Impressionist artists were at the peak of their careers.  This painting by Gustav Caillebotte is perhaps the best known of our Impressionist pictures, it depicts the street life of ordinary middle class and working class Parisians on a scale normally reserved for paintings of heroic scenes from antiquity or the Bible.  Nothing much is really going on, focus is on the dramatic spatial recession down the streets and the crossing of social types.  We are drawn to the particulars of their facial features and dress and particularly to the scalloped edges of the many umbrellas.  It is a painting more about pictorial composition than dramatic action, the openness of the left half of the painting within which two streets veer off left and right and the crowded right half of the picture.  Here the repeated vertical pattern of light posts and architectural details are countered by the animated silhouettes of the figures striding toward us passing the man on the right who seems to have stepped into the painting from our side as it were as if we too could enter and walk the streets of Paris ourselves.  The painting emphasizes the modern in composition, dress and architecture.  At the time of its painting and exhibition in 1877, Paris was undergoing a radical transformation, railway stations were being built, streets and avenues were being extended, large middle class apartment buildings were going up.  It was an expansion and rethinking of Paris not unlike that which Chicago underwent after the fire of 1871.  If you look around this room, you may see similar scenes of modern life painted in a palette dominated by the blue greys of the city, these paintings attest to a particular moment in modern painting when the Impressionist group was most coherent and exhibiting together.  This painting was shown in the Impressionist Exhibition of 1877, Impressionist exhibitions were in themselves modern phenomena, they were among the first artist organized exhibitions that allowed the participating artists themselves to choose which of their works to exhibit and to sell them directly to their public.  Buyers of Impressionist works would come from many foreign cities, Chicago among them.  Many of the paintings in this and succeeding galleries were acquired by some of the Art Institute's earliest donors, they bought them as contemporary paintings and they gave them to the Art Institute for the benefit of Chicagoans.  In this respect, the Art Institute which is now a great encyclopedic museum with collections of almost all of the world's many artistic cultures began life as a modern and contemporary art museum.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:14-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}