{
    "id": 1374,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1374",
    "title": "Ecce Agnus Dei",
    "web_url": "https://www.artic.edu/mobile/audio/428.mp3",
    "transcript": "<p>NARRATOR: These six panels by the Sienese master Giovanni di Paolo are in very good condition, they're part of a larger series.  Related panels belong to the collections of four other museums.  In the first of the Art Institute's panels, John the Baptist is shown leaving Judea and descending into the mountain wilderness where he went to preach.  He appears twice in this panel, once down below leaving the city and then again ascending into the mountains represented as these gothic looking spires.  In this panel and the one next to it, the landscape is treated as a pattern with a flat graphic quality.  The way Giovanni di Paolo renders the landscape suggests that he's experimenting with recent innovations in the use of perspective but he is perhaps more inclined toward fantasy and imagination.  In all six of the panels, there is a disparity between the scale of the figures and the architecture and the landscape, this gives the panels a vivid eccentricity and makes them more fantastic than realistic.  In the second panel, we see John gesturing toward Jesus who stands on the other side of the River Jordan indicating to the crowd of followers that Jesus is the Messiah.  In the next panel, we see John in prison.  As the story goes, John has denounced Herod for his illicit marriage.  Herod, fearing John's growing popularity has imprisoned him.  In the fourth panel, we see the infamous moment when Salome after dancing before Herod pleads with her stepfather for John's head on a platter, he has granted her one wish and this is what she asks for.  What follows is the beheading described in gruesome detail, the blood pouring from the neck while a soldier stands by and another retrieves the head.  And in the final scene, Herod and his guests recoil in horror as they are presented with the severed head.  All six panels display hallmarks of Giovanni di Paolo's very expressive mature style.  Notice the sharp definition of the features and the thin elegant fingers on the hands, the poses are somewhat exaggerated which helps to communicate the story.  The artist has imbued each of the figures with a unique personality, the disheveled appearance of John the Baptist consist with his role as a desert preacher or the evident concern of John's followers visiting him in prison or the melodrama of Salome's beseeching gesture.  The sinuous forms and sumptuous textures are also typical of the artist's work.  Scholars think it's possible that the complete set of panels once formed a box that held a sacred relic of Saint John the Baptist.  X-rays of the panels show evidence of hardware to support this theory.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:14-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}