{
    "id": 1376,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1376",
    "title": "The Assumption of the Virgin",
    "web_url": "https://www.artic.edu/mobile/audio/430.mp3",
    "transcript": "<p>NARRATOR: In this picture by the great Spanish master El Greco, we see the Virgin Mary ascending into heaven balancing on a sliver of a crescent moon.  Beneath her we see the Apostles who gather around Mary's tomb, they are astonished to find it empty and look to each other in confusion.  The figures communicate a great deal of energy and expression.  There are two distinct moods in the picture, the first captured in the chaos and confusion of the Apostles gathered near the tomb, above, the Virgin and the angels surrounding her wear expressions of heavenly peace and tranquility.  Born in Crete, El Greco lived and worked for a time Italy.  this was the artist's first major commission when he arrived in is adopted home of Spain, it was commissioned for the central panel of the high altar of the convent church of Santo Domingo el Antiguo in Toledo.  The chapel was being rebuilt to honor a pious widow who had lived in the convent for decades.  A painting depicting the Trinity hung above it and side panels featured other images depicting the saving power of Christ.  Thus, we should imagine this painting surrounded by other pictures, maybe the flicker candlelight, the gold of an altar as part of a complete environment.  El Greco's composition leads us through the narrative of its subject by the emphatic gestures of its gestures.  The pointing finger of the Apostle and Mary's outstretched arms.  In Venice and Rome, El Greco absorbed the late Mannerist style characterized by elongated dramatically twisted figures and elaborate drapery.  And yet, he transformed what we call Mannerism into something transcendent, something highly elegant and rich with sentiment and convincing emotion.  This picture was recommended to the Art Institute by the American Impressionist painter Mary Cassatt.  Besides being a successful artist in her own right, and we have several of her paintings in our American art galleries, she also gave some very good advice to American collectors and to this museum.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:14-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}