{
    "id": 1377,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1377",
    "title": "Rinaldo and Armida in Her Garden",
    "web_url": "https://www.artic.edu/mobile/audio/431.mp3",
    "transcript": "<p>NARRATOR: We are looking at four paintings that comprise a series by the 18th Century Venetian painter, Giovanni Battista Tiepolo.  The paintings illustrate a poem by Torquato Tasso called Jerusalem Liberated.  Beginning at the left, the first in the cycle of paintings was given to us in bequest by James Deering.  The Art Institute's collection is the result of this kind of extraordinary philanthropy.  The painting is of the highest quality, not only is there balance and color between the red and the blue of Rinaldo in the lower right but also in the secondary colors of off yellow and salmon pink and off green of Armida in the upper left.  The bolder colors are given to the heroic male figure and the more pastel colors to the more beautiful and erotic female figure.  According to the story, Rinaldo is resting with his armor and shield en route to the Holy Land to fight in the Crusades against the expansion of Islam into the lands held dear by the Christian populous of Europe and he is distracted en route by the beauty of Armida who visits him in a dream and casts a spell on him causing him to fall in love with her.  This cycle of paintings once decorated a palace in Venice, they were designed to tell a narrative tale as a backdrop for cultured occasions and therefore there must be a rhythm to the series from one picture to the next, a kind of sinuous extended composition.  In the last painting in the series, Rinaldo had landed in the Holy Lands and is being shown his shield by a magician and he's gazing at the heroic deeds of his ancestors for inspiration.  The other two figures are his fellow soldiers coaxing him back into the boat to depart.  Notice the delicate play of light in these pictures, this is the legacy of Venetian pictures going back to the 15th Century.  You might also notice the opulent fabrics, the velvets, silks and brocades that billow around the figures.  The trade of cloth was an important part of life in Venice, it had been a port for centuries for the trade of luxury goods like richly colored velvet fabrics and also glass.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:14-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}