{
    "id": 1378,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1378",
    "title": "Bust of Paris",
    "web_url": "https://www.artic.edu/mobile/audio/433.mp3",
    "transcript": "<p>NARRATOR:  In this work by the Italian sculptor Antonio Canova we see a sense of simplicity and compositional solidity testifying to a period taste for the architectural grandeur of the classical past which we've come to call Neoclassicism.  Neoclassicism was inspired by works from antiquity, this is evident in both the style and the subject of the works.  In the case of Canova's sculpture, the figure of Paris from Greek mythology.  Canova captures the moment in which the handsome young man turns his head to look at the three graces, the three beauties represented in this myth.  Paris has been called upon by Zeus to decide which among them is the most beautiful.  He chooses Aphrodite, the Goddess of Love because she promises him the most beautiful woman in the world, Helen of Troy of Sparta.  Canova captures the moment just before his fateful decision.  The style of this sculpture carved in marble suggests a kind of permanence and timelessness that is counter to the fleetingness of the moment it depicts, its hardness as sculpture has been enveloped in this kind of dreamy reflection on the past rather than being this past thing itself.  There's a kind of softness that suggests reflection of thinking back on something rather than the thing itself of a kind of longing for the legitimacy of antiquity.  Canova was an international artist of the late 18th and early 19th Century.  Among his admirers were Napoleon and his wife Josephine.  He made this work as a token of friendship for Antoine Quatremère de Quincy, a leading art critic and theorist of Neoclassicism.  Quatremère reportedly liked the sculpture very much.  It was also admired by the Empress Josephine who commissioned a full length version of the same subject.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:14-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}