{
    "id": 1379,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1379",
    "title": "Tall Figure",
    "web_url": "https://www.artic.edu/mobile/audio/434.mp3",
    "transcript": "<p>NARRATOR: This figure by the Swiss painter and sculptor Alberto Giacometti is monumental, taller than life size and yet feels like something one might move about on a game board, it has a totemic presence, one senses a connection to Greek kouroi and heavy feet, the rigid posture, the frontality and impressive height.  Giacometti is playing with scale here, the space between things, even as you stand close to the sculpture, it appears like a silhouette scene from a distance due to its gaunt length.  The rough surface looks as if it has been pushed, pinched, scratched and scooped in order to give it this extraordinary texture.  Although it is made of bronze, it looks like earth or rock.  Throughout his life Giacometti maintained ties to his home in Switzerland, he came from a small town called Stampa in an Italian speaking part of Switzerland known for its rugged mountain peaks.  He returned to Stampa at least once a year making drawings and paintings of the valley where he had grown up in the shadow of the mountains.  Although his sculpture is not a direct evocation of the landscape, the tension between near and far, the scale and rough surface all draw on the visual experience of such an environment.  Giacometti lived in Paris in the 1920s and '30s where he was closely identified with the European surrealists, he counted Tzara [ph?] among his good friends.  He spent most of the Second World War in a tiny hotel room in Geneva whittling his figures down until they were so tiny they would fit in a matchbox or sometimes crumble into dust.  The sculpture you see here was made after the war had ended and he had returned to his Paris studio.  He was a sophisticated intellectual, very much a part of the Parisian avant-garde and yet there is something very old about this work, it seems to have been pulled from the ashes of a destroyed civilization as if from the terrible volcanic dust of Pompeii, a relic of the past rediscovered.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:14-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}