{
    "id": 1381,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1381",
    "title": "Untitled (Butterfly Habitat)",
    "web_url": "https://www.artic.edu/mobile/audio/436.mp3",
    "transcript": "<p>NARRATOR: Joseph Cornell made evocative sculptures from found objects creating these small boxes that seem to be repositories of his imagination, they function as a kind of residue of memory.  He collected ordinary objects, invested with no intrinsic value of their own that he could then bring together to create these haunting and mysterious environments.  In this case, the butterfly habitat is almost like a traditional butterfly habitat is almost like a traditional butterfly collection with the butterflies pinned to the walls behind frosted glass paneled windows.  They seem imprisoned in these boxes, frozen in time and in this case literally frozen because it would seem as if there is ice formed on the glass windows of this box.  Many of Cornell's boxes communicate a sense of time past, decay and even death, these objects are much more personal than the paintings around us in the galleries, they are very intimate, they are so small, you almost have to hold them in your hand to look at them and it almost suggests you can shake them and move them and recreate these little worlds within.  Surrealism plays an important role in the history of collecting in Chicago, the deep and sustained interest of Chicago collectors in the years following World War II may have to do in part with the influence of European immigrants to Chicago and the dealers working in this area at the time.  Thanks to collectors like Lindy and Edwin Bergman, the Art Institute is particularly strong in its holdings of Surrealist art.  If you'd like to hear Lindy Bergman talk about their collection, you can listen to the gallery overview for this area.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:14-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}