{
    "id": 1382,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1382",
    "title": "Near the Lagoon",
    "web_url": "https://www.artic.edu/mobile/audio/437.mp3",
    "transcript": "<p>NARRATOR: This painting by Jasper Johns is called Near the Lagoon.  It was painted on Saint Martin's Island in the Caribbean, home to the artist's studio.  There is something suggestive of the humidity and languid character of a warm seaside setting.  Johns used one of his favorite media encaustic in which the color pigment is suspended in wax, the wax mutes the color and deepens its effect and seems to underscore the muted emotional tenor of the painting.  We can imagine that the painting was painted in a studio with windows looking out onto the water onto the actual lagoon.  The striations of color that slash on the surface of the painting, some greens, yellows, reds suggest slashing rain on the surface of a window, a window that might even be frosted up by the humidity of a hot day like the soft grey of the picture's waxy surface.  Notice the string draped across the surface attached to wooden hinged dowels or slats, the strings stands off the surface of the painting and moves slightly with the flow of air in the gallery, like a hammock or a clothesline suspended from trees swinging lazily in the humid air of a southern garden.  This painting derives from a painting by the 19th Century French painter Édouard Manet.  Manet's painting, The Execution of Maximilien was inspired by the execution of the Habsbourg Emperor of Mexico by Mexican rebels.  Manet was never happy with his painting and painted separate versions of the subject.  He actually cut up one version and it was his friend Edgar Degas who gathered up the surviving fragments in an effort to restore it.  That version now hangs in the National Gallery and it is this fragmentary painting that Johns used as the basis for the painting before you.  If you look closely, you can see pieces of cloth beneath the waxy surface of the painting, these are references to Manet's earlier painting.  There is something deeply melancholic about this painting by Jasper Johns, maybe it's the suggestion of the artist's studio, a quiet place of contemplation and art making with the sense of rain slashing against the window, the artist alone in his studio reflecting on his painting, the one before him, this one here and he's thinking of Manet's painting and Manet's unhappiness with that painting.  One can think of this painting as a kind of meditation on the condition of painting, the nagging sense that one can never succeed in painting what one wants to paint in communicating through paint, the meanings and effects one wants to communicate.  Cezanne, one of Johns' favorite painters and a colleague of Manet's never believed he succeeded in painting what he could see in nature.  Painting is a difficult and lonely activity, that sense of labor and anxiety is evident in this picture.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:14-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}