{
    "id": 1390,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1390",
    "title": "Buddha",
    "web_url": "https://www.artic.edu/mobile/audio/513%20fixed.mp3",
    "transcript": "<p>NARRATOR:  This solemn and peaceful sculpture from China represents the central figure of the Buddhist faith which traveled from India to China along the Silk Road. The Buddha meditates in the traditional lotus position, a pose that originated in his native Nepal. But his features are Chinese. The historical Buddha was born Siddhārtha Gautama in the sixth century B.C.E. He’s also called Shakyamuni or sage of the Shakya’s because his father was king of the Shakya people. At 29 he became an ascetic and at 35 through mediation he achieved enlightenment or nirvana. The word Buddha means enlightened or awakened one. The Buddha realized that human suffering is caused by the ego’s cravings. In our ignorance we actually choose the painful cycle of attachment and dissatisfaction called samsara. The way to freedom is the noble eight-fold path, that is through practicing right view, intentions, speech, action, livelihood, effort, mindfulness and concentration. The Sanskrit word dharma comprises the totality of the Buddhist teachings. In his enlightenment the Buddha also experienced his many previous lives. There are, in fact, many Buddhas in both the past and the future. Notice the bump on the sculpture’s head. That’s the ushnisha a symbol of the Buddha’s great knowledge. He also wears no jewelry as a reminder of his asceticism. These two features are typical of representations of the Buddha after his enlightenment. The Buddha you’ve been looking at represents a Chinese interpretation of an Indian style of Buddha sculpture. Now, turn and find the tall black stone tablet on your right near the wall. This is a Buddhist adaptation of an ancient Chinese type of monument.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:14-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}