{
    "id": 1452,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1452",
    "title": "Bell Krater (Mixing Bowl)",
    "web_url": "https://www.artic.edu/mobile/audio/595.mp3",
    "transcript": "<p>NARRATOR: This crater or mixing vessel dates from roughly 450 B.C. Prosperous Greek hosts used it when entertaining guests.  Terah Walkup of the Art Institute’s Ancient and Byzantine Art.</p>\n<p>TERAH WALKUP:  It’s very likely that it was used in the symposium, the time for Greek men to get together, join in conversation with one another, recite poetry, discuss politics and enjoy food, drink and music. The Greeks never drank their wine at full strength but rather diluted it with water. This particular vessel was used to mix the wine and water.</p>\n<p>NARRATOR:  Vessels like this typically depict scenes of daily life or Greek mythology. Here a woman holds a pitcher along with a shield belonging to a seated warrior holding a staff. He’s taking part in the ceremony called the offering of libations, an offering of wine and water made by Greek warriors headed for war. The hope was that the gods would grant the warrior victory on the battlefield. The fact that this warrior is seated suggests that he’s of high status possibly Achilles, hero of the Trojan War.</p>\n<p>TERAH WALKUP:  This is a fine example of red figure vase painting. The red orange color is the natural terracotta clay showing through. The black is actually a slip which is painted on the clay and turns black when the vessel is fired.</p>\n<p>NARRATOR:  On the vessel’s opposite side the artist has added what seems to be a happy postscript a warrior’s safe return home. His spear is at rest pointing downwards.  He wears a wreath around his head. As he passes his helmet to one woman, a second reaches out, possibly to help him set down his heavy shield now that the fighting has ended.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:16-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}