{
    "id": 1456,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1456",
    "title": "Statuette of Hercules",
    "web_url": "https://www.artic.edu/mobile/audio/599.mp3",
    "transcript": "<p>NARRATOR: This bronze Roman statuette from the second century A.D. depicts Hercules known to the Greeks as Heracles. As the son of the god Jupiter by a mortal woman, Hercules was a half god who could achieve immorality.</p>\n<p>KATHERINE RAFF: He had tremendous strength. He was very brave. He was the epitome of all heroes.</p>\n<p>NARRATOR: Katherine Raff, Rice Foundation Curatorial Fellow in the Art Institute’s department of ancient and Byzantine Art.</p>\n<p>KATHERINE RAFF: Hercules is known for completing twelve labors, a series of tasks. After he completed them he would become a god and join the other gods on Mount Olympus. We’re actually looking at Hercules just after he’s completed one of his labors retrieving the apples of a group of nymphs guarded by a serpent that never closed its eyes.</p>\n<p>NARRATOR: The apples nestle in his right palm. On his head, vine leaves suggest the Olympian banquet in his future provided he completes all twelve labors.</p>\n<p>KATHERINE RAFF: He’s very muscular and monumental and looks back to a much earlier Greek bronze sculpture created by the famed sculptor Lysippos about 600 years earlier.</p>\n<p>NARRATOR: Roman sculptors created their own versions of many famous Greek works made centuries earlier, some enormous and others small like this one. For the well to do Romans who bought them they had an elitist appeal.</p>\n<p>KATHERINE RAFF:  To the Romans, you were very cultured if you knew about the Greek world and Greek literature and philosophy and mythology. To be able to own the sculptures or other art works that include images of gods and goddesses or that reference mythological figures showed that you were culturally sophisticated.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:16-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}