{
    "id": 1459,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1459",
    "title": "Portrait Bust of a Woman, and Portrait Bust of a Woman",
    "web_url": "https://www.artic.edu/mobile/audio/604.mp3",
    "transcript": "<p>NARRATOR: Katherine Raff, Rice Foundation Curatorial Fellow in the Art Institute’s department of ancient and Byzantine Art.</p>\n<p>KATHERINE RAFF:  In the Roman world sculpture was found in public places. It was found in private places. It populated the Roman world in a way that there’s really no modern equivalent.</p>\n<p>NARRATOR: A master sculptor carved this marble portrait of a woman at some point between 138 and 161 A.D. a time of peace and prosperity.</p>\n<p>KATHERINE RAFF:  We don’t know who she is. But she likely came from a family of great status. Her tunic is actually so thinly carved that light shines through the marble so whoever carved this was an incredibly skilled sculptor. And the family who commissioned this must have been quite wealthy.</p>\n<p>NARRATOR: Her unique hairstyle of wavy locks and a braid coiled into a bun on the crown of the head was popularized by the Empress Faustina the Elder and her daughter Faustina the Younger.</p>\n<p>KATHERINE RAFF: And we know that they wore this hairstyle from portraits of these two imperial ladies as well as on coins. Often imperial women would be depicted on coins and that’s often how we can actually date these hairstyles.</p>\n<p>NARRATOR:  Her headband includes rectangular shapes but suggest semiprecious stones. And this particular type of headband seems to have been worn by priestesses of the state sponsored Roman religion who would have been associated with carrying out the devotional rites associated with venerating the imperial family both in life and in death.</p>\n<p>NARRATOR: Roman sculpture was typically painted often with bright colors. In this case, the sculpture might have been painted to match the subject’s hair, eye and skin tones. Sometimes, however, the skin was left alone letting the natural beauty of the marble shine through.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:16-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}