{
    "id": 1460,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1460",
    "title": "Portrait Head of a Young Woman",
    "web_url": "https://www.artic.edu/mobile/audio/606.mp3",
    "transcript": "<p>NARRATOR: This portrait head is of a young byzantine woman who lived during the fourth century A.D.</p>\n<p>CHRISTINA NIELSEN: From the fine marble and the fact that this was carved by a very accomplished sculptor this woman was of a very exalted status, quite likely part of the imperial circle.</p>\n<p>NARRATOR:  Christina Nielsen, assistant curator of late Roman, early Christian, and Byzantine art here at the Art Institute.</p>\n<p>CHRISTINA NIELSEN: She has features that are very finely rendered, high cheekbones, a very delicate brow, a bow shaped mouth.</p>\n<p>NARRATOR: Three braids wrap around her head like a turban in what was actually a very retro style.</p>\n<p>CHRISTINA NIELSEN: Her hair style is consciously evoking earlier Roman empresses of the second century who were memorialized as ideal imperial wives, mothers, and daughters.</p>\n<p>NARRATOR: This implied perfection was essential. While Roman emperors were sometimes elected based on their political or military merit Constantine the Great set up a precedent for dynastic succession that was followed throughout the history of the Byzantine empire.</p>\n<p>CHRISTINA NIELSEN:  Images of empresses were very important markers of genealogy and bloodlines. And so they were depicted as beautiful and morally upright.</p>\n<p>NARRATOR: Portraits of empresses were propagandistic tools that were even displayed in the Senate House in Constantinople. While we can’t say for certain who this woman was the classicizing style of imperial women’s clothing and hair styles would have been quickly adopted by others in the upper strata of Byzantine society.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:16-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}