{
    "id": 1464,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1464",
    "title": "Stupa Reliquary",
    "web_url": "https://www.artic.edu/mobile/audio/614.mp3",
    "transcript": "<p>NARRATOR: This intricately carved stone object was created in the second century in Gandhara, a region now divided between northern Pakistan and Afghanistan. Called a reliquary it once contained sacred relics associated with a Buddhist monk or other revered person. It is fashioned in the shape of a stupa an ancient Buddhist architectural structure inside which the reliquary itself would have been buried. Madhuvanti Ghose.</p>\n<p>MADHUVANTI GHOSE: The Buddha, according to one of Buddhism’s most sacred manuscripts tells us that after he is gone and cremated his remains were to be buried and stupa’s were to be created over this remains.</p>\n<p>NARRATOR: By the third century B.C.E. thousands of stupas of monumental size dotted the south Asian landscape. They may have honored the Buddha, famous monks or revered patrons.</p>\n<p>MADHUVANTI GHOSE: Most of these buildings don’t exist now. So we have to understand the form of the Buddha’s stupa from reliquaries such as this that have survived.</p>\n<p>NARRATOR:  You can see the remnants of umbrellas which would have adorned the top of the stupa. These indicate the Buddha’s royal origins. He was born a prince. The hemispherical mound in the center houses the relics. And the four lion capital pillars located at each of the corners symbolize the Buddha’s lion roar spreading his word in all directions. The brick faced dome itself was solid and could not be entered. So devotees paid their respects by circumambulating or ritually walking around the structure. The stupa’s railings and gateways were often adorned with relief panels showing important miracles in the life of the Buddha so followers could meditate on them as they walked.</p>\n<p>MADHUVANTI GHOSE: They developed over time in their ornamentation. The early stupas were very plain hemispherical domes perhaps with a railing or a little gateway. But then they became more and more elaborate. And over time, entire monastic complexes developed around a stupa.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:17-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}