{
    "id": 1471,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1471",
    "title": "First Jaina Tirthankara Rishabhanatha Standing in Meditation (Kayotsarga)",
    "web_url": "https://www.artic.edu/mobile/audio/621.mp3",
    "transcript": "<p>NARRATOR: You’re standing in front of an image of a Tirthankara a being worshipped by followers of the Jain religion, a faith that developed locally in South Asia along with Buddhism and Hinduism. Jainism has similarities to Buddhism but is a distinct faith with strong ideas about nonviolence and equality among all lifeforms. This Tirthankara is depicted in standing meditation, a rigid stance called Kayotsarga.</p>\n<p>MADHUVANTI GHOSE:  Jains venerate a group of beings that are called Tirthankara, those who forge the rivers of life. And usually you would see a series of these Jain, these Tirthankara standing in meditation at Jain sides like monasteries and temples. The only way you can distinguish one Tirthankara from another would be by very small details. In this case the Rishabhantha has some hair that falls down his shoulders and from those skulls we know that this is the first Jain Tirthankara, Adinatha or Rishabhantha.</p>\n<p>NARRATOR:  Look closely and you’ll see the Tirthankara is standing on a lotus blossom. And another lotus blooms behind his head. The slender precise portions of the body and the fine details of the carving including the delicately rendered bow at the waist give this work a feeling of quiet harmony. The Kayotsarga pose is a yogic meditative pose. Kayotsarga means to give up one’s physical comfort and motion in order to concentrate the mind in pure meditation. It is also a pose where one achieves extreme nonviolence, ahimsa, and avoids stepping on any living creature. A Tirthankara can achieve enlightenment, moksha, in this pose.</p>\n<p>MADHUVANTI GHOSE:  From the style, we can date this sculpture to about the tenth, eleventh century. And it is of Bafgallut [ph?] sandstone so it tends to make us believe that it comes from possibly one of the great temple sites of central India where we have many wonderful Jain monuments.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:17-05:00",
    "timestamp": "2023-09-24T02:12:24-05:00"
}