{
    "id": 1474,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1474",
    "title": "Necklace Inscribed with the Name of King Pratapamalladeva",
    "web_url": "https://www.artic.edu/mobile/audio/624.mp3",
    "transcript": "<p>NARRATOR: This exquisitely crafted inscribed necklace was commissioned by a king as a gift for a Hindu goddess.</p>\n<p>MADHUVANTI GHOSE: The necklace is decorated in many registers which include on the outer most ring eight roundels of the mother goddess called the Ashta Matrikas meaning eight mothers, each depicting the goddess Durga slaying the buffalo demon. The inscription reads, “Victory to the mother goddess,” &lt;in Hindi&gt;. This is the necklace of the great king lord of kings, lord of the poets, the victorious Pratap Malla Deva.</p>\n<p>NARRATOR: We know that King Pratap Malla Deva reigned in the Katmandu Valley of Nepal between 1641 and 1674. And that he probably offered this necklace to the goddess Taleju Bhawani, the patron goddess of his palace.</p>\n<p>MADHUVANTI GHOSE: It’s quite likely that the necklace would have adorned a sculpture or some kind of image of the goddess Taleju Bhawani. And the king might have presented a necklace such as this on a particular occasion. It could have been as a result of a victory. It could have been because it was a particular important day in the religious calendar of the temple.</p>\n<p>NARRATOR: Worshipers whether kings or commoners sometimes offered jeweled ornaments to gods or goddesses in hope of fulfillment of a wish or as thanks for a prayer that was answered. We can’t know what Pratap Malla Deva asked of his goddess but this exquisite necklace suggest that his request was equally lavish. Look closely, and you’ll see traces of the ritual vermilion pigment that has been applied in veneration over the centuries.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:17-05:00",
    "timestamp": "2023-09-24T02:12:24-05:00"
}