{
    "id": 1476,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1476",
    "title": "Tanktotem I",
    "web_url": "https://www.artic.edu/mobile/audio/650.mp3",
    "transcript": "<p>NARRATOR: In the early 1930s American sculptor David Smith began to create small works of art found from scrap metal. “Tanktotem I” made in 1952 from welded steel is his first large scale sculpture. It consists of commercial boiler tanks and other machine parts Smith had ordered from mail order catalogs. Kate Nesin, the Art Institute’s associate curator of contemporary art explains that “Tanktotem I” is the first in a series of ten such works. The sculptures are remarkable for their starkly anthropomorphic qualities.</p>\n<p>KATE NESIN: They have a relationship to the human body because the look figural. They’re upright. In fact, quite spindly in their vertical form. They have legs or feet where they meet their base. The boiler heads do look like heads that are sort of jaunty, ducking down towards us or over us. The height of the piece is a little bit over human size but not overwhelming so.  We can have a kind of encounter with it almost like a face to face exchange as we approach and move around this sculpture.</p>\n<p>NARRATOR: Smith includes both abstract and figurative elements in this work recalling earlier movement in twentieth century art.</p>\n<p>KATE NESIN:  Smith tended to talk about as a formative moment for him first seeing Picasso’s welded steel sculptures in photographic reproduction in a magazine in 1930. He resisted being connected to, for example, surrealist practice. Yet, he used a lot of the language of surrealism. He would talk often about dream images and subconscious images.</p>\n<p>NARRATOR:  Smith’s title “Tanktotem” is a made up word. It suggests an object that is at once coveted and taboo successfully blending modern industrial and ancient shamanistic world views.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:17-05:00",
    "timestamp": "2023-09-24T02:12:24-05:00"
}