{
    "id": 1478,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1478",
    "title": "Golden Wings Brushing the Clouds Incarnated from Earthly Wide Star (Chikatsusei Maunkinshi)",
    "web_url": "https://www.artic.edu/mobile/audio/652%20fixed.mp3",
    "transcript": "<p>NARRATOR: Japanese artist Kazuo Shiraga created this canvas in 1960. He lifted the title “Chikatsusei Maunkinshi” or “Golden Wings Brushing the Clouds Incarnated from Earthly Wide Star” from a famous fourteenth century Chinese novel. Like the American abstract expressionist painter, Jackson Pollock, Shiraga preferred to paint on the floor.</p>\n<p>KATE NESIN:  There are not strokes of paint as we might expect from a fast moving brush but instead these giant swaths and curves and loops of paint. They’re not made even with Shiraga’s hand. These are, in fact, marks that Shiraga made with his feet and that accounts for a great deal of the really aggressive even violent quality of this way of laying paint on to canvas.</p>\n<p>NARRATOR:  Shiraga gave his painting an almost three dimensional quality.</p>\n<p>KATE NESIN:  There’s a topography to the painting. There are these small hillocks and mountains of paint that have built up because of the way it’s been pushed around on the surface.</p>\n<p>NARRATOR:  The artist claimed that he came to paint with his body when he accidentally slipped on wet paint and fell on to this canvas.</p>\n<p>KATE NESIN:  It’s a funny story and the chance nature of it was appealing for him. It’s not exactly how it happened. He really made a conscious decision to move from hand to foot. He realized that the best way to accomplish the foot paintings on a larger and larger scale was to string himself from a harness from the ceiling and actually swing across the canvases slipping and sliding as he was swinging.</p>\n<p>NARRATOR: Shiraga’s paintings began as vivid public performances. But by 1960 when he made this painting, he worked exclusively in his studio.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:17-05:00",
    "timestamp": "2023-09-24T02:12:24-05:00"
}