{
    "id": 1479,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1479",
    "title": "Short Circuit",
    "web_url": "https://www.artic.edu/mobile/audio/653.mp3",
    "transcript": "<p>NARRATOR: To describe his innovative multimedia creations Robert Rauschenberg coined the term “Combine” a hybrid between painting and sculpture. This early combine from 1955 called “Short Circuit” contains two cabinets and an array of different objects.</p>\n<p>KATE NESIN: This work can be shown with the cabinet doors closed but we tend to show it with the doors open because there are other works hung inside these cabinets. This the only combine that Rauschenberg kept for himself for his entire life but had a real personal meaning for him.</p>\n<p>NARRATOR: In 1955 Rauschenberg submitted this work to an exhibition in New York City. Before the exhibition he invited friends to contribute small paintings to add to the combine. Susan Weil created the brushy scene on the upper right and Jasper Johns contributed a painting of the American flag on the left which was later stolen and replaced by a copy by conceptual artist Elaine Sturtevant. The burlap and lace across the bottom suggests the coverings of a bed or perhaps the dressings of a window filled with photographs and personal ephemera. On the bottom left just above the lace fabric you’ll even find and autograph by Judy Garland.</p>\n<p>KATE NESIN: What Rauschenberg was interested in was surprise, what happens when you put these two things side by side or when you treat the historically sacred surface of painting with this kind of exuberance and roughness. He wanted his practice always to be generous and open to interpretations. You even see the word open scrawled in the upper right quadrant which is attached to an arrow that points to the cabinet door. So there’s something quite literal about open but there’s also simply an openness to this kind of work.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:17-05:00",
    "timestamp": "2023-09-24T02:12:24-05:00"
}