{
    "id": 1525,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1525",
    "title": "Picture of Dorian Gray",
    "web_url": "https://www.artic.edu/mobile/audio/728.mp3",
    "transcript": "<p>NARRATOR: We're going to look at two paintings by Ivan Albright. To give us some background, here's the Art Institute's Sarah Kelly.</p>\n<p>SARAH KELLY: Albright is definitely a well-known Chicago artist. He actually grew up going to the Art Institute of Chicago, and he studied at the School of the Art Institute. He gave his entire collection to the Art Institute in 1977, because of his strong association with the city itself. Even though he was a Chicago painter, he had very much a national reputation.</p>\n<p>NARRATOR: The painting in front of you is called, &quot;The Picture of Dorian Gray.&quot; You may be familiar with the book by Oscar Wilde, in which a beautiful young man never grows old, while his portrait ages and decays instead.</p>\n<p>SARAH KELLY: Most people look at this painting and are sort of shocked by its goriness, and by this radical use of almost neon colors. This was actually commissioned for a movie, MGM Studios was creating the movie of The Picture of Dorian Gray in the 1940s. And they asked Ivan Albright to paint the &quot;after&quot; version of the painting, which you do not see throughout the entire movie, until at the very end suddenly you see it in technicolor. Albright had been experimenting with color, and with The Picture of Dorian Gray he knew that it would be filmed under studio lights. And so he significantly sort of intensified the color here, so that you would look at the color, and if you looked away you would have an after-image sort of burned on your retina from these incredibly intense colors.</p>\n<p>NARRATOR: The mysterious painting typically on view nearby is called, &quot;The Door.&quot; But it's full title is, &quot;That which I should have done, I did not do.&quot; With all its meticulous details, the painting took 10 years to complete. It's considered Ivan Albright's masterpiece.</p>\n<p>SARAH KELLY:  In many ways, this is a Vanitas painting, a meditation on death and decay. I'm fascinated by the composition itself, it sort of almost bulges out in the center, so you have this very discordant sense of space. It has this very claustrophobic effect to it. By all accounts, Albright was an incredibly sort of.. fun and mischievous person, which I think is directly counter to our experience of him as a painter.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:18-05:00",
    "timestamp": "2023-09-24T02:12:24-05:00"
}