{
    "id": 1581,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1581",
    "title": "Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana)",
    "web_url": "https://www.artic.edu/mobile/audio/796.mp3",
    "transcript": "<p>NARRATOR: Paul Gauguin painted this young Tahitian woman in 1893. He had left Paris for the South Pacific two years earlier in search of what he called a primitive past. Douglas Druick, president and Eloise W. Martin director of the Art Institute of Chicago.</p>\n<p>DOUGLAS DRUICK: He had hoped that he would see and learn about aspects of Tahitian myth, Tahitian religion, and that he would see wonderful artefacts that were made before Tahiti had been colonized. In fact, he found that the French influence was so pervasive that Papeete, the capital of Tahiti, seemed totally French.</p>\n<p>NARRATOR: This painting depicts Gauguin’s Tahitian companion Tehamana. She wears a modest dress of the kind provided by Catholic missionaries. But the fragrant flowers in her hair signal the very sensuality that the dress was intended to obscure.</p>\n<p>DOUGLAS DRUICK: And what he also introduces into the picture is a sense of what the Tahitian past might have been. The title is “The Ancestors of Tehamana” and the ancestors are the figures in the frieze that we see behind the figure of Tehamana, which represent the two founding gods of the Tahitian culture from which it was assumed that all Tahitians like Tehamana descended. He also invents the writing which appears above Tehamana’s head. These were taken from tablets from Easter Island that had been shown in the international exhibition in Paris in 1889. He had travelled to find the authentic Tahiti. In the absence of finding it he had to invent it and this is a portrait of that invention.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:20-05:00",
    "timestamp": "2023-09-24T02:12:24-05:00"
}