{
    "id": 1584,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1584",
    "title": "Bathers by a River",
    "web_url": "https://www.artic.edu/mobile/audio/801.mp3",
    "transcript": "<p>NARRATOR: Henri Matisse began this monumental scene in 1909 as an image of bathers by a stream painted in pastel colors. Over the next eight years he radically transformed the painting. Its changes reflect important influences on Matisse during this period. The strong colors and powerful light of Morocco, the new geometric imagery of Cubism, and the terrible darkness of World War I. Stephanie D'Alessandro, Gary C. and Frances Comer Curator of Modern Art.</p>\n<p>STEPHANIE D'ALESSANDRO: So, we see a picture in the end here that by 1917 becomes very abstract. We see these beautiful geometric bands, these figures pressed against them. It becomes a much more restricted kind of canvas with these grayer colors, more somber colors in certain ways. We see a process of experimentation in this picture that is purely Matisse. We see him loading his brush in certain areas and slathering on this paint in beautiful areas. If you look at the third figure from the left, just behind the knee you can see this beautiful white paint that just seems to be plopped right onto the surface. Matisse is playing with paint almost like clay.</p>\n<p>NARRATOR: Matisse believed this to be one of the five most pivotal works of his career.</p>\n<p>STEPHANIE D'ALESSANDRO: Matisse approached it in a very physical way and I think that’s part of the reason why he thought it was such a pivotal work for him and he used it to experiment on many different ideas before he brought them to other works.</p>\n<p>NARRATOR: To hear more about Matisse’s innovative techniques in this painting from one of the museum’s conservators press “Play” now.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:20-05:00",
    "timestamp": "2023-09-24T02:12:24-05:00"
}