{
    "id": 1591,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1591",
    "title": "The Red Armchair",
    "web_url": "https://www.artic.edu/mobile/audio/809_1.mp3",
    "transcript": "<p>NARRATOR: Art Institute director Douglas Druick.</p>\n<p>DOUGLAS DRUICK: This picture of a mother and her child at the beach was painted by Pablo Picasso in 1921, the same year that his first son was born by his wife, Olga Khokhlova, who had been a dancer with the Ballet Russe.</p>\n<p>NARRATOR: After the cataclysmic events of World War I many artists including Picasso looked back to classical sources in their search and integrity.</p>\n<p>DOUGLAS DRUICK: We know that Picasso goes to Rome in 1917 and is very deeply affected by the Roman sculpture that he sees while he’s in the city. This classical vocabulary enters his work and it’s fully expressed in this picture of 1921 in which you have this great solid monumental figure of the woman with the child in her lap. One thinks in terms of the volumes of important antique sculpture which have this sense of weight and monumentality and, indeed, serenity. The fascinating thing about Picasso is that he could explore different styles simultaneously.</p>\n<p>NARRATOR: Turn around to look at the figure in a red armchair across the gallery. This painting made ten years after the mother and child depicts Marie Thérèse Walter, with whom Picasso had recently become involved.</p>\n<p>DOUGLAS DRUICK: This is the first picture in which Picasso used what will become a signature iconography and that is painting a figure face-on and in profile and melding the two together as he does in this portrait of Marie Thérèse. The picture is not only inventive, formally, pictorially, it’s also very inventive in terms of the materials that Picasso used.</p>\n<p>NARRATOR: To hear how, press the green “Play” button.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:20-05:00",
    "timestamp": "2023-09-24T02:12:24-05:00"
}