{
    "id": 1653,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1653",
    "title": "Goblet (jia)",
    "web_url": "https://www.artic.edu/mobile/audio/950%20fixed.mp3",
    "transcript": "<p>NARRATOR: Former Director, Douglas Druick.</p>\n<p>DOUGLAS DRUICK: As long as 3000 years ago in China, bronze vessels like this were used to heat wine over fire.  Two rows of monster-like masks with bulging eyes wrap around the body of the vessel.  Abstract serpents slither down the legs.  The head of a horned, cow-like creature sits atop the handle.  Yet the exact meaning of these designs is one of the great mysteries of ancient Chinese art.  What is not so much a mystery though is the complex and ingenious process that created the vessels' dramatic form and elaborate surface designs.  It's called piece-mold casting, and was a collaboration between Shang potters and metalworkers.  It began with a piece of clay molded into the shape of the vessel.  The clay was cut into pieces and each inner surface was then inscribed with designs, fired, and reassembled around a clay core, leaving a hollow space between the core and the mold pieces.  Hot metal was poured into the core, and when it solidified and cooled, the clay was dug out, leaving behind the creation you see here.  If you look closely, you can still see traces of the original clay in the holes of the base.  In ancient China, wine was fermented not from fruit but from grains, like beer today.  The heated wine was offered in elaborate rituals of ancestor worship that were intended to ensure divine goodwill.  Conducting these rituals was the prerogative of kings and nobles of the Shang dynasty, who ruled part of what is now Central China in the 12th century B.C.  This vessel was probably used on a temple altar and then buried as a gift to the ancestors.  Kate Sturges Buckingham, who lived in the late 19th century, gave this piece and other a thousand other works to the Art Institute.  Once called Chicago's grandest spinster, she inherited the family fortune from banking, steel and real estate, and became an avid supporter of arts in Chicago along with her brother, Clarence.  She gave her distinguished collection of Chinese bronzes in memory of her sister Lucy Maud, who was an invalid.  She also donated the funds to build Buckingham Fountain just a few blocks away on Columbus Drive in memory of her brother Clarence.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:22-05:00",
    "timestamp": "2023-09-24T02:12:24-05:00"
}