{
    "id": 1659,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1659",
    "title": "Horn",
    "web_url": "https://www.artic.edu/mobile/audio/956%20fixed.mp3",
    "transcript": "<p>NARRATOR: Former Director, Douglas Druick</p>\n<p>DOUGLAS DRUICK: This drinking horn from the 19th century was a status symbol for a Kuba warrior.  The origins of the Kuba kingdom, in what is now the Democratic Republic of the Congo, formerly Zaire, date back to the 16th century.  The kingdom's complex hierarchy includes many titles and ranks, which are represented through status symbols in the form of elaborate regalia and utilitarian objects.  Drinking horns were sometimes carved out of actual bush buffalo horn, but this vessel is ingeniously sculpted in wood to resemble a buffalo horn.  Fierce and dangerous, the bush buffalo was a fitting symbol of military prowess for Kuba warriors.  The twisted and looped iron attachment allowed it to be worn suspended from a belt at important public occasions.  Take a walk around the object to appreciate all of its wonderful details.  On one side, the bold relief decorations include a lizard or crocodile.  On the other, a small human hand and geometric patterns.  Kuba artists used these patterns to embellish sculpted objects of many kinds.  Look closely at the lizard-like creature and you will see small dots of copper alloy embedded in its body.  Copper, a valued material in the 19th century, is another sign that this horn was a highly valued object.  George F. Harding, a Chicago businessman, politician and art collector with a special interest in arms and armor and the art of the American West, gave this handsome drinking horn to the museum.  In 1927, Harding saw the horn on display as part of the exhibition at the Art Institute that juxtaposed African art with works by African American artists.  He purchased it for the museum because he wanted to expose a wider audience to the major influence that African art had on the development of modern art in Europe and America.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:22-05:00",
    "timestamp": "2023-09-24T02:12:24-05:00"
}