{
    "id": 1661,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1661",
    "title": "Headdress (Ci Wara Kun)",
    "web_url": "https://www.artic.edu/mobile/audio/957_1.mp3",
    "transcript": "<p>NARRATOR: With their formal grace and balance, these African headdresses are the finest pair in any collection in the United States. They were made probably over a century ago by a Bamana sculptor and blacksmith.  The Bamana are a Mande-speaking people who live in what is now Southern Mali in West Africa.  Bamana sculptors and blacksmiths played an essential role in making tools for farming, weapons for hunting and protection, and works of art for ritual interactions with the supernatural realm.  These sculptures are called headdresses because they attached to capes worn by costumed dancers.  Imagine how they'd look during a dance and what it must be like to wear these heavy objects.  Talk about the sculptures to experience them from all sides.  The larger figure sports the proud horns and elaborate mane of a male antelope, symbolizing strength and energy.  He also has the tapered snout of an anteater, which burrows industriously into the earth for food.  The slightly smaller female figure is similar in form and bears a baby on her back, representing fertility not only of animals but also of people, and of the community's corn and millet fields.  One notable feature of both headdresses is how their two dies virtually disappear when viewed from the front or back.  This design creates a stimulating visual effect during a dance performance.  Look up at the wall to see a video showing these headdresses being worn in performances today.  Working in wood with additions of hammered metal, brass tacks and dried grasses, the artist has evoked the tools that allow a Bamana farmer to produce an abundant harvest.  Acquired for the Art Institute in 1965, the headdresses are notable for their masterful melding of representation and geometric abstraction.  This was a hallmark of objects favored by mid-20th century collectors of African art, who saw a parallel to the formal concerns Western artists were exploring in their own work.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:22-05:00",
    "timestamp": "2023-09-24T02:12:24-05:00"
}