{
    "id": 1663,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1663",
    "title": "Model Depicting a Ritual Center",
    "web_url": "https://www.artic.edu/mobile/audio/959.mp3",
    "transcript": "<p>NARRATOR: Examining this sculpted representation of a ritual center is like looking back in time.  It was created by artists from a culture known as the Nayarit that flourished in West Central Mexico from around 100 to 800 A.D.  The Nayarit presented a vivid record of their daily activities and sacred rituals in earthenware models like this one.  Here we see dozens of people gather in a circular plaza centered on a tiered pyramid.  They dance to music provided by flute players, drummers, and conch shell trumpeters, while curious parrots look on from the rooftops of the temples or houses that surround this lively performance.  On top of the main structure is a figure holding a staff in his right hand, mostly certainly the leader of the community.  He is masked and wears an ornate headdress that flows over his face and onto his shoulders.  The four buildings around the outer perimeter of the plaza likely reference east, west, north, and south.  This scene probably depicts a cosmological festival, a community-wide ritual linked to the cycle of the seasons that celebrated the larger order of the universe.  Nayarit ceramic sculptures, including models, human figures and vessels, are often found buried in the tombs of revered ancestors.  These offerings would have been enlivened with multicolored pigments representing the body paint and patterned textiles that the ancient Nayarit wore and used to decorate their buildings.  This work is one of several ancient West Mexican pieces that were given to the museum by Ethel and Julian R. Goldsmith.  Professor Goldsmith, a native of Chicago, was a distinguished scholar of geophysical sciences at the University of Chicago.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:22-05:00",
    "timestamp": "2023-09-24T02:12:24-05:00"
}