{
    "id": 1666,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1666",
    "title": "Relief of a Falling Warrior",
    "web_url": "https://www.artic.edu/mobile/audio/963.mp3",
    "transcript": "<p>NARRATOR: During the Roman Empire, the educated citizens were great admirers of classical Greek art, so much so that they often copied or closely imitated great works of Greek art.  This Roman-era marble relief of a wounded warrior is modeled after a renowned Greek work made five to six centuries earlier in the 5th century B.C.  At that time, a similar image was featured as part of a monumental status of the Greek goddess Athena which stood at the Parthenon, the major temple overlooking Athens.  Athena held a shield decorated with multiple images, including a relief of a fallen warrior.  It was probably meant to honor the Athenian soldiers who gave their lives repelling Persian invaders in 480 B.C.  Our warrior was carved centuries later during the Roman Empire's ascendency in Athens, and resembles the relief on Athena's shield.  He sinks to the ground, his left hand clutching his shield while his right arm reaches toward the wound in his back.  His stoic expression and muscular form embody Greco-Roman ideals of bravery, virtue, and physical prowess.  In the Roman world, such sculptures reflected Roman collectors' cultural sophistication and refined knowledge of the Greek past.  Carved in Athens, the relief was no doubt intended for the villa of a wealthy Roman collector, perhaps even the emperor, Hadrian, who reigned during the 2nd century A.D., but the ship carrying it to Italy sank in the harbor of Athens's port, where it lay underwater until it was recovered in the 1920s.  In 1928, it was purchased for the Art Institute by Alfred Hamill, a Chicago banker who chaired the museum's committee on Egyptian and classical art.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:22-05:00",
    "timestamp": "2023-09-24T02:12:24-05:00"
}