{
    "id": 1668,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1668",
    "title": "Salome with the Head of Saint John the Baptist",
    "web_url": "https://www.artic.edu/mobile/audio/966%20fixed.mp3",
    "transcript": "<p>NARRATOR: Former Director, Douglas Druick</p>\n<p>DOUGLAS DRUICK: Guido Reni was one of the greatest painters of 17th century Italy.  Here he depicts the moment when Salome first sees the severed head of John the Baptist, who has been decapitated at her request by King Herod.  At the time of this work, Reni's contemporaries were working in an overly expressive style defined by dramatic expressions, broad gestures, and bold contrasts between shadow and light, all characteristics of Baroque painting.  But Reni's approach to this horrifying moment is restrained.  We see the head on a platter remarkably free of blood and gore.  The expressions of Salome, her attendants, and the page holding the platter are subdued.  Certainly no one recoils from the grisly evidence.  Yet one contemporary remarked that the casual gesture with which Salome lifts the head by its hair, as if to get a better look, made his blood run cold.  Reni died in 1642 at age 67, not long after this picture was painted.  The entire scene is suffused with the cool pastel tones of Reni's later years.  Renowned for his luxuriant treatment of drapery and clothing, this work doesn't have the same high degree of finish he normally brought to his paintings, so the sketchy quality of certain areas, like the page's legs, has raised questions about whether Reni actually completed this painting.  On the other hand, it is this very sketchiness, the looseness and ease of Reni's brushstrokes, that strongly influenced later painters, such as the Spanish artist Francisco Goya, who worked in the late 18th and early 19th centuries.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:22-05:00",
    "timestamp": "2023-09-24T02:12:24-05:00"
}