{
    "id": 1669,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1669",
    "title": "The Temptation of Saint Jerome",
    "web_url": "https://www.artic.edu/mobile/audio/967%20fixed.mp3",
    "transcript": "<p>NARRATOR: Former Director, Douglas Druick</p>\n<p>DOUGLAS DRUICK: Giorgio Vasari is most recognized today for his compilation of biographies of Renaissance artists into the volume commonly known as &quot;Lives of the Artists&quot;.  First published in 1550, it is one of the earliest works of art history, yet Vasari was also a prolific painter and architect.  Here he shows St. Jerome, who produced the enduring Latin translation of the Bible, meditating in the desert.  On the far right you can see the Bible, and below it a lion, which is St. Jerome's attribute, or the visual symbol used to identify him.  The saint focuses with intense devotion on a crucifix and beats himself with a rock to resist the temptations of the flesh symbolized by the figures of Venus and her attendants.  What's especially intriguing about this painting is that Vasari left it unfinished, and so we have a rare glimpse into his working methods.  You'll notice, for example, the traces of a grid he drew in black chalk over the whole surface.  This was to guide him in scaling up the composition from a smaller preliminary drawing.  There are also several areas such as the saint's right knee where Vasari has clearly tried several different positions.  None of this would have remained visible if Vasari had brought this painting to the same high degree of finish that characterizes his other pictures, including three other surviving versions of this composition.  We don't know why the picture wasn't completed.  Perhaps it was a commission that fell through, but there's something appealing to modern tastes in its lack of polish.  It's the way Vasari can be seen sketching experimentally with his brush instead of burying all evidence of his hand beneath smoothly applied layers of paint, which was a more common practice for artists during this period known as the Renaissance.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:22-05:00",
    "timestamp": "2023-09-24T02:12:24-05:00"
}