{
    "id": 1671,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1671",
    "title": "Woman Reading",
    "web_url": "https://www.artic.edu/mobile/audio/969%20fixed.mp3",
    "transcript": "<p>NARRATOR: Former Director, Douglas Druick</p>\n<p>DOUGLAS DRUICK: Edouard Manet is a pivotal figure in the development of modern art in the 19th century.  He often focused on the lives of contemporary Parisians, such as this woman, who stopped off at a café or brasserie for a mug of beer.  Elegantly dressed, she projects a self-sufficient air that would have struck contemporary viewers as fashionably, even provocatively, modern, an impression heightened by the fact that she's sitting alone.  Manet's quick, flickering brushstrokes mirror the fleetingness of the moment.  They're especially effective in rending the woman's face.  Rather than constructing her features in the careful manner of 19th century realism, Manet seems to be applying makeup to his model with quick dabs of color, the pink of her rouged cheeks and her red lipstick.  Despite the spontaneous look of the painting, Manet actually carefully sketched out the composition in an underdrawing before beginning to paint.  The illustrated magazine she holds may be a copy of La Vie Moderne, a trendy journal that covered literature, art, fashion, and society.  Its editors not only published Manet's drawings, they also exhibited some of his paintings, including this one in front of you, in the magazine's offices.  Manet's handling of paint and bold simplification of details influenced a generation of younger artists who created the style known as Impressionism.  This work, with its bright colors, fluid surfaces, and even looser brushstrokes, was completed in 1880, three years before Manet's death.  It shows how, in his later years, the Impressionists, in turn, influenced him.  &quot;Woman Reading&quot; was one of the last acquisitions made by Mrs. Lewis Larned Coburn, the wife of a prominent Chicago attorney.  She began collecting art after her husband's death in 1910 and filled the rooms of her apartment at the Blackstone Hotel with her treasures.  She died in 1932, bequeathing her collection of important Impressionist and Post-Impressionist works to the museum.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:22-05:00",
    "timestamp": "2023-09-24T02:12:24-05:00"
}