{
    "id": 1672,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1672",
    "title": "Water Lilies",
    "web_url": "https://www.artic.edu/mobile/audio/970%20fixed.mp3",
    "transcript": "<p>NARRATOR: Former Director, Douglas Druick</p>\n<p>DOUGLAS DRUICK: Claude Monet was a remarkably prolific artist.  He was incredibly responsive to the changes in nature and creates series of paintings which showed the effects of air and light on landscapes, such as in stacks of wheat and water lilies, both on view in this gallery.  This &quot;Water Lilies&quot; is one of a series of some 80 paintings he made between 1903 and 1909, inspired by the pond at his home in Giverny, about 50 miles northwest of Paris.  It's said that he destroyed as many as 30 canvasses, because they didn't meet his exacting standards, before exhibiting the rest of the series at a Paris gallery.  Certainly this picture shows the artist at the top of his game.  Notice all the different surface textures.  With a variety of rapid but deft brushstrokes, he creates the thickly painted pink flowers, the thinner greens of the tree branches, and the reflections in the aquamarine water.  Without a horizon line, we seem to hover over the scene, not unlike the way the lilies float on the surface of the pond and the surface of the image.  Unlike a more traditional horizontal landscape, the square format of this painting and the expansive water at the center keeps our eyes moving around the periphery, like the rim of a wheel around a hub.  This picture came from the collection of Martin Ryerson, one of the Art Institute's earliest trustees and most generous donors.  For the 1893 World's Columbian Exposition, he leant paintings to the Palace of Fine Art's exhibition.  This world's fair was a milestone in Chicago's cultural evolution, an opportunity for the city to show itself at its best on a global stage.  The fair also introduced many Chicago collectors to the works of Claude Monet and the other Impressionists.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:22-05:00",
    "timestamp": "2023-09-24T02:12:24-05:00"
}