{
    "id": 1673,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1673",
    "title": "Near the Lake",
    "web_url": "https://www.artic.edu/mobile/audio/971.mp3",
    "transcript": "<p>NARRATOR: Along with Claude Monet, Pierre-Auguste Renoir is considered one of the masters of Impressionism, a style that sought to capture light and movement through bold combinations of colors applied in a rapid volley of brushstrokes.  In &quot;Near the Lake&quot;, Renoir is experimenting with a slightly different approach.  Instead of unifying his picture with an overall sense of atmospheric light, he varies his brushstrokes to suit the subject at hand-- longer, horizontal strokes for the sparkling water in the background; shorter, vertical strokes for the hanging vines; and thinner marks, in a kind of hatching pattern, to bring out textures in the clothing.  Renoir's focus on the leisure activities of the middle class, as opposed to the wealthy, is one hallmark of Impressionism.  The casually dressed man at the left wears the banded straw hat of an amateur boatman.  For his companion, Renoir posed a 21-year-old seamstress named Aline Charigot, who soon became his mistress, and then his wife, and the mother of his three children.  &quot;Near the Lake&quot; was a gift to the museum from Bertha Palmer, a Chicago socialite who, with her husband, financier Potter Palmer, became an enthusiastic collector of modern art.  In 1891 alone, she bought 25 paintings by Monet, whom she had met in Paris.  Another friend of Mrs. Palmer's was the American painter Mary Cassatt.  As an expatriate member of the Impressionist circle, Cassatt guided the Palmers and other Americans in their purchases of modern art.  In 1893, Mrs. Palmer was the head of the Board of Lady Managers at the World's Columbian Exposition, an event that gave many Chicagoans their first exposure to Impressionism.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:22-05:00",
    "timestamp": "2023-09-24T02:12:24-05:00"
}