{
    "id": 1674,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1674",
    "title": "The Song of the Lark",
    "web_url": "https://www.artic.edu/mobile/audio/972%20fixed.mp3",
    "transcript": "<p>NARRATOR: Former Director, Douglas Druick</p>\n<p>DOUGLAS DRUICK: &quot;The Song of the Lark&quot; by Jules Breton was one of the first pictures to enter the museum's collection when we opened our original building in December 1893.  The painting depicts a peasant girl who, beginning her day in the fields, stops to listen to the morning bird's song.  It was often featured in museum publications and quickly became one of the most popular of our early collection.  Reproductions of the painting were often found in schoolbooks and hanging on classroom walls across America in the 1920s and '30s.  References even appeared in two popular coming-of-age novels, Willa Cather's &quot;Song of the Lark&quot;, which takes its title from the painting, and Thomas Wolfe's &quot;Look Homeward, Angel&quot;.  In both stories, the talented yet poor and culturally naïve protagonists find the painting inspirational.  What made this scene of a barefoot French peasant so popular?  Breton, a conservative French artist of the late 19th century, made this painting at a time when French peasants were deserting the countryside to work in urban centers and mechanized equipment was replacing the simple farming implements of old.  In short, Breton's painting is a nostalgic nod to a vanishing past, a sentimentalized depiction of what in reality had been back-breaking work.  As tastes changed, the popularity of Breton's work did not always align with the values of the museum's professional staff.  In fact, during Chicago's 1933 World's Fair, the artistic merit of &quot;The Song of the Lark&quot; was hotly debated.  Even though Robert Harshe, the Art Institute's director at the time, expressed his disapproval of the painting, it was voted the most popular painting in America in a Chicago newspaper poll.  The results were announced at the museum by First Lady Eleanor Roosevelt.  The painting came to the Art Institute as part of a generous gift of 41 paintings donated by Marshall Field's sister-in-law in memory of her late husband.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:22-05:00",
    "timestamp": "2023-09-24T02:12:24-05:00"
}