{
    "id": 1676,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1676",
    "title": "Cow's Skull with Calico Roses",
    "web_url": "https://www.artic.edu/mobile/audio/974%20fixed.mp3",
    "transcript": "<p>NARRATOR: Former Director, Douglas Druick.</p>\n<p>DOUGLAS DRUICK: Georgia O'Keeffe painted &quot;Cow's Skull with Calico Roses&quot; in 1931.  She presents the skull against a flattened background of what looked like graying papers, which part to reveal a ribbon of black.  The sharp contrast only heightens the dead white of the bones.  A year earlier, Georgia O'Keeffe had begun collecting skeletons of animals that perished during a drought in the American Southwest.  She wrote of the bones scattered across the desert, &quot;They are as beautiful as anything I know.&quot;  The handmade calico cloth flowers enhance the funereal symbolism.  They are used in the Southwest to decorate graves.  At the same time, I find there is nothing morbid or gruesome about this stark image.  Rather, stripped of ephemeral flesh, the timeless beauty of nature confronts us head-on.  Georgia O'Keeffe was born in Wisconsin in 1887.  In her late teens, she studied at the school of the Art Institute of Chicago.  Her abstract charcoal drawings captured the attention of Alfred Stieglitz, whose New York gallery was at the center of the modern art movement in America.  O'Keeffe and Stieglitz eventually wed, and although they often pursued separate lives professionals and personally, they remained married until Stieglitz's death.  O'Keeffe met and befriended Daniel Catton Rich, director of the Art Institute from 1936 to 1958, on one of his trips to New Mexico.  Through their friendship, she donated many of the important works of art that Alfred Stieglitz had collected. Among them were a number of her own paintings, including this one.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:22-05:00",
    "timestamp": "2023-09-24T02:12:24-05:00"
}