{
    "id": 1677,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1677",
    "title": "The Advance-Guard, or The Military Sacrifice (The Ambush)",
    "web_url": "https://www.artic.edu/mobile/audio/975%20fixed.mp3",
    "transcript": "<p>NARRATOR: Former Director, Douglas Druick</p>\n<p>DOUGLAS DRUICK: George F. Harding, the Chicago businessman and political powerbroker, was an avid art collector.  Along with his fabled collection of arms and armor, now in the museum's collection, he favored the works of Frederic Remington, an artist who romanticized the American West as an arena for manly deeds and actions.  &quot;The Advance Guard&quot; was painted to illustrate an article Remington himself wrote in the magazine Harper's Weekly.  In it he described the armed struggled against Native Americans on the Western frontier.  The painting shows the moment when an advance scout for a U.S. cavalry patrol has been shot by an Indian sniper.  You can even see a thin stream of blood on the horse's flank.  Though no enemies can be seen, combat is implied by the harsh landscape that provides cover for an ambush.  The painting's subtitle, &quot;The Military Sacrifice&quot;, refers to a soldier giving his life for his comrades.  With this selfless action, the advance scout has ensured the safety of the remaining troops.  By 1890, when Remington painted this scene, the Wild West he evoked was already receding into myth.  Five years earlier, Chief Sitting Bull, a veteran of the Great Sioux War and the Battle of Little Bighorn, had gone from fighting against American expansion to appearing in Buffalo Bill Cody's Wild West Show, which even included theatrical reenactments of battles with Native Americans. By promoting an idealized image of this vanished era as a paradigm for contemporary life, Remington became rich and famous.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:22-05:00",
    "timestamp": "2023-09-24T02:12:24-05:00"
}