{
    "id": 1679,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/1679",
    "title": "Excavation",
    "web_url": "https://www.artic.edu/mobile/audio/977%20fixed.mp3",
    "transcript": "<p>NARRATOR: Former Director, Douglas Druick</p>\n<p>DOUGLAS DRUICK: This painting, now acclaimed as one of Willem de Kooning's masterpieces, won the Logan Medal and Purchase Prize in the 60th Annual American Exhibition at the Art Institute in 1951.  Normally handed out to more conventional works of art, the award was a surprise and caused quite an uproar.  Critics objected to what they considered the work's extreme abstraction.  This is somewhat ironic, since de Kooning, although considered a leading member of the Abstract Expressionist movement, said a year before the acquisition, &quot;I'm not interested in abstracting or taking things out.  I paint this way because I can keep putting more and more things in-- drama, anger, pain, love, a figure, a horse, my ideas about space.&quot;  What emerged in this painting is a dynamic interplay between abstraction and representation that is a hallmark of de Kooning's mature art.  As your gaze roams around the canvas, you can identify parts of human anatomy-- noses, eyes, teeth, necks and jaws, as well as birds, fish, and other animals.  De Kooning worked on this canvas for eight months and his process is visible.  He added shapes, tracing outlines on paper so he could see what a form looked like somewhere else in a different position.  He painted over what he'd done, scraped paint away, added some more.  Nothing is stable; everything is in flux.  &quot;Excavation&quot; is impressive and grand, a monument to the trial-and-error process of self-discovery that went into its creation.  At this time in his life, the artist enjoyed roaming New York City at night, and he would often peer through holes cut in the wooden fences that surrounded construction sites.  Perhaps these nocturnal rambles inspired the title.  At the upper left is a rare but telling gestures-- two lines of white paint squeezed directly from the tube, a kind of homage to Jackson Pollack's drip paintings that had attracted widespread attention the year before.  The Art Institute acquired the painting in 1952, continuing its commitment to collecting works of avant-garde art.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:22-05:00",
    "timestamp": "2023-09-24T02:12:24-05:00"
}