{
    "id": 2175,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2175",
    "title": "Daughters of Revolution",
    "web_url": "https://www.artic.edu/mobile/audio/AAtF%2006%20WOODS%20HISTORY%20RENEWED%20-%20Daughters%20of%20Revolution.mp3",
    "transcript": "<p>NARRATOR:   “Daughters of Revolution.”</p>\n<p>ANNELISE MADSEN: Here you have three women of the daughters of the American Revolution which was a hereditary society that could probably trace its origins back to the Revolutionary Era. So we have three members of the daughters of the American Revolution who are tightlipped. They’re dower. They’re humorless. This painting went on tour in several cities right after it was painted. And when it was to go on display at the Baltimore Art Museum in 1934 local members of the DAR declared, somehow, that they were going to ignore the painting when it went on view. In other cities, local members demanded that the painting come off view, which never happened. So there was a general sense that the DAR members were offended by what they saw and that they couldn’t take a joke.</p>\n<p>JUDY BARTER:  Wood is a wonderful satirist and he both criticizes and celebrates. He takes a stereotype and presents it in a way that we can laugh at it. And if you’ve never seen three more self-satisfied women than these sitting in front of “George Washington’s Crossing of the Delaware” by Emanuel Leutze, famous nineteenth century painting. But he described these three women as casually cruel.</p>\n<p>ANNELISE MADSEN: As viewers to “Daughters of Revolution” we’re decidedly outsiders. These three women are staring us down and we too have a chance to stare back at them. Wood gives us that opportunity by putting them right up against the picture plane. And we can make sense of it ourselves in terms of what kind of stories we make up through the pieces of the past that we choose to hold on to.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:23-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}