{
    "id": 2177,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2177",
    "title": "American Justice",
    "web_url": "https://www.artic.edu/mobile/audio/AAtF%2008b%20-%20JONES.mp3",
    "transcript": "<p>NEWS CLIP:  Racial and religious intolerance has become a critical problem. Even in this land so blessed in its doctrine of equal human rights.</p>\n<p>ANNELISE MADSEN:  Joe Jones shows us that the great migration was not the salve for all of society’s woes and that a hatred and the racism of the era were going to follow some of those families as they moved up north.</p>\n<p>JUDY BARTER:  Joe Jones’s “American Justice” shows a house being torn down, an African-American woman who’s probably been raped and hanged and the Ku Klux Klan. In 1932 the number of lynching’s in this country rose to an all-time high.</p>\n<p>ANNELIST MADSEN:  So this lynching scene takes place in Indiana.</p>\n<p>ANNELISE MADSEN:  One of the other kind of hard truths of the picture is that at least Americans in the north can’t dismiss this kind of activity as something that happens in the South.</p>\n<p>JUDY BARTER:  The Ku Klux Klan was the strongest in border states like Indiana, Ohio, Kentucky, Missouri. And that’s because in those areas blacks and whites were competing for unskilled jobs and the whites were threatened by that.</p>\n<p>SARAH KELLY OEHLER:  If Aaron Douglas is all about the aspiration of his people Joe Jones point out the reality of the existence of the Ku Klux Klan in the 1930s.</p>\n<p>JUDY BARTER:  People were horrified by Joe Jones’s painting. They found that such violence they didn’t think that was appropriate for art. And Jones, of course, said, “Are you crazy?”  He said, “Look at all of the crucifixions and the violence in religious painting that we accept as beautiful and yet they’re depicting horrific events.” So he wasn’t having it.</p>\n<p>SARAH KELLY OEHLER:  Like the Ben Shahn, like a number of paintings in this in this exhibition, it represents how artists channel their anger through their art, how they channel their anxieties about American society. And had very blunt and straightforward ways of dealing with it in their painting.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:23-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}