{
    "id": 2179,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2179",
    "title": "Paris Street; Rainy Day (The Essentials Tour)",
    "web_url": "https://www.artic.edu/mobile/audio/02_Paris%20Street_ALT_DF%20Edit-Norm_07-23.mp3",
    "transcript": "<p>GLORIA GROOM:<br>Because of the near-life-size scale of the figures, it's a painting that one wants to just walk into.</p>\n<p>NARRATOR:<br>This is ‘Paris Street; Rainy Day,’ Gustave Caillebotte’s largest painting. Gloria Groom, David and Mary Winton Green Curator and Chair of European Painting and Sculpture.</p>\n<p>GLORIA GROOM:<br>You think about this almost in a film sequence, and that somehow it's just been stopped and these figures are frozen.</p>\n<p>There are many, many figures in this painting, and our eye is first focused on this amazingly elegant couple. Then when you start to look around, you see that there's a man on the right who’s cut off by the end of the picture frame.  And it looks like he’s definitely going to collide with this couple and someone’s going to have to move their umbrella. His elbow looks like it's going to go straight into her.</p>\n<p>That's also Caillebotte playing around with the idea of photography, which was so important in the 19th century. But photography would not have been able to capture what he’s done. It would be another ten years before you could really capture a figure walking in an environment such as this. So you have that idea of photography, but it's really Caillebotte using the idea and making something that only a painting could do.</p>\n<p>NARRATOR:<br>Here Caillebotte shows off everything new in Paris in 1877. The clothes are the latest fashion. The retractable umbrella was just invented. Even the cityscape is new. A decades-long renovation had transformed the winding medieval streets of Paris into grand boulevards, like the ones you see here.</p>\n<p>GLORIA GROOM:<br>And so while this is very much celebration of the new Paris, it's a Paris that speaks to us today.  Because this is the same Paris that we see, and there's a familiarity about it, and a nostalgia when we see it, that we understand this is Paris because this is the Paris we see today.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:23-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}