{
    "id": 2180,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2180",
    "title": "A Sunday on La Grande Jatte — 1884 (The Essentials Tour)",
    "web_url": "https://www.artic.edu/mobile/audio/03_Sunday%20on%20La%20Grande%20Jatte_DF%20Edits-Norm_07-23.mp3",
    "transcript": "<p>NARRATOR:<br>This may be the most iconic work of art in the Art Institute. Gloria Groom, David and Mary Winton Green Curator and Chair of European Painting and Sculpture.</p>\n<p>GLORIA GROOM:<br>What you see are a lot of different figures. And these figures represent different walks of life. They've gathered here on the banks of the Seine on a Sunday afternoon, and they're in their Sunday best, most of them.</p>\n<p>It seems very alive, because of the color. But no one is really moving. There is really a stillness. Seurat wanted to extract from modern life, to distill it. And to make it, as he said, like the Parthenon frieze, but using modern people in all their traits.</p>\n<p>NARRATOR:<br>There are mysteries here: on the left, the boater with the cap seems disproportionately large in relation to the couple seated next to him. Why is the little girl in orange the only one captured in movement? What are those two orange shapes at the far right?</p>\n<p>GLORIA GROOM:<br>For us,it's an enigmatic painting. It's one that we return to again and again. You never get tired of it. Because you're always finding something else that is unusual, that makes you think differently about what you thought you knew. And that, I think, is the sign of a great painting.</p>\n<p>NARRATOR:<br>Seurat used a technique called ‘pointillism,’ and it’s what he’s famous for. He painted in tiny little dots, often in complementary colors.</p>\n<p>GLORIA GROOM:<br>If you were an avant-garde artist in late 19th century, you would be thinking about complementaries on the color wheel.  So purple and yellow, and blue and orange, and red and green.And when you lay them down next to each other, and you don’t blend them,they have a flickering quality.</p>\n<p>And so he breaks up the surface with these little dots of pigment. And that is what is his completely different approach to painting. And every artist after ‘the Grande Jatte’ had to reckon with what a painting should be, and how can we now accept this new technique.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:23-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}