{
    "id": 2181,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2181",
    "title": "The Bedroom (The Essentials Tour)",
    "web_url": "https://www.artic.edu/mobile/audio/04_The%20Bedroom_DF%20Edits-Norm_07-23.mp3",
    "transcript": "<p>NARRATOR:<br>Gloria Groom, David and Mary Winton Green Curator and Chair of European Painting and Sculpture.</p>\n<p>GLORIA GROOM:<br>I think one of the reasons that people are so drawn to this is because of the subject matter.  I mean, Van Gogh is painting his bedroom with his paintings in it, and the furniture that he purchased.</p>\n<p>NARRATOR:<br>This was Vincent Van Gogh’s bedroom in his house in Arles, where he lived in the late 1880s. There he’d dreamt of establishing an artists’ collective—a “Studio of the South.” Initially he’d filled with great optimism about the endeavor and the idea of finally finding a place to call home.</p>\n<p>The room itself is simple, almost austere.  In a letter to his brother Theo, he wrote:</p>\n<p>ACTOR (VINCENT VAN GOGH):<br>You’ll probably find the interior the ugliest, an empty bedroom with a wooden bed and two chairs—yet I’ve painted it twice on a large scale.</p>\n<p>NARRATOR:<br>Van Gogh, in fact, considered this painting one of his very best. Curator Gloria Groom.</p>\n<p>GLORIA GROOM:<br>He makes it look so interesting and inviting, and at the same time, [rather discomforting. The way the paint is laid on, the brokenness of it. The extreme radicalness of splayed-out floorboards. There's a kind of…I wouldn't say creepiness, but definitely unease, unsettledness about it.</p>\n<p>NARRATOR:<br>That unease likely relates to Van Gogh’s state of mind at the time. He painted this work after he’d had a mental breakdown, left the house, and had been hospitalized for mental illness.</p>\n<p>GLORIA GROOM:<br>He’s in the asylum. [His] dreams have been shattered.  He knows he will never, ever have that kind of home of his own …it's a bedroom that has furnishings as you might imagine in any bedroom, but the way it is painted makes it alive.  Gives it another sense of excitement that we just don’t think about in art of that period.  It is very unusual.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:23-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}