{
    "id": 2182,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2182",
    "title": "Stacks of Wheat (End of Day, Autumn) (The Essentials Tour)",
    "web_url": "https://www.artic.edu/mobile/audio/121_Stacks%20of%20Wheat_DF%20Edits_07-22.mp3",
    "transcript": "<p>NARRATOR:<br>In 1890, Claude Monet began to paint this series of wheat stacks, in all seasons, at different times of day.</p>\n<p>In 1890, he wrote to a friend:</p>\n<p>ACTOR (CLAUDE MONET):<br>I’m working away at a series of different effects (of stacks), but at this time of the year, the sun sets so quickly that I can’t keep up with it. …but the further I go, the better I see that it takes a great deal of work to succeed in…what I want to render: ‘instantaneity,’ above all…the same light diffused over everything…</p>\n<p>NARRATOR:<br>By this time, Monet lived in the small village of Giverny, northwest of Paris.  He could see these fields outside his back door.  Gone were the scenes of daily urban life that had once captivated him and his Impressionist peers. Gloria Groom, David and Mary Winton Green Curator and Chair of European Painting and Sculpture.</p>\n<p>GLORIA GROOM:<br>You see him moving not only away from Paris in subject matter, but in the way he’s painting and in the colors he’s using, that are in some ways, very much not natural.  They're moving into a different key that is based on what he feels, rather than what he is seeing.</p>\n<p>I think when you're looking at these paintings you're seeing something beyond Impressionism in many ways, because it's no longer about modern life.  So there's no longer a sense of place in the same way.  It's a sense of place recreated in the artist’s mind.  He’s taking on a subject that is so banal and so anti-picturesque, especially for the time it was painted.</p>\n<p>But it's rather a very different approach to picture-making. And doing something that no other artist had done.   So that instead of painting a one-off and then painting a second one, he’s painting a group that he sees as an ensemble.  And one critic talks about them and he says: You don’t understand them except in comparison with one another.</p>\n<p>NARRATOR:<br>At this point, you can continue the Highlights tour by walking back toward the Grand Staircase to find Gallery 211. Or, you could proceed downstairs to America Windows.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:23-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}