{
    "id": 2183,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2183",
    "title": "The Assumption of the Virgin (The Essentials Tour)",
    "web_url": "https://www.artic.edu/mobile/audio/06_The%20Assupmtion%20of%20the%20Virgin_DF%20Edit-Norm_01-01.mp3",
    "transcript": "<p>NARRATOR:<br>Rebecca Long, Patrick G. and Shirley W. Ryan Associate Curator of European Painting and Sculpture.</p>\n<p>REBECCA LONG:<br>For me, this painting by El Greco is important because it's the most major work by him outside of Spain.</p>\n<p>In this painting, we see a great example of El Greco’s fully developed mature style. Which is very dramatic in its bright and bold colors—so we have these acid greens and lemony yellows and pinks and bright blues. The figures are very dramatic in their gestures, in their reactions.</p>\n<p>The painting shows the Assumption of the Virgin Mary into Heaven. The belief was that the Virgin Mary, the mother of Jesus, was so holy and so pure that following her death, it wasn't just her soul that was taken up into heaven, but rather her entire body was physically taken up into heaven.</p>\n<p>And so you see the empty tomb with the lid pulled off. Which is where she had been buried. And then you see the twelve disciples, the followers of Jesus, who are reacting in different ways of, you know, astonishment, confusion, et cetera, to this open, empty tomb—and to the fact that she’s rising up into heaven.</p>\n<p>You have the earthly level on the bottom, and then the heavenly level on the top where you have the angels and the glow of heaven.  The Virgin Mary is in the center, rising up into heaven on a crescent moon, almost like riding up in an elevator.</p>\n<p>NARRATOR:<br>This painting once hung behind the high altar in the church of Santo Domingo el Antiguo in Toledo, Spain. You can almost imagine it in the flickering candlelight, helping the faithful meditate on salvation, hope, and redemption.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:23-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}