{
    "id": 2184,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2184",
    "title": "Coronation Stone of Motecuhzoma II (Stone of the Five Suns) (The Essentials Tour)",
    "web_url": "https://www.artic.edu/mobile/audio/07_The%20Coronation%20Stone_DF%20Edits-Norm_01-01.mp3",
    "transcript": "<p>NARRATOR:<br>Elizabeth Pope, Collection Manager and Research Assistant, African Art and Indian Art of the Americas, unpacks the symbolism on this monument from the Aztec Empire.</p>\n<p>ELIZABETH POPE:<br>On the top there are a series of motifs. So if you can look at the being at the top, it records a date. And that date is 1 Crocodile. It might be difficult to see what the crocodile is, but we’re seeing a profile view. His face is turned to our right, and can you see the big, open jaws? He’s got four claws and a long, spiked tail. In the accompanying glyph down below, in that square box, it has 11 dots, so we know it’s a date ’11.’ And the motif is that of a reed. So by combining these two dates, we have the full Aztec date ‘1 Alligator, 11 Reed.’ And that corresponds to our calendar system as the day July 15, 1503. We know from colonial documentation that that was the date that the king, Motecuhzoma Xocoyotzin, took the throne of the Aztec Empire.</p>\n<p>NARRATOR:<br>This king’s coronation is only part of the story recorded on this monument. A glyph on the bottom of the stone records the date 1 Rabbit--the day in the distant mythic past when the Cosmos was created by the Aztec gods. The signs carved on the four corners of the stone’s top list the Four Great Eras of Time--named 4 Jaguar, 4 Wind, 4 Rain, and 4 Water--that preceded the current one. The present era is recorded at the very center.</p>\n<p>ELIZABETH POPE:<br>There's a motif that looks like a cross-band with four hieroglyphs. That is 4 Motion. This is the era of the Aztecs. This was their idea of themselves. They were set upon the earth, and the earth was created for them by the gods, and they were intended to dominate all of cosmos. And the king has placed himself alongside these great cosmic periods of time to say: The time of the Aztec is equally sacred and mythic.</p>\n<p>And when the Spanish arrived, it actually was Motecuhzoma who was on the throne. At that point in time, the Aztecs dominated the entire empire throughout central Mexico. So the prophecy of the gods truly came true with the Aztecs.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:23-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}