{
    "id": 2185,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2185",
    "title": "Veranda Post (Òpó Ògògá) (The Essentials Tour)",
    "web_url": "https://www.artic.edu/mobile/audio/08_Veranda%20Post_DF%20Edits-Norm_01-01.mp3",
    "transcript": "<p>NARRATOR:<br>If you had visited King Ogoga of Ikere, Nigeria in the early 1900s, you would have seen this sculptural post that formed part of a veranda within the king's palace. It’s a masterpiece by the Yoruban sculptor Olowe of Ise. Lara Allison, of the Department of African Art and Indian Art of the Americas.</p>\n<p>LARA ALLISON:<br>So we see the king seated on a chair. With his senior wife, standing much larger than him. And looking down on him, and literally holding her hands on the back of his chair, which rests against her body.</p>\n<p>The queen’s face is very striking, not only for the color but for the details. There’s the gap in the front of her teeth. The front tooth is often removed amongst the Yoruba during this period as a way to enhance beauty. Her eyes bulging out a little bit, in addition to the fact that she is not wearing clothing, indicates her spiritual role. Often women who were in communication with the ancestors were considered to be literally inhabited by these spirits, and were portrayed with their eyes coming out like this. So it signifies the importance of the female in leadership and kingship.</p>\n<p>NARRATOR:<br>Originally, three figures gathered at the feet of this royal couple. Just two remain today. The one to the side has a half-shaved head, marking him as the flute playing trickster god, Eshu. The nude woman kneeling in front of the king, her hair elaborately piled, is a spiritual leader. Meanwhile, the king leans forward in his chair, looking down on his subjects as they pass under the veranda.</p>\n<p>LARA ALLISON:<br>It invites you to think about the way that the figures relate to each other. It’s about community, really. About the way that people have to kind of connect with one another and serve each other so that a kingdom can be successful and productive.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:23-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}