{
    "id": 2186,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2186",
    "title": "Nighthawks (The Essentials Tour)",
    "web_url": "https://www.artic.edu/mobile/audio/09_Nighthawks_ALT_DF%20Edits-Norm_01-01.mp3",
    "transcript": "<p>NARRATOR:<br>Judith Barter, Field ¬McCormick Chair &amp; Curator, American Arts.</p>\n<p>JUDITH BARTER:<br>‘Nighthawks’ is a really fascinating painting. It's such an American painting.  The Americanness is in many of the details: The ‘Phillies Cigar’ ad above the diner. The salt shakers, the heavy-duty porcelain mugs. The napkin holders. The big coffee urns in the back. The soda jerk, with his cap on. It’s what America was like and what America liked in the '30s and '40s.</p>\n<p>NARRATOR:<br>But look closer. There’s something unrealistic—and off-putting—about Edward Hopper’s scene.</p>\n<p>JUDITH BARTER:<br>It looks real, but it’s not. There's no sense of real depth. When you try to go deep into this picture, it pushes you back to the surface. He uses acid greens against bright yellows and oranges—the red dress of the woman with her orange hair. These set your teeth on edge, but they do work together; he was a brilliant colorist.] And if you look at the diner, there's no way in or out except through that orange door that ostensibly goes to the kitchen. So it's sort of a hermetically-sealed environment with these four people in this diner at night.</p>\n<p>NARRATOR:<br>And…no one is talking. To many, ‘Nighthawks’ evokes a sense of loneliness. But Hopper himself disagreed with this interpretation. In an interview, he said.</p>\n<p>[EDWARD HOPPER ARCHIVAL AUDIO]:<br>I think those are the words of critics. It may be true, it may not be true. It’s how the viewer looks on the pictures. What he sees in them.</p>\n<p>JUDITH BARTER:<br>What I see in Hopper is a sense of everyman. That any of us could be sitting in this diner. it's really the idea of we are individuals, but we have a collective consciousness as well. I think people just relate to the everydayness of it. They can put themselves in these pictures.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:23-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}