{
    "id": 2187,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2187",
    "title": "America Windows (The Essentials Tour)",
    "web_url": "https://www.artic.edu/mobile/audio/10_America%20Windows_DF%20Edits-Norm_01-01.mp3",
    "transcript": "<p>STEPHANIE D’ALESSANDRO:<br>We’re standing in front of Marc Chagall’s “America Windows”, one of the most important stained glass compositions that Chagall made.</p>\n<p>NARRATOR:<br>Stephanie D’Alessandro, Gary C. and Frances Comer Curator of International Modern Art.</p>\n<p>STEPHANIE D’ALESSANDRO:<br>When I walk into these rooms I often feel like I’m in a pool with my eyes open in the middle of the summertime, just covered with this beautiful blue light.</p>\n<p>I think stained glass windows, though something that he turned to late in his career, are perhaps the best carrier of Chagall’s great sensibility with color.</p>\n<p>NARRATOR:<br>Chagall made the windows as a gift for the Art Institute in honor of America’s bicentennial in 1976, and the motifs on each window relate to the arts in this country. From left to right, he celebrates music, painting, literature, theatre, dance—and even America itself. The third window from the right features the Statue of Liberty, an eagle, and even a bit of the Chicago skyline.</p>\n<p>Chagall, a Russian who lived primarily in France, admired America. He took refuge here in the 1940s, after fleeing the Nazis, and lived in the United States until 1947. About his time here, the artist said.</p>\n<p>ACTOR (MARC CHAGALL):<br>I lived here in America during the inhuman war in which humanity deserted itself… I have seen the rhythm of life. I have seen America fighting with Allies… the wealth that she has distributed to bring relief to the people who had to suffer the consequences of the war… I like America and the Americans… …Above all I am impressed by the greatness of the country and the freedom that it gives.</p>\n<p>STEPHANIE D’ALESSANDRO:<br>Chagall had a long history of relationships here in our city, dating back at least to 1946. And every time he came to the city he was impressed with the people here who knew his work and who admired his work. It was basically out of his love and admiration for the city and for its support of the arts, and also for the United States that gave him harbor during World War II, that he made these beautiful windows.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:23-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}