{
    "id": 2188,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2188",
    "title": "Bathers by a River (The Essentials Tour)",
    "web_url": "https://www.artic.edu/mobile/audio/11_Bathers%20By%20a%20River_DF%20Edit-Norm_01-01.mp3",
    "transcript": "<p>NARRATOR:<br>Stephanie D’Alessandro, Gary C. and Frances Comer Curator, International Modern Art.</p>\n<p>STEPHANIE D’ALESSANDRO:<br>So we’re standing in front of Henri Matisse’s 'Bathers by a River.’ He started this painting in 1909 as part of a commission from a Russian patron named Sergei Shchukin, who had asked him to make paintings for his staircase: a painting of musicians and a painting of dancers. Matisse was very excited about the commission and chose to make three paintings for Shchukin, or at least to propose them, and Shchukin said he only needed two.</p>\n<p>But by the time Matisse proposed that third composition, which would become “Bathers by a River”, he had already started it. So, when Shchukin said he didn’t want ‘Bathers’, Matisse was so excited that he just kept going.</p>\n<p>NARRATOR:<br>Matisse went back to it again and again. He kept changing it, experimenting, making it increasingly abstract. He took away the women’s faces and made their bodies into flat panes of gray and flesh colors. He transformed the original flowing blue stream into a flat black band in the center of the composition. He added a white snake crawling near one bather’s feet.</p>\n<p>STEPHANIE D’ALESSANDRO:<br>And over the years, a composition that was originally supposed to be idyllic, and restful, and peaceful, painted with pastel colors, became drained of color, in fact—grays, and blacks, and whites. And then with the coming of World War I, became a kind of solemn picture. The figures almost look like they’re turned to stone.</p>\n<p>When we acquired it, the first curator of modern art here, wrote to Henri Matisse, and he wrote a postcard back congratulating us and saying that it was one of the five most pivotal works of his career. And initially, it’s a note that sounds kind of polite, but it was actually a very truthful, very important statement by Matisse.</p>\n<p>NARRATOR:<br>In fact, this painting was a major turning point for Matisse, leading him toward abstraction.</p>\n<p>At this point, if you’d like to hear about the conservation of Bathers by a River, go to the next stop. Otherwise, continue to Improvisation No. 30 (Cannons) in Gallery 392A.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:23-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}