{
    "id": 2189,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2189",
    "title": "Improvisation No. 30 (Cannons) (The Essentials Tour)",
    "web_url": "https://www.artic.edu/mobile/audio/12_Improvisation_DF%20Edit-Norm_01-01.mp3",
    "transcript": "<p>NARRATOR:<br>Stephanie D’Alessandro, Gary C. and Frances Comer Curator, International Modern Art.</p>\n<p>STEPHANIE D’ALESSANDRO:<br>Wassily Kandinsky’s “Improvisation No. 30”, it’s a painting that is perhaps pleasurable by the colors and some of the forms, but it’s a hard one to decipher. Kandinsky was very interested in pushing painting to a new level. He was interested in the idea of art that has a deeper kind of meaning.</p>\n<p>For Kandinsky, colors engaged many more of our senses. Yellow, for example, which you see a lot on the right side of this composition, was a color that related to the sound of bells, or the taste of lemons. And he meant to engage those memories and senses from people when they looked at the pictures. Meanwhile, blue, which you see in the sort of center of the picture, was one that was restful. It suggested the heavens to him, and he often used it to balance out more active colors. So he was thinking about colors not just for your eyes but how they engaged your ears, your taste buds, your skin ... at least as a memory. And it was that whole experience that he wanted to bring into his paintings.</p>\n<p>Now, as much as Kandinsky wanted to move to that non-objective place, he still retained elements of the real world in his pictures. And if you look carefully at this painting, you’ll see things that may suggest a cannon or two in the lower right corner, or some buildings just above; perhaps a kind of childlike rider on a horse on the upper left, or perhaps a crowd on the lower left. They’re suggestions. They’re not necessarily meant to tell a story.</p>\n<p>NARRATOR:<br>In a letter to Arthur Jerome Eddy, the Chicago collector who bought this painting. Kandinsky wrote:</p>\n<p>ACTOR (WASSILY KANDINSKY):<br>The title cannons is not to be conceived as indicating the picture’s contents…Rather…the true contents are what the spectator experiences under the effect of the forms and color combinations of the pictures.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:23-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}