{
    "id": 2190,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2190",
    "title": "The Old Guitarist (The Essentials Tour)",
    "web_url": "https://www.artic.edu/mobile/audio/13_The%20Old%20Guitarist_DF%20Edits-Norm_01-01.mp3",
    "transcript": "<p>NARRATOR:<br>Stephanie D’Alessandro, Gary C. and Frances Comer Curator, International Modern Art.</p>\n<p>STEPHANIE D’ALESSANDRO:<br>You’re looking at Pablo Picasso’s ‘Old Guitarist’, from late 1903-’04. It’s a painting of a man, who, by his sunken eyes and closed eyelids, seems to be a blind man playing a guitar. Maybe his mouth is a little open singing, or maybe he’s breathing. Maybe because of the blue color, maybe because of the emaciated quality of his body and its angular position, sort of smushed into this composition—but there’s an emotional level to the painting as well.</p>\n<p>The color blue was an important color for many artists, artists interested in this kind of evocative feeling or kind of personal subjectivity, or psychology.  Picasso was very much a part of that as much as anything else.</p>\n<p>NARRATOR:<br>Take a look at how Picasso uses white highlights to emphasize the gauntness of the figure’s body.  In both the composition and the sensitive rendering of the figure, Picasso references the great 16th-century Spanish painter, El Greco.</p>\n<p>STEPHANIE D’ALESSANDRO:<br>Picasso was someone very sensitive to the plight of the downtrodden. He himself was a struggling artist at this time, and certainly would’ve been sympathetic to people like this old guitarist, who would’ve been an outcast in society.</p>\n<p>This is not only is an amazing painting by Picasso but it happens to be the very first acquired by an American museum. And it was the beginning of Chicago becoming known as a place for modern art.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:23-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}