{
    "id": 2191,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2191",
    "title": "City Landscape (The Essentials Tour)",
    "web_url": "https://www.artic.edu/mobile/audio/14_City%20Landscape_DF%20Edit-Norm_01-01.mp3",
    "transcript": "<p>NARRATOR:<br>Joan Mitchell was born in Chicago and attended the School of the Art Institute in the late 1940s, just as the Abstract Expressionist movement gained popularity.</p>\n<p>Kate Nesin, Associate Curator, Modern and Contemporary Art.</p>\n<p>KATE NESIN:<br>At the center, we have this tangle of pigmentation, of pinks and reds and oranges and yellows. Buried a little deeper, you see a number of blue tones, different kinds of slash marks and dripping paints. And above and below this central tangle, we have these pearlescent patches of gray and beiges and purples and pinks that seem to kind of wrap around the tangle.</p>\n<p>One of the things I love about this painting is its ambiguity. You can approach it from a number of views.</p>\n<p>The first time I encountered this painting, I was inclined to see that tangle of pigments as a distant horizon line. Like you're seeing a bright, vivid, electrified city kind of hovering in the distance. But you could also imagine this as an aerial view on an island like Manhattan, and that gray is the watery environment in which that island sits. Or you could imagine it as a much more zoomed-in, close-up, fragmented view of a city at evening, through a window that’s wet with rain. So that tangle becomes the dripping of lights of cars driving and buildings that are lit at night.</p>\n<p>It looks like these drips and slashes of brushstrokes were made quickly.  And the representation of speed and energy here is really important, but Mitchell herself tended to work deliberately.</p>\n<p>NARRATOR:<br>Mitchell said:</p>\n<p>ACTOR (JOAN MITCHELL)<br>Sometimes I don't know exactly what I want [with a painting]. I check it out, recheck it for days or weeks. Sometimes there is more to do on it. Sometimes I am afraid of ruining what I have. Sometimes I am lazy, I don't finish it or I don't push it far enough. Sometimes I think it's a painting.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:23-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}