{
    "id": 2192,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2192",
    "title": "American Gothic (The Essentials Tour)",
    "web_url": "https://www.artic.edu/mobile/audio/15_American%20Gothic_DF%20Edit-Norm_01-01.mp3",
    "transcript": "<p>NARRATOR:<br>Artist Grant Wood discovered the house in this painting by accident. Judith Barter, Field-McCormick Chair and Curator, American Arts, tells the story.</p>\n<p>JUDITH BARTER:<br>Well, he was riding around in the country one day, and he found this wonderful Gothic Revival house. And it is a wonderful house—I'd buy it in a heartbeat. And he said he wanted to paint the perfect couple that would live in a house like that.  And so he engaged his dentist and his sister to pose for this picture.</p>\n<p>NARRATOR:<br>As the artist said:</p>\n<p>ACTOR (GRANT WOOD):<br>I imagined American Gothic people with their faces stretched out long to go with this American Gothic house.</p>\n<p>JUDITH BARTER:<br>Grant Wood never said whether this was a husband and wife or a father and daughter. She’s wearing her apron, and on the left side of the painting are her flowerpots and the domestic chores. He is on the right, with his pitchfork, probably headed to the barn, which is also on the right side of the picture. Over his bib overalls, which mark him as a farmer, he wears a dress shirt and probably his only suit jacket, dressing up for this picture. And she wears her best apron and the family cameo.</p>\n<p>Ironically, in 1930, this neat, tidy little farm couple was already a dying breed. In 1920, this country was predominantly urban, and no longer rural. And particularly in the early 1930s, at the depth of the Depression, young people were leaving the farms. This couple would have been sort of left behind in the dust.</p>\n<p>NARRATOR:<br>This work reads both like a satire of the American dream…and a celebration of a way of life that was quickly disappearing.</p>\n<p>JUDITH BARTER:<br>People in Chicago loved this picture because it was something so foreign to them.  It was certainly an American scene, but it wasn't something that people lived in big cities could relate to very well.  And they found it rather exotic and fun, and so it was quite popular.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:23-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}