{
    "id": 2195,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2195",
    "title": "Essentials: Nightlife ",
    "web_url": "https://www.artic.edu/mobile/audio/Nightlife.mp3",
    "transcript": "<p>Archibald Motley: I think every picture should tell a story and if a picture doesn’t tell a story then it’s not a picture.</p>\n<p>Narrator: Archibald Motley attended the School of the Art Institute of Chicago and spent most of his life in the city. He is known for painting scenes of African American life, and for conveying the vibrant energy of Chicago’s jazz scene during the 1930s and 40s.</p>\n<p>Judy Barter: He built a career painting scenes of African-American life on the South Side before prohibition was lifted…</p>\n<p>Narrator: Judith Barter, Field-McCormick Chair and curator of American Art.</p>\n<p>Judy Barter: ...speakeasies and after that night clubs, like the Cotton Club, and some of the other clubs that were down on the South Side. He enjoyed showing African Americans dancing and partying and drinking. And he was well known for his palette. You can see the hot pinks that give this painting a lot of energy and strong diagonals that define the motion of the figures.</p>\n<p>Narrator: During the 1940s, Motley often contrasted bright and dark colors in his works. He would also use a single prominent hue, like the pink that dominates this scene, through an entire painting.</p>\n<p>Judy Barter: What he’s really interested in is the sense of interior lighting. This picture was painted in 1943. In the next gallery you’ll see Edward Hopper’s ‘Nighthawks’ which is also a study of interior space and of lighting. Motley saw Hopper’s work, including ‘Nighthawks’, when it was on view here at the Art Institute here in 1942 and chose to do his own rendition of an interior space and nighttime lighting.</p>\n<p>Narrator: Motley aimed to represent compelling and diverse groups of people in his works. In an interview in his later years he said...</p>\n<p>Archibald Motley: You notice in all of my paintings where there’s a group of people that they’re all a different colour — they’re not all black, they’re not all brown. And I try to give each one of them character, you know as individuals. And that’s hard to do when you have so many figures to do, and putting them all together and and still have them have their characteristics.</p>\n<p>Judy Barter: I actually knew him briefly — interviewed him in about 1975 or 76 when he was then in his 80s. We sat at his kitchen table and it was a warm summer day. He sat in his sleeveless undershirt or vest and we just chatted. He put me right at my ease. He was fascinating to listen to and extremely charming and articulate. He was a lovely man.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:23-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}