{
    "id": 2205,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2205",
    "title": "Buddha Shakyamuni Seated in Meditation (Dhyanamudra) (The Essentials Tour)",
    "web_url": "https://www.artic.edu/mobile/audio/Buddha%20Shakyamuni%20Seated%20in%20Meditation.mp3",
    "transcript": "<p>MADHUVANTI GHOSH: As you walk into the Alsdorf Galleries, the sculpture that takes one’s eye is this very large Buddha who is seated in meditation.</p>\n<p>NARRATOR: Alsdorf Associate Curator of Indian, Southeast Asian, Himalayan and Islamic Art, Madhuvanti Ghosh.</p>\n<p>MADHUVANTI GHOSH: This is the first sculpture that I decided to install in these galleries because it’s location determined how everything else fitted around. {musical pause} So the Buddha faces sculptures from South East Asia, which you see on either side of him.  I’ve placed a pair of Thai monks in front of him honouring him. {pause} What is really beautiful about him is the fact that he has these markings on his body — these 32 markings that special beings were supposed to have.</p>\n<p>NARRATOR: If you look between the Buddha’s eyes, you’ll see one of those markings. A small dot, called the urna, is a sign of divine vision. On the palms of his hands you can see the the symbol of the chakra, or wheel of law.</p>\n<p>NARRATOR: Now, start to make your way around the sculpture. From the side you’ll notice his unusually large ears, the shell-like curls of his hair, and the flaming knot atop his head, representing spiritual knowledge. As you circle toward the rear of the Buddha, you’ll see an inscription across his back. The writing is likely a dedication from or about the person who donated this sculpture to its original location, a monastery at the port city of Nagapattinam, near the southwestern tip of India.</p>\n<p>MADHUVANTI GHOSH: Unfortunately, it’s quite illegible so it so we haven’t been able to decipher it yet. But it also helps us realise that this sculpture would’ve been seated somewhere in the round.  It would’ve been possible for pilgrims to circumambulate the Buddha and that is the way in which you honour a sacred being.</p>\n<p>MADHUVANTI GHOSH: I hope that seeing this beautiful, big Buddha gives you a moment to just be silent and appreciate what the Buddha stood for… his ideals.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:24-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}