{
    "id": 2208,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2208",
    "title": "In all My Wildest Dreams Introduction ",
    "web_url": "https://www.artic.edu/mobile/audio/INTRO_Final.mp3",
    "transcript": "<p>NARRATOR: My name is Nenette Luarca-Shoaf, I’m the Director of adult learning and associate curator of interpretation at the Art Institute of Chicago. As we learn about and experience Kemang Wa Lehulere’s work, we’ll hear from the artist himself and Delinda Collier, who is an expert in Contemporary African Art.</p>\n<p>DELINDA COLLIER: For Americans, South Africa has been a symbol of a lot of things but I think there's this very celebratory narrative around South Africa as having overcome a very terrible history of racism and race politics. My name is Delinda Collier where I teach at the school of the Art Institute of Chicago. I teach courses on the art of the African continent.</p>\n<p>KEMANG WA LEHULERE: My name is Kemang wa Lehulere, I am from Cape Town, South Africa.</p>\n<p>NARRATOR: In my Wildest Dreams is Wa Lehulere’s first solo exhibition in the United States.</p>\n<p>DELINDA COLLIER: Kemang’s work comes in a really important moment for South Africa, I think his work is taking up a lot of issues of post-Apartheid disquiet.</p>\n<p>KEMANG WA LEHULERE: I don’t see myself as part of anything, actually. LAUGHS. I like the idea of being an outsider. In All My Wildest Dreams, it’s kind of a survey of sorts. Which include video, I have a performance piece, I have sculptures. I work with chalk. Mostly ephemeral works or impermanent.</p>\n<p>NARRATOR: Wa Lehulere’s choice of materials can be best understood through what he calls &quot;a collaboration with time.&quot; Some of his materials and formats are temporary and will be destroyed after their showing, while others will continue to exist beyond their initial installation. In this exhibition, even the permanent works are fragmented or mobile--suitcases, tires, planes, bits of musical score or a letter.</p>\n<p>DELINDA COLLIER: He's picking up on some important themes and strides that were made during the anti-Apartheid movement in the 1970s and 80s, so his work, it has the same ethos. He was given a visibility in South Africa with the Standard Bank Young Artist award which is a hugely important award, then he won the 2017 Deutsche Bank award for Best Artist of the Year. So those two awards have established him as the preeminent young South African artist on the global scene right now.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:24-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}