{
    "id": 2209,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2209",
    "title": "In the Neck of Time",
    "web_url": "https://www.artic.edu/mobile/audio/NECK%20OF%20TIME_Final.mp3",
    "transcript": "<p>NARRATOR: Nat Nakasa, a black South African journalist, was only in his early twenties when the Apartheid government labeled him an enemy of the state. By the mid-1960s, he was one of the last dissident journalists left in the country. Just before the government could ban him from publishing, he left the country in 1964, joining other South African exiles in the United States. In July 1965, at age 28, Nakasa fell to his death from a seventh-story window in New York City. Fellow exiles raised money for his burial in Upstate New York just feet from where activist Malcolm X was buried months earlier.</p>\n<p>KEMANG WA LEHULERE: It began with me going to read poetry at Nat Nakasa's grave in Upstate New York.  I decided to cut a piece of grass from his grave and the idea was that I would take it back to South Africa. We kind of performed this ritual which would be performed at someone's grave if something like this were to happen.</p>\n<p>I documented this and then took the grass back to Amsterdam where I fought hard to keep it alive, and then from there I did a performance with the grass.  it was written about in the newspaper, the story and the grass, and Nat Nakasa's thing, and then about a year-and-a-half after the South African government announced that it would officially repatriate his remains.</p>\n<p>NARRATOR: In 2014, Nearly 50 years after his death, Nakasa’s remains were repatriated from New York to a plot near his childhood home. Through his work, Wa Lehulere uncovers, reimagines, and intervenes in specific historical narratives, especially those that have been obscured or forgotten. With the seemingly incongruous elements that make up&quot;In the Neck of Time&quot;, Wa Lehulere conjures the life of Nakasa and his transatlantic movements to shed light on the broader histories of resistance.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:24-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}