{
    "id": 2211,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2211",
    "title": "Broken Light (Feya Faku) 2",
    "web_url": "https://www.artic.edu/mobile/audio/BROKEN%20LIGHT_Final.mp3",
    "transcript": "<p>NARRATOR: Wa Lehulere uses human hair to represent a small fragment of a jazz score composed by South African musician Feya Faku entitled “The Broken Light.” Faku dedicated his work to Steve Biko, the founder of the Black Consciousness Movement, which advocated for the psychological liberation of black people. He famously wrote, &quot;The most potent weapon in the hands of the oppressor is the mind of the oppressed.&quot;</p>\n<p>Kemang Wa Lehulere: When I showed the works first in Johannesburg, about two months after the show there were these incidents that blew up in the media of like students revolting against oppressive school rules, rules which were directed specifically to black children. Rules about how they should wear their hair, their black hair,  or like the afros weren't allowed at schools, because hair was one of, I mean it's a very strong mark of identity.</p>\n<p>Narrator: The Population Registration Act of 1950 required the classification of South Africans into three racial categories, with people of European descent at the top of the hierarchy, followed by people of mixed ancestry, and black Africans at the bottom. This crude hierarchy was disrupted by people who were perceived as racially ambiguous. One bureaucratic ritual, the pencil test, called for inserting a pencil into a person’s hair. If the pencil fell out, the person was white. If it didn’t, the person was colored. The politics of hair became embedded in the law and resonate into the present.</p>\n<p>Kemang Wa Lehulere: There is still quite a complex history within the South African context, while the work might seem to speak to a kind of historical moment or period, history also lives in the present in various ways. What one may think is a historical moment is actually, there's a lot of that still going on.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:24-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}