{
    "id": 2221,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2221",
    "title": "Introducción",
    "web_url": "https://www.artic.edu/mobile/audio/120s.mp3",
    "transcript": "<p>NARRADOR:<br>Saludos y bienvenidos al Art Institute de Chicago. Me llamo Nenette Luarca-Shoaf, Curadora Asociada de Educación, Aprendizaje e Interpretación. En esta visita obtendrán información más detallada acerca de las pinturas y esculturas más emblemáticas del museo, además de sobre algunos tesoros no tan conocidos. Tendrán la oportunidad de ver obras de arte que van desde la Francia del siglo XIX pasando por el Imperio Azteca y un palacio real de Nigeria, hasta los Estados Unidos en el periodo previo a la Segunda Guerra Mundial. Estas obras son representativas de la amplitud y el alcance de la colección del Art Institute, que rinde homenaje a la riqueza del patrimonio cultural y los logros artísticos de pueblos de todo el mundo.</p>\n<p>Nuestros curadores e investigadores les servirán de guías y les explicarán lo que verán. En algunos casos, los propios artistas expondrán sus ideas sobre la manera en que decidieron ejecutar sus obras.<br>SFX: Montaje de voces de este tour</p>\n<p>No existe una única manera correcta de realizar esta visita. Puede seguir el itinerario propuesto o explorar el espacio en cualquier orden y a su ritmo. La visita lo llevará a la planta alta y a la planta inferior, desde el edificio histórico de Michigan Avenue hasta el ala moderna, pasando por todos los espacios intermedios.</p>\n<p>Desde la fundación del Art Institute en 1879, el museo ha sido motivo de orgullo para la ciudad de Chicago.</p>\n<p>Nos complace realmente su visita y esperamos que sea tan solo una de las muchas que realice en el futuro.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:24-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}