{
    "id": 2222,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2222",
    "title": "Paris Street; Rainy Day",
    "web_url": "https://www.artic.edu/mobile/audio/792s.mp3",
    "transcript": "<p>GLORIA GROOM:<br>Dada la escala de las figuras, que son casi de tamaño real, a uno simplemente le dan ganas de adentrarse en esta pintura.</p>\n<p>NARRADOR:<br>“Calle de París, día lluvioso” es la pintura más grande de Gustave Caillebotte. Oigamos a Gloria Groom, Curadora David y Mary Winton Green y Presidenta de Pintura y Escultura Europeas.</p>\n<p>GLORIA GROOM:<br>Esta obra se entiende casi como una secuencia cinematográfica,  que de alguna manera acaba de detenerse y estas figuras han quedado congeladas.</p>\n<p>Hay realmente muchas figuras en esta pintura y nuestra mirada se centra primero en esta pareja tan elegante. Luego, cuando uno empieza a mirar otros sectores, ve que hay un hombre a la derecha que está cortado por el borde del marco de la obra. Y parece que seguramente va a chocarse con esta pareja y alguien va a tener que mover su paraguas. Parece que el codo del hombre le va a pegar directamente a ella.</p>\n<p>Así, Caillebotte también juega con la idea de la fotografía, tan importante en el siglo XIX. Pero una fotografía no podría haber capturado lo que él hizo. Pasarían otros diez años antes de que fuera posible capturar a una figura caminando en un entorno como este. Así que uno piensa en la fotografía, pero en realidad se trata de Caillebotte usando esa idea y haciendo con ella algo que solo la pintura puede hacer.</p>\n<p>NARRADOR:<br>Aquí Caillebotte nos muestra todo lo que había de nuevo en la París de 1877. La ropa está a la última moda. El paraguas retráctil acababa de inventarse. Incluso el paisaje urbano era nuevo. Una renovación, que duró décadas, había transformado las intrincadas calles medievales de París en grandes bulevares, como los que vemos aquí.</p>\n<p>GLORIA GROOM:<br>Así que, mientras esta obra es en gran medida un homenaje a la nueva París, es una París con la que podemos relacionarnos hoy. Porque es la misma ciudad que vemos nosotros, y nos provoca una cierta familiaridad y un cierto sentido de nostalgia cuando la vemos, ya que entendemos que esto es París porque es la ciudad que vemos hoy.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:24-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}