{
    "id": 2223,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2223",
    "title": "A Sunday on La Grande Jatte — 1884",
    "web_url": "https://www.artic.edu/mobile/audio/781s.mp3",
    "transcript": "<p>NARRADOR:<br>Puede que esta sea la obra más emblemática del Art Institute. Oigamos a Gloria Groom, Curadora David y Mary Winton Green y Presidenta de Pintura y Escultura Europeas.</p>\n<p>GLORIA GROOM:<br>Lo que vemos aquí son muchas figuras distintas. Son figuras representan gente de todas las condiciones sociales. Se han reunido aquí, en la ribera del Sena, una tarde de domingo, y la mayoría de ellos están vestidos con sus mejores galas.</p>\n<p>La obra parece muy vívida, por el color. Pero la verdad es que nadie se mueve. En realidad, se caracteriza por una cierta quietud. Seurat quería extraer algo de la vida moderna, destilarla. Y hacer una obra, como él mismo dijo, como el friso del Partenón, pero con personas modernas con todas sus características.</p>\n<p>NARRADOR:<br>Hay algunos misterios en esta pintura: a la izquierda, el hombre de la gorra parece desproporcionadamente grande en relación con la pareja sentada junto a él. ¿Por qué solo se captura en movimiento a la niña vestida de naranja? ¿Qué son esas dos formas anaranjadas en el extremo derecho?</p>\n<p>GLORIA GROOM:<br>Para nosotros,es una pintura enigmática, a la que regresamos una y otra vez. Es imposible cansarse de ella. Porque siempre se encuentra algún otro detalle inusual, que hace que uno cambie de opinión sobre algo que creía que conocía. Y eso, creo, es lo que convierte una obra en una gran obra.</p>\n<p>NARRADOR:<br>Seurat utilizó una técnica conocida como “puntillismo”, que lo hizo famoso. Pintaba haciendo puntos diminutos, por lo general de colores complementarios.</p>\n<p>GLORIA GROOM:<br>Si fuésemos artistas de vanguardia a finales del siglo XIX, estaríamos pensando en los complementarios en la rueda de colores. Es decir, violeta y amarillo, azul y naranja, y rojo y verde.Cuando uno coloca estos colores juntos, y no los mezcla, cobran un carácter parpadeante.</p>\n<p>Así que él rompe la superficie con estos pequeños puntos de pigmento. Y por eso su aproximación a la pintura es totalmente diferente. Y todos los artistas, después de “la Grande Jatte”, tuvieron que plantearse lo que debería ser una pintura, y cómo podrían aceptar esta nueva técnica.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:24-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}