{
    "id": 2224,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2224",
    "title": "The Bedroom",
    "web_url": "https://www.artic.edu/mobile/audio/786s.mp3",
    "transcript": "<p>NARRADOR:<br>Oigamos a Gloria Groom, Curadora David y Mary Winton Green y Presidenta de Pintura y Escultura Europeas.</p>\n<p>GLORIA GROOM:<br>Creo que uno de los motivos que hacen a esta obra tan atractiva es el tema. Es decir, Van Gogh pinta su habitación con sus obras en ella y los muebles que él compró.</p>\n<p>NARRADOR:<br>Esta era la habitación de Vincent Van Gogh en su casa de Arlés, donde vivió a finales de la década de 1880. Había soñado con establecer allí un colectivo de artistas, un “estudio en el sur”. En un principio, sintió un gran optimismo con respecto al emprendimiento y a la idea de encontrar finalmente un lugar al que llamar su hogar.</p>\n<p>La habitación en sí es simple, casi austera. En una carta que escribió a su hermano Theo, el artista comentó:</p>\n<p>ACTOR (VINCENT VAN GOGH):<br>Es probable que el interior te parezca lo más feo, una habitación vacía con una cama y dos sillas de madera; sin embargo, lo he pintado dos veces a gran escala.</p>\n<p>NARRADOR:<br>De hecho, Van Gogh consideraba que esta era una de sus mejores pinturas. La curadora Gloria Groom.</p>\n<p>GLORIA GROOM:<br>Logra hacerla tan interesante y atractiva y, al mismo tiempo, algo incómoda. La forma en que está aplicada la pintura, su aspecto quebradizo. La extrema radicalidad con la que se extienden las maderas del suelo. Genera una cierta sensación…no diría espeluznante, pero sí inquietante, inestable.</p>\n<p>NARRADOR:<br>Es probable que esa sensación inquietante esté relacionada con el estado mental de Van Gogh en ese momento. Pintó esta obra después de haber sufrido una crisis emocional, que lo obligó a dejar su casa e ingresar en un hospital psiquiátrico.</p>\n<p>GLORIA GROOM:<br>Se encuentra en el hospital psiquiátrico. [Sus] sueños han quedado hechos añicos. Sabe que nunca jamás tendrá ese tipo de hogar que llamar propio …es una habitación que tiene los muebles que podría tener cualquier habitación, pero la forma en que está pintada la hace cobrar vida. Le da una emoción distinta que simplemente no asociamos con el arte de ese periodo. Es muy poco común.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:24-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}