{
    "id": 2225,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2225",
    "title": "Stacks of Wheat (End of Day, Autumn)",
    "web_url": "https://www.artic.edu/mobile/audio/121s.mp3",
    "transcript": "<p>NARRADOR:<br>En 1890, Claude Monet comenzó a pintar esta serie de almiares, o pilas de trigo, en todas las estaciones y a diferentes horas del día.</p>\n<p>En 1890 escribió a un amigo:</p>\n<p>ACTOR (CLAUDE MONET):<br>Estoy trabajando sin parar en una serie de distintos efectos (de almiares), pero en esta época del año, el sol se pone tan temprano que no puedo seguirle el ritmo. …pero cuanto más avanzo, más me doy cuenta de la cantidad de trabajo que lleva poder lograr… lo que quiero representar: “instantaneidad”, sobre todo… la misma luz esparcida sobre todo…</p>\n<p>NARRADOR:<br>En esta época, Monet vivía en el pueblito de Giverny, al noroeste de París. Veía estos campos fuera de la puerta trasera de su casa. Atrás habían quedado las escenas de la vida urbana que alguna vez lo habían cautivado a él y a sus colegas impresionistas. Oigamos a Gloria Groom, Curadora David y Mary Winton Green y Presidenta de Pintura y Escultura Europeas.</p>\n<p>GLORIA GROOM:<br>Vemos que no solo se aleja de París en cuanto a los temas, sino también en la forma en que pinta y en los colores que usa, que son, de alguna manera, muy poco naturales. Se dirige hacia unas tonalidades que están basadas más en lo que siente que en lo que ve.</p>\n<p>Creo que cuando uno mira estas obras está observando algo que está, de muchas maneras, más allá del Impresionismo, porque ya no se trata de la vida moderna. Entonces ya no existe el mismo sentido del lugar. Hay un sentido del lugar recreado en la mente del artista.   Toma un tema que es tan banal y tan poco pintoresco, en especial para la época en la que fue pintado.</p>\n<p>Pero es una aproximación muy diferente a la creación de una obra. Se trata de hacer algo que ningún otro artista había hecho.  Así que, en lugar de pintar una obra única y luego pintar otra, pinta una serie de obras que considera un conjunto. Y un crítico dice sobre ellas: No es posible entenderlas, a menos que se las compare entre sí.</p>\n<p>NARRADOR:<br>Llegados a este punto puede continuar la visita de las Obras destacadas dirigiéndose de vuelta a la gran escalera que lo lleva a la Sala 211, o puede ir a la planta inferior para visitar Las ventanas de América.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:24-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}