{
    "id": 2226,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2226",
    "title": "The Assumption of the Virgin",
    "web_url": "https://www.artic.edu/mobile/audio/430s.mp3",
    "transcript": "<p>NARRADOR:<br>Rebecca Long, Curadora Asociada Patrick G. y Shirley W. Ryan de Pintura y Escultura Europeas.</p>\n<p>REBECCA LONG:<br>En mi opinión, esta obra de El Greco es fundamental porque es la más importante que pintó fuera de España.</p>\n<p>Esta obra es un grandioso ejemplo del estilo maduro y totalmente desarrollado del El Greco. Que es muy dramático, con colores vivos y llamativos, como este verde ácido y el amarillo limón, y el rosa y el azul intenso. Las figuras también son dramáticas, en sus gestos, en sus reacciones.</p>\n<p>La obra representa la Asunción de la Virgen María a los Cielos. Se creía que la Virgen María, madre de Jesús, era tan santa y tan pura que, tras su muerte, no solo su alma había ascendido al cielo, sino su cuerpo físico entero.</p>\n<p>Por eso vemos la tumba vacía con la tapa abierta, que es donde la habían enterrado. Y luego vemos a los doce discípulos, los seguidores de Jesús, que reaccionan de formas distintas, como asombro, confusión, etcétera, ante esta tumba abierta y vacía, y ante el hecho de que ella está ascendiendo al cielo.</p>\n<p>En la parte inferior, vemos el nivel terrenal y, en la superior, el nivel celestial, donde están los ángeles y el resplandor del cielo. La Virgen María está en el centro, elevándose hacia los cielos sobre una luna creciente, casi como subiendo en un elevador.</p>\n<p>NARRADOR:<br>Esta pintura estuvo alguna vez colgada detrás del altar mayor de la Iglesia de Santo Domingo el Antiguo, en Toledo, España. Uno puede casi imaginarla, a la luz parpadeante de las velas, ayudando a los fieles a meditar sobre la salvación, la esperanza y la redención.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:24-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}