{
    "id": 2227,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2227",
    "title": "Coronation Stone of Motecuhzoma II (Stone of the Five Suns)",
    "web_url": "https://www.artic.edu/mobile/audio/412s.mp3",
    "transcript": "<p>NARRADOR:<br>Elizabeth Pope, Directora de la colección [y Ayudante de investigación], Arte Africano y Arte Indígena de América, desvela el simbolismo de este monumento del Imperio Azteca.</p>\n<p>ELIZABETH POPE:<br>En la parte superior hay una serie de motivos. Si observamos el ser de la parte superior, vemos que registra una fecha. Y la fecha es 1 Cocodrilo. Puede ser difícil distinguir el cocodrilo, pero lo vemos de perfil. La cabeza apunta a la derecha y se ven sus grandes mandíbulas abiertas. El jeroglífico que lo acompaña en la parte inferior, dentro del recuadro, tiene  11 puntos, por lo que sabemos que es una fecha ‘11’. Y el motivo es un junco. Al combinar estas dos fechas, obtenemos la fecha azteca completa: ‘1 Cocodrilo, 11 Junco’. Y eso se corresponde, en nuestro sistema calendario, con el día 15 de julio de 1503. Sabemos, gracias a documentos coloniales, que ese fue el día en que el rey Moctezuma Xocoyotzin ascendió al trono del Imperio Azteca.</p>\n<p>NARRADOR:<br>La coronación de este rey es solo parte de la historia que registra este monumento. Un jeroglífico en la parte inferior de la piedra registra la fecha 1 Conejo, día en el distante pasado místico de la creación del Cosmos [por los dioses aztecas]. Los símbolos tallados en las cuatro esquinas de la piedra enumeran los cuatro grandes periodos del tiempo, denominados 4 Jaguar, 4 Viento, 4 Lluvia y 4 Agua, que precedieron al periodo actual, registrado en el centro del monumento.</p>\n<p>ELIZABETH POPE:<br>Hay un motivo que parece una franja tachada con cuatro jeroglíficos. Se trata de 4 Movimiento. Este es el periodo de los aztecas. Así se veían a sí mismos. Habían sido lanzados a la Tierra, y esta había sido creada por los dioses para ellos, y su futuro era dominar todo el cosmos. Y el rey se ha colocado junto a estos grandes periodos de tiempo cósmicos para decir: el tiempo de los aztecas es igualmente sagrado y mítico.</p>\n<p>Cuando llegaron los españoles, era de hecho Moctezuma quien se encontraba en el trono. En aquel momento, los aztecas dominaban todo el imperio que abarcaba el centro de México. Así que la profecía de los dioses se había cumplido con los aztecas.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:24-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}