{
    "id": 2228,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2228",
    "title": "Veranda Post (Òpó Ògògá)",
    "web_url": "https://www.artic.edu/mobile/audio/408s.mp3",
    "transcript": "<p>NARRADOR:<br>Si hubiera visitado al rey Ogoga de Ikere, Nigeria, a principios del siglo XX, habría visto este poste escultural sobre una veranda del palacio del rey. Es una obra maestra del escultor yoruba Olowe de Ise. Lara Allison, Ayudante de investigación, Arte Africano y Arte Indígena de América.</p>\n<p>LARA ALLISON:<br>Aquí vemos al rey sentado en una silla, con su anciana esposa de pie, de un tamaño mucho mayor que él. Ella lo mira desde arriba, agarrando literalmente con las manos la parte posterior de la silla, que está apoyada contra su cuerpo.</p>\n<p>La cara de la reina es muy llamativa, no solo por el color sino también por los detalles. Hay un hueco en la parte delantera de sus  dientes. Era normal, en el pueblo yoruba de esta época, sacar el diente delantero para realzar la belleza. Sus ojos algo saltones, además de que está desnuda, destacan su papel espiritual. A menudo, se consideraba que las mujeres que se comunicaban con los ancestros se encontraban literalmente habitadas por dichos espíritus, por lo que se las representaba con los ojos saltones, como aquí. Esto da cuenta de la importancia de la mujer en el liderazgo y la realeza.</p>\n<p>NARRADOR:<br>Originalmente, había tres figuras a los pies de esta pareja real. Hoy solo quedan dos. La que se encuentra a un lado tiene la mitad de la cabeza rapada, lo que señala que era un mensajero de la corte. La mujer desnuda arrodillada frente al rey, con un elaborado recogido en el pelo, es una guía espiritual. Mientras tanto, el rey se inclina hacia adelante en su silla, mirando desde arriba a los súbditos que pasan por la veranda.</p>\n<p>LARA ALLISON:<br>La obra invita a pensar en la forma en que se relacionan las figuras. De hecho, nos habla sobre la comunidad. Sobre la manera en que las personas deben conectarse de alguna manera y ayudarse unos a otros para que el reino pueda tener éxito y ser productivo.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:24-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}