{
    "id": 2229,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2229",
    "title": "Nighthawks",
    "web_url": "https://www.artic.edu/mobile/audio/973s.mp3",
    "transcript": "<p>NARRADOR:<br>Judith Barter, Presidenta y Curadora Field-¬McCormick, Arte Estadounidense.</p>\n<p>JUDITH BARTER:<br>‘Noctámbulos’ es una pintura realmente fascinante. Es tan estadounidense.  Ese carácter estadounidense se evidencia en muchos de los detalles: la publicidad del habano Phillies sobre la cafetería. Los saleros, las resistentes tazas de porcelana. Los servilleteros. Los grandes recipientes de café en el fondo. El camarero, con su gorra. Es lo que era Estados Unidos y lo que le gustaba a su gente en las décadas de 1930 y 1940.</p>\n<p>NARRADOR:<br>Pero si miramos más de cerca, veremos algo poco realista —y chocante— en la escena de Edward Hopper.</p>\n<p>JUDITH BARTER:<br>Parece real, pero no lo es. No hay sentido de profundidad real. Cuando uno intenta adentrarse en la pintura, esta lo empuja de vuelta a la superficie. El artista usa un verde ácido sobre amarillos y naranjas intensos; el vestido rojo de la mujer con su pelo anaranjado. Estas combinaciones hacen chirriar los dientes, pero funcionan; fue un colorista magnífico. Y si uno observa la cafetería, no hay forma de entrar o salir, a excepción de esa puerta naranja que parece llevar a la cocina. Así que es una especie de ambiente cerrado herméticamente con estas cuatro personas dentro por la noche.</p>\n<p>NARRADOR:<br>Y…nadie habla. Para muchos, ‘Noctámbulos’ evoca una sensación de soledad, pero Hopper no estaba de acuerdo con esta interpretación. En una entrevista, dijo:</p>\n<p>ACTOR (EDWARD HOPPER):<br>Creo que esas son palabras de los críticos. Puede que sea cierto o no. Depende de cómo el observador mire los cuadros; de lo que vea en ellos.</p>\n<p>JUDITH BARTER:<br>Lo que veo en Hopper es un sentido del hombre corriente. De que cualquiera de nosotros podría estar sentado en esa cafetería. Es, en realidad, la idea de que somos individuos, pero que tenemos también una conciencia colectiva. Creo que la gente sencillamente puede relacionarse con este carácter cotidiano. Que puede verse a sí misma en la pintura.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:24-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}