{
    "id": 2230,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2230",
    "title": "America Windows (Las ventanas de América)",
    "web_url": "https://www.artic.edu/mobile/audio/150s.mp3",
    "transcript": "<p>STEPHANIE D’ALESSANDRO:<br>Nos encontramos frente a “Las ventanas de América”, una de las composiciones vitrales más importantes de Chagall.</p>\n<p>NARRADOR:<br>Stephanie D’Alessandro, Curadora Gary C. y Frances Comer, Arte Moderno Internacional.</p>\n<p>STEPHANIE D’ALESSANDRO:<br>Cuando entro en estas habitaciones, generalmente siento que me encuentro en una piscina con los ojos abiertos, en mitad del verano, bañada solo por esta hermosa luz azul.</p>\n<p>Creo que los vitrales, aunque son un medio al que Chagall se dedicó en los últimos años de su carrera, quizás sean lo que mejor expresa la gran sensibilidad cromática del artista.</p>\n<p>NARRADOR:<br>Chagall creó estos vitrales como obsequio para el Art Institute en homenaje al bicentenario de Estados Unidos en 1976, y los motivos de cada ventana se relacionan con las artes de este país. De izquierda a derecha, rinde homenaje a la música, la pintura, la literatura, el teatro, la danza… e incluso a Estados Unidos en sí. En la tercera ventana desde la derecha vemos a la Estatua de la Libertad, un águila e incluso parte de los edificios de Chicago contra el horizonte.</p>\n<p>Chagall, un ruso que vivió principalmente en Francia, admiraba este país. Se refugió en Estados Unidos en la década de 1940, tras escapar de los nazis, y vivió aquí hasta 1947. Sobre el tiempo que pasó aquí, el artista comentó:</p>\n<p>ACTOR (MARC CHAGALL):<br>Viví aquí, en los Estados Unidos, durante la Guerra inhumana en la que la humanidad se abandonó a sí misma… He visto el ritmo de vida. He visto a este país luchar con los Aliados… las riquezas que distribuyó para ayudar a quienes sufrían las consecuencias de la guerra… Me gusta este país y su gente… …Por sobre todo, me impresiona su grandeza y las libertades que ofrece.</p>\n<p>STEPHANIE D’ALESSANDRO:<br>Chagall tuvo un largo historial de relaciones aquí en nuestra ciudad, que se remontaban a 1946. Y, cada vez que venía a Chicago, quedaba impresionado con la gente que conocía y admiraba su obra. Fue principalmente debido al amor y la admiración que sentía por la ciudad y por la forma en que esta apoya las artes, y también por amor a los Estados Unidos, que lo acogieron durante la Segunda Guerra Mundial, que Chagall realizó estos hermosos vitrales.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:24-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}