{
    "id": 2231,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2231",
    "title": "Bathers by a River",
    "web_url": "https://www.artic.edu/mobile/audio/801s.mp3",
    "transcript": "<p>NARRADOR:<br>Stephanie D’Alessandro, Curadora Gary C. y Frances Comer, Arte Moderno Internacional.</p>\n<p>STEPHANIE D’ALESSANDRO:<br>Nos encontramos frente a la obra “Bañistas en el río” de Henri Matisse. Comenzó a pintar esta obra en 1909 como parte de un encargo de un mecenas ruso llamado Sergei Shchukin, quien le había pedido que pintara unas obras para su escalera: una pintura de músicos y una pintura de bailarinas. Matisse estaba muy entusiasmado con el encargo y decidió hacer tres pinturas para Shchukin. O, al menos, proponérselas, aunque Shchukin dijo que solo necesitaba dos.</p>\n<p>Sin embargo, cuando Matisse le propuso esa tercera composición, que sería “Bañistas en el río”, ya la había comenzado. Así que, cuando Shchukin dijo que no la quería,  el artista ya estaba tan entusiasmado que siguió pintando.</p>\n<p>NARRADOR:<br>Matisse volvió a esta obra una y otra vez. No dejó de cambiarla, de experimentar con ella, de hacerla cada vez más abstracta. Eliminó los rostros de las mujeres y convirtió sus cuerpos en formas planas grises y color piel. Transformó el fluido arroyo azul original en una franja negra plana en el centro de la composición. Añadió una serpiente blanca arrastrándose cerca de los pies de una de las bañistas.</p>\n<p>STEPHANIE D’ALESSANDRO:<br>Y, con los años, una composición que, en un principio, se suponía que sería idílica, tranquila y apacible, pintada en tonos pastel, quedó desprovista de color, de hecho: gris, blanco y negro. Y luego, con la llegada de la Primera Guerra Mundial, se convirtió en una obra solemne en cierta manera. Las figuras parecen haberse convertido en piedra.</p>\n<p>Cuando la adquirimos, el primer curador de arte moderno del Art Institute le escribió a Henri Matisse, y el artista le respondió con una postal en la que nos felicitaba y decía que era una de las cinco obras más fundamentales de su carrera. En principio, parecería simplemente una nota cordial, pero, en realidad, fue una afirmación muy sincera e importante de Matisse.</p>\n<p>NARRADOR:<br>De hecho, esta obra supuso un punto de inflexión para Matisse, ya que lo llevó hacia la abstracción.</p>\n<p>Llegados a este punto, si quiere conocer cómo fue el proceso de conservación de Bañistas en el río, diríjase a la siguiente parada. De lo contrario, continúe hacia Improvisación n° 30 (Cañones) en la Sala 392A.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:24-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}