{
    "id": 2232,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2232",
    "title": "Improvisation No. 30 (Cannons)",
    "web_url": "https://www.artic.edu/mobile/audio/122s.mp3",
    "transcript": "<p>NARRADOR:<br>Stephanie D’Alessandro, Curadora Gary C. y Frances Comer, Arte Moderno Internacional.</p>\n<p>STEPHANIE D’ALESSANDRO:<br>“Improvisación n° 30” de Wassily Kandinsky es una obra que quizás resulte agradable por sus colores y algunas de las formas, pero resulta difícil de descifrar. Kandinsky estaba muy interesado en llevar la pintura a otro nivel. Le interesaba la idea de un arte que tuviera una especie de significado más profundo.</p>\n<p>Para Kandinsky, los colores involucraban muchos más de nuestros sentidos. El amarillo, por ejemplo, muy presente en la parte derecha de la composición, era un color que se relacionaba con el sonido de las campanas, o el sabor del limón. El artista quería involucrar esos recuerdos y sensaciones de la gente que observara sus obras. Por otro lado, el azul, que aparece más o menos en el centro de la pintura, era un color apacible, que para él sugería los cielos, y solía usarlo para equilibrar otros colores más activos. Así que, cuando pensaba en los colores, no era solo con relación a los ojos, sino también a cómo involucran a los oídos, las papilas gustativas, la piel… al menos como un recuerdo. Y era toda esa experiencia la que quería plasmar en sus pinturas.</p>\n<p>Ahora bien, por mucho que Kandinsky quisiera situarse en esa posición no objetiva, aún retenía algunos elementos del mundo real en sus pinturas. Y, si observamos esta obra con cuidado, vemos formas que podrían sugerir uno o dos cañones en la parte inferior derecha, o algunos edificios, algo más arriba; quizás también un dibujo algo infantil de un jinete sobre su caballo en la parte superior izquierda, o tal vez un grupo de personas abajo a la izquierda. Son insinuaciones. No tienen necesariamente la intención de narrar una historia.</p>\n<p>NARRADOR:<br>En una carta que le envió a Arthur Jerome Eddy, el coleccionista de Chicago que compró esta obra, Kandinsky escribió:</p>\n<p>ACTOR (WASSILY KANDINSKY):<br>El título ‘cañones’ no debe concebirse como un indicador del contenido de la obra…porque, en realidad,…el verdadero contenido es el que experimenta el espectador bajo el efecto de las formas y las combinaciones cromáticas de las obras.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:24-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}