{
    "id": 2233,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2233",
    "title": "The Old Guitarist",
    "web_url": "https://www.artic.edu/mobile/audio/435s.mp3",
    "transcript": "<p>NARRADOR:<br>Stephanie D’Alessandro, Curadora Gary C. y Frances Comer, Arte Moderno Internacional.</p>\n<p>STEPHANIE D’ALESSANDRO:<br>Nos encontramos frente a “El Viejo guitarrista” de Pablo Picasso, que data de finales de 1903 o principios de 1904. Es una representación de un hombre, quien, por sus ojos hundidos y cerrados, pareciera ser un ciego tocando la guitarra. Quizás su boca esté algo abierta porque está cantando, o tal vez solo respirando. Y quizás sea por el color azul, o tal vez por lo escuálido de su cuerpo y su posición angular, algo apretado dentro de esta composición… pero esta pintura tiene un nivel emocional.</p>\n<p>El azul era un color importante para muchos artistas, los artistas interesados en este tipo de sentimiento evocador o subjetividad personal, o psicología. Picasso fue parte de eso, como de todo lo demás.</p>\n<p>NARRADOR:<br>Observe la forma en que Picasso usa toques blancos para resaltar el aspecto demacrado del cuerpo de la figura. Tanto en la composición como en la representación sensible de la figura, Picasso hace referencia al gran maestro español del siglo XIX, El Greco.</p>\n<p>STEPHANIE D’ALESSANDRO:<br>Picasso era muy sensible a la difícil situación de los más oprimidos. Él mismo era un artista que luchaba por abrirse camino en esta época y, sin duda, podía compadecer a personas como este viejo guitarrista, que habría sido un marginado social.</p>\n<p>Esta obra no es solo una pintura magnífica de Picasso, sino que además fue la primera obra del artista adquirida por un museo de Estados Unidos. Y fue así como Chicago comenzó a conocerse como un lugar para el arte moderno.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:24-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}