{
    "id": 2234,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2234",
    "title": "City Landscape",
    "web_url": "https://www.artic.edu/mobile/audio/123s.mp3",
    "transcript": "<p>NARRADOR:<br>Joan Mitchell nació en Chicago y estudió en la escuela del Art Institute a finales de la década de 1940, justo cuando el movimiento del Expresionismo Abstracto ganaba popularidad.</p>\n<p>Kate Nesin, Curadora Asociada, Arte Moderno y Contemporáneo.</p>\n<p>KATE NESIN:<br>En el centro, vemos este enredo de pigmentación, de rosas, rojos, naranjas y amarillos. En un plano un poco más profundo, hay una variedad de tonos azules, distintos tipos de marcas oblicuas y de gotas de pintura. Y por encima y debajo de este enredo central, vemos estos parches perlados de gris,  beige, púrpura y rosa que parecen envolver el enredo de alguna manera.</p>\n<p>Una de las cosas que me encantan de esta pintura es su ambigüedad. Es posible acercarse a ella desde distintas perspectivas.</p>\n<p>La primera vez que me topé con esta pintura, me incliné por entender ese enredo de pigmentos como una línea de horizonte distante. Como si uno viera una ciudad brillante, vívida, eléctrica cernida de alguna manera en la distancia. Pero también podría entenderse como una vista aérea de una isla como Manhattan, en la que ese gris sería el ambiente acuoso que la rodea. O uno podría imaginar que es una vista mucho más fragmentada, cercana o en primer plano de una ciudad por la noche, a través de una ventana mojada por la lluvia. Así, ese enredo se convierte en goteos de luces de los vehículos que pasan y de los edificios con las luces encendidas.</p>\n<p>Parece que estas gotas y marcas oblicuas fueron hechas con el pincel rápidamente. Y la representación de la velocidad y la energía que vemos aquí es muy importante, pero Mitchell tenía una tendencia a trabajar de forma deliberada.</p>\n<p>NARRADOR:<br>Mitchell dijo:</p>\n<p>ACTRIZ (JOAN MITCHELL)<br>A veces no sé exactamente qué quiero hacer [en una pintura]. La observo, la reviso durante días o semanas. A veces ya no hay más que hacer. A veces me da miedo arruinar lo que ya hice. Otras veces no tengo ganas, no la termino o no la trabajo lo suficiente. Y a veces pienso: es una pintura.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:24-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}