{
    "id": 2235,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2235",
    "title": "American Gothic",
    "web_url": "https://www.artic.edu/mobile/audio/263s.mp3",
    "transcript": "<p>NARRADOR:<br>El artista Grant Wood descubrió la casa representada en esta obra por casualidad. Judith Barter, Presidenta y Curadora Field-McCormick, Arte Estadounidense, nos cuenta la historia.</p>\n<p>JUDITH BARTER:<br>Bueno, él estaba conduciendo por el campo un día y encontró esta hermosa casa del Renacimiento gótico. Y es una casa magnífica; yo la compraría sin pensarlo dos veces. Y dijo que quería pintar a la pareja perfecta que viviría en una casa como esta. Así que le pidió a su dentista y a su hermana que posaran para esta pintura.</p>\n<p>NARRADOR:<br>Como dijo el artista:</p>\n<p>ACTOR (GRANT WOOD):<br>Me imaginé a la gente del Renacimiento gótico con las caras alargadas para concordar con esta casa del Renacimiento gótico.</p>\n<p>JUDITH BARTER:<br>Grant Wood nunca dijo si había representado a marido y mujer o a un padre con su hija. Ella tiene puesto un delantal y, en el lado izquierdo de la pintura, vemos sus maceteros y los quehaceres domésticos. Él está a la derecha, con su horquilla, probablemente de camino al granero, que también se encuentra a la derecha de la pintura. Sobre el mono de trabajo con pechera, que lo identifica como granjero, lleva una camisa de vestir y lo que posiblemente sea su única chaqueta de traje, lo que muestra que se ha arreglado para la pintura. Y ella lleva su mejor delantal y el camafeo de la familia.</p>\n<p>Irónicamente, en 1930, este tipo de pareja de granjeros, arreglados y pulcros, ya era una especie en vías de extinción. En 1920, este país era, en gran medida, urbano y ya no rural. Y, en especial, a principios de la década de 1930, en el punto más crudo de la Depresión, los jóvenes abandonaban las granjas. De alguna manera, pareciera que esta pareja hubiese quedado atrás.</p>\n<p>NARRADOR:<br>Esta obra puede entenderse tanto como una sátira del Sueño Americano… y como un homenaje a un estilo de vida que desaparecía con rapidez.</p>\n<p>JUDITH BARTER:<br>A la gente de Chicago le encantaba esta pintura porque era muy ajena a su realidad. No cabía duda de que era una escena estadounidense, pero no era algo con lo que la gente de las grandes ciudades pudiera relacionarse demasiado. Y les parecía bastante exótica y divertida, así que era muy popular.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:24-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}