{
    "id": 2254,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2254",
    "title": "To Organize Delirium Introduction",
    "web_url": "https://www.artic.edu/mobile/audio/232_Intro_FINAL.mp3",
    "transcript": "<p>NARRATOR: My name is Nenette Luarca-Shoaf, I’m director of adult learning and associate curator of interpretation at the Art Institute of Chicago. As you tour this exhibition featuring the work of Brazilian artist Helio Oiticica, we will primarily hear from President and Eloise W. Martin director of the Art Institute of Chicago, James Rondeau.</p>\n<p>To Organize Delirium is installed in two locations, beginning where you are now with Oiticica’s early works, made mostly on paper. The second half of this exhibition features a number of large, ambitious works from the artist, multimedia projects that revolutionized the role of the viewer using interaction and space.</p>\n<p>Here’s James Rondeau.</p>\n<p>JAMES RONDEAU: Hélio Oiticica is really one of the most important Brazilian figures of the post-war period. And he’s a figure who spans a moment in Latin American art where artists who emerged from Brazil are entering into an international dialogue.</p>\n<p>NARRATOR: Oiticica was born in Rio de Janeiro, Brazil in 1937 to a family of intellectuals who were heavily involved in the arts, science and literature. Family ties helped introduce him to a world of learning and creation, which lead Oiticica to his early artistic experiments with geometry, as seen in this first gallery.</p>\n<p>JAMES RONDEAU: So he begins to make his first paintings with this kind of modernist geometric vocabulary, of rectangles, of planes, of volumes, of color.</p>\n<p>NARRATOR: The paintings and drawings on view represent Oiticica’s early experimentation with geometric abstraction, a theme that would play a large role throughout his career.</p>\n<p>JAMES RONDEAU: This begins a story of geometry into space, space into life, that marks the narrative arc of Helio’s brilliant but relatively short career.</p>\n<p>NARRATOR: The adjacent exhibition, Abstract Experiments: Latin American Art on Paper after 1950 allows you to see Oiticica’s early work in the context of his contemporaries working in South America.</p>\n<p>This audio guide is is supported by Bloomberg Philanthropies.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:24-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}