{
    "id": 2255,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2255",
    "title": "Metaesquema",
    "web_url": "https://www.artic.edu/mobile/audio/242_metaesquema_FINAL.mp3",
    "transcript": "<p>DANIEL QUILES: Metaesquemas, we can loosely translate as “meta structures.” Only some of them are prints, the majority of the Metaesquemas are gouache on cardboard. They consist of geometric shapes, and they typically take the form of what initially appear to be grids. I’m Daniel Quiles, I’m a professor in the Department of Art History, Theory and Criticism at the School of the Art Institute of Chicago.</p>\n<p>He begins the Metaesquemas after the first national exhibition of concrete art in Sao Paulo in 1957. At this time, Oiticica was a very young artist, having begun really in 1954 with a group of artists who called themselves Groupo Frenchie, painting abstraction, geometric abstraction that drew on influences from pre-war European modernism.</p>\n<p>The Metaesquemas, they do have relationships of symmetry, but they also deviate from that symmetry from time to time, so many of the Metaesquemas seem to suggest that one arrangement of shapes has effectively been flipped upside down or flipped around, such that its reverse is also present in the same composition.</p>\n<p>They were designed for the viewer to gradually intuit that this pattern had been repeated, so this was very much an abstract practice, they were almost like puzzles to solve, and I think they have the ideal title for that, Visible Ideas.</p>\n<p>NARRATOR: As you leave the Prints and Drawings portion of To Organize Delirium, please follow the signs and markers that lead you to Regenstein Hall, where you will continue with the second portion of the exhibit where we observe the further evolution of Oiticica’s work.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:25-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}