{
    "id": 2256,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2256",
    "title": "Projeto Cães de Caça (Hunting Dogs Project)",
    "web_url": "https://www.artic.edu/mobile/audio/234_HuntingDogs_FINAL.mp3",
    "transcript": "<p>JAMES RONDEAU: So Hunting Dogs begins the exhibition for a number of reasons. It’s a remarkably unique piece because it encapsulates so many of Helio’s concerns.</p>\n<p>NARRATOR: Like his earlier works, those concerns include an emphasis on geometry, but also newer themes like the physical interaction of a viewer with the artwork, as well as the concept of the labyrinth, or maze.</p>\n<p>THOMAS VALENTIN: He would set up these labyrinth structures in which people would move in.</p>\n<p>NARRATOR: That’s Thomas Valentin, a Brazilian photographer and collaborator with Oiticica.</p>\n<p>THOMAS VALENTIN: It gave the participants the feeling that they were really in a different world.</p>\n<p>NARRATOR: Oiticica did this throughout his career. By putting the observer within an artwork, whether walking through a maze or - as you’ll encounter later - simply resting within an installation, Oiticica created an immersive sensory experience. Participants could find themselves in a performance of their own creation.</p>\n<p>JAMES RONDEAU: And that’s another kind of key big idea that comes out of this, that Helio never thought of an audience as a spectator, he thought of an audience member as a participator. So you entered into space, you entered into dialogue physically with the work of art, you didn’t simply have a passive experience of looking.</p>\n<p>NARRATOR: Hunting Dogs introduces this portion of To Organize Delirium for one final reason, which is perhaps the most important: it is a model for an installation that was never realized.</p>\n<p>JAMES RONDEAU: And that’s something that is so key to understanding Helio’s art, he’s engaged in a series of experiments and proposals that may or may not be realized, they may not be realizable. This is a key takeaway from the Hunting Dogs, to understand the proposed, the experimental, even the failed as something central to understanding how we can change our thinking.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:25-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}