{
    "id": 2258,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2258",
    "title": "B 33 Bólide caixa 18 “Homenagem a Cara de Cavalo” (B 33  Box Bolide 18 “Hommage to Cara de Cavalo”)",
    "web_url": "https://www.artic.edu/mobile/audio/236_B33_FINAL.mp3",
    "transcript": "<p>JAMES RONDEAU: This is one of the most important surviving Bólide which is a series of works that Helio made in the middle 1960s, the word in Portuguese, bólide, translates roughly to “fireball.” And this certainly is an incendiary, perhaps one of Helio’s most incendiary works of art.</p>\n<p>It’s a portrait, it’s a portrait of a man whose name was Caro de Cavalo, who was an outlaw. No question, in Brazil in the 1960s in the favelas, in the shanty towns that ring Rio de Janeiro. It is emblematic of Helio’s life-long identification with, affiliation with, affinity for the marginal in general, and the outlaw in particular. Whether it is a caricature of an outlaw status, in Rock n’ Roll, pop culture, or whether it’s an actual criminal outlaw, as it is in the case of Cara de Cavalo. And here you have a rendering of the man as he was arguably, murdered, assassinated by a brutal police force of the military dictatorship.</p>\n<p>NARRATOR: On March 31, 1964, a portion of the Brazilian Armed forces, with the backing of the United States government, overthrew democratically-elected president João Goulart and seized control of the Brazilian government. The dictatorship would last until 1985.</p>\n<p>JAMES RONDEAU: Over 61 bullets entered de Cavalo’s body, and for this reason, the extreme violence that caused his death, the extraordinary abuse of power that people around Cara de Cavalo understood to cause his death although he himself was a known and admitted criminal, this caused the perception of a kind of martyrdom. And so in this bólide, Helio was trying to encapsulate all of those complexities, but by and large express his own affinity, and his own resistance to violence writ large, but to the violence certainly that caused this one man’s death.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:25-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}