{
    "id": 2259,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2259",
    "title": "Tropicália",
    "web_url": "https://www.artic.edu/mobile/audio/237_Tropicalia_FINAL.mp3",
    "transcript": "<p>JAMES RONDEAU: So we arrive at really one of the most important works and an unbelievably important turning point not only in Helio’s career but really, in retrospect, in the history of Latin American art and really international art in general.</p>\n<p>So this is 1966, this is a work first conceived and executed in Brazil called Tropicalia, again a work of art that gives name to a much larger social movement in the creative and performing arts, that is about a kind of experimental exercise in freedom, in resistance to any limitations put on freedom. And so Helio is giving name to a kind of creative impulse to understand freedom of expression, but also really pioneering a very new kind of sculpture, a new kind of art form. This is actually not an object, but a kind of place. An environment.</p>\n<p>NARRATOR: The song you hear playing, Tropicalia by Caetano Veloso, is representative of the style and vibrancy of the movement Oiticica helped influence.</p>\n<p>JAMES RONDEAU: There are a whole range of physical, emotional, intellectual and creative responses that are being invited once you enter Tropicalia.</p>\n<p>NARRATOR: With Tropicalia, visitors can interact with the environment that Oiticica created: Notice how it feels to walk on the sand, see and hear the tropical birds, navigate the enclosures, and listen to readings by Brazilian poet Roberta Camila Salgado.</p>\n<p>JAMES RONDEAU: This also is in a way a portrait of place, but with a kind of outsider’s or almost ironic understanding of how a place might read. In a way there’s a very gentle parody of tropicalism and place, you know the beach, the leaves, so to understand that this is a portrait of a place but a critical reading of how certain emblems of identity and place might circulate that are not entirely true to form.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:25-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}