{
    "id": 2262,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2262",
    "title": "Nests",
    "web_url": "https://www.artic.edu/mobile/audio/239_Nests_FINAL.mp3",
    "transcript": "<p>NARRATOR: In these years there is a philosophical shift in Oiticica’s work. Up to this point in the exhibition, you have seen artworks that were, for the most part, complete, contained entities. From now on, you’ll see works that are more open-ended and propositional.</p>\n<p>JAMES RONDEAU: Helio ends up settling for almost nine full years in New York at the end of 1970. And one of the reasons that he comes to New York is that he’s included in a landmark group exhibition called Information at the Museum of Modern Art that opens in the summer of 1970.</p>\n<p>NARRATOR: Information featured videos, installations, and other works by more than 150 international artists who were grappling with the effect of mass media and politics on contemporary art. It offered Oiticica his most significant exposure to American audiences.</p>\n<p>JAMES RONDEAOU: It really is the only time in Helio’s life that his work is included in one of these kind of era-defining group exhibitions. Helio decides to take those beds, those recumbent enclosures that we saw in Eden and to expand the concept. And he begins to call it, Barracão. And that’s a word that roughly translates as “shed.” Helio is displaying living, he’s displaying resting, as sculpture. What it does, is put the visitor’s experience, again the participator’s experience at the center of the work of art, it is the work of art itself. I mean it’s hard to find an idea that radical today, let alone almost 50 years ago. What we have in the exhibition, really as in so many other cases in this exhibition, is a documentation of the experience in its historical moment, so we’re looking at a slideshow really that begins to suggest what that experience at MoMA in 1970 was like.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:25-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}