{
    "id": 2263,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2263",
    "title": "CC6 Coke Head's Soup",
    "web_url": "https://www.artic.edu/mobile/audio/240_CokeHeadsSoup_FINAL.mp3",
    "transcript": "<p>NARRATOR: The installation Coke Head’s Soup is also referred to as Cosmococas 6. We suggest completing this audio stop before entering this multisensory experience.</p>\n<p>JAMES RONDEAU: Helio is in New York in the 1970s. He’s living on 2nd Av., Lower East Side.</p>\n<p>NARRATOR: That’s Thomas Valentin, a Brazilian photographer who lived in New York at the time and collaborated with Oiticica for Coke Head’s Soup.</p>\n<p>THOMAS VALENTIN: There was a lot of drunk people, broken bottles on the floor.</p>\n<p>JAMES RONDEAU: He’s living in the mix of drug dealers, drag queens, and street performers and musicians and underground Rock ‘n Roll, it was an absolute crucible of experimental life that he finds to be unbelievably exciting, and unbelievably liberating.</p>\n<p>THOMAS VALENTIN: I think that when he moved on to New York, his mind shifted a bit.</p>\n<p>JAMES RONDEAU: Cocaine is incredibly important for Helio Oiticica.</p>\n<p>THOMAS VALENTIN: Cocaine was quite early on in his New York stay.</p>\n<p>JAMES RONDEAU: Helio made no secret of his profound affection for the drug.</p>\n<p>Thomas Valentin: The creation of Cosmococas 6, it was done in September 25th, 1973. In which I was the photographer and Hélio was the one spilling the cocaine on the back of a Rolling Stone magazine, which at the time was advertising the record Goat’s Head Soup.</p>\n<p>NARRATOR:  The music of the British rock band, The Rolling Stones, was important to Oiticia during these years. The artist often referred to cocaine as “cousin,” a nickname inspired by “Sister Morphine,” the Rolling Stones song you’re hearing now.</p>\n<p>JAMES RONDEAU: This is part of a subculture of recreational drug use that Helio really embraced.</p>\n<p>THOMAS VALENTIN: Altogether there are 26 slides, you show them one after the other, in this case Cosmococas 6 it’s projected against four walls in a room, with a floor which is covered with a soft foam, where people can slightly walk, but mostly you crawl or you dance. Hélio was very much ahead of his time, I mean to do the types of things that he did were, many of them, unheard of or unseen of.</p>\n<p>JAMES RONDEAU: Helio understood cocaine as an agent of identity, an emblem of place, and a signifier of a certain kind of freedom.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:25-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}