{
    "id": 2264,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2264",
    "title": "PN27 Penetrable Rijanviera",
    "web_url": "https://www.artic.edu/mobile/audio/241_Rijanviera_FINAL.mp3",
    "transcript": "<p>JAMES RONDEAU: In 1979, Hélio leaves New York after nearly nine years and returns to Rio. Returns home. And he has almost two full years of creative work in Rio that really has been given very scant attention. Certainly the clearest, strongest major statement made at the end of the career is this installation, Rijanviera, which Hélio makes in 1979 and I think it is absolutely the third and final portrait of place, portrait of Brazil. We’ve encountered Tropicalia, we’ve encountered Eden, and now we encounter Rijanviera. And it is in some ways the most tranquil. You feel the cityscape of Manhattan, you feel the greys of the concrete, the greys of the skyscrapers. He does it for the lobby of a hotel on Copa Cabana beach. And there is contained within Rijanviera sand and water, so it’s crossing the street, if you will. It’s building a bridge between the beach that so famously defines Rio in so many ways. But also if you look outside the door, if you look towards the exit from this gallery, you’re looking right back at the Hunting Dogs from 1961.</p>\n<p>We’re seeing Hélio really come full circle, we have here a realized version of the enclosure, a realized version of the labyrinth, the notion of multi sensory experience, all of that here is being given form. I think you can begin to see both the commonalities, but also the evolution in Hélio’s thinking, so it is really in some ways, because Hélio tragically dies shortly after this piece is realized, it represents the apotheosis of the ideas that we’ve seen in the exhibition. But I also think we can begin to understand through things that we’ve just passed by, we can imagine where this artist might have been going. So we see something fully realized but we also sense in Rijanviera a career and a life cut short.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:25-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}