{
    "id": 2281,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2281",
    "title": "30x30",
    "web_url": "https://www.artic.edu/mobile/audio/102-ZHANG_PEILI_RECORD_REPEAT_30%20x%2030_20170328.mp3",
    "transcript": "<p>ORIANNA CACCHIONE: 30x30 was the first video work to be made in China.</p>\n<p>ZHANG PEILI: For the Huangshan Conference I thought about making a new work to show and as I result I thought about making a video. I think it was a process with both external and internal causes. On one hand, we had some access to Western modern art, on the other hand television had become a main component of every person’s life. China and the West share a very different historical and cultural background, I tended to care less about the difference and more about the universal existential conundrum of human being. Because of this, I thought about making a video on this extremely tedious act: breaking a mirror and putting it back together and to repeat for three hours.</p>\n<p>ORIANNA CACCHIONE:  By 1986 as artists and critics start to define this 1985 New Wave movement they also decided that they needed to have a national exhibition that would present this new artistic movement and this new creative energy in China. Unfortunately, because of different tightening of government control over the arts, particularly in 1987, planning for the exhibition didn’t begin in earnest until 1988. In 1988 there was a conference held in Huangshan and at this conference, artists and critics came together with the explicit purpose of selecting works and selecting artists that would be included in the exhibition.</p>\n<p>ZHANG PEILI: I could more or less break down their responses to the video into three different categories. One group of people simply could not understand why I did it; they did not have the patience to finish watching the video and were yelling “speed up, speed up!” Another group found it  interesting, but they spoke about the many technical issues they thought the video had and proposed suggestions for improvement. And the third group, which only consists of few artists, talked with me privately after the screening with excitement; They jokingly said that they were left with nothing else to do after I created this video.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:25-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}