{
    "id": 2282,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2282",
    "title": "Document on Hygiene No. 3",
    "web_url": "https://www.artic.edu/mobile/audio/ZHANG_PEILI_RECORD_REPEAT_DOCUMENT%20ON%20HYGIENE_20170327.mp3",
    "transcript": "<p>ORIANNA CACCHIONE: Throughout the 1980s, there was an emergent pro-democracy movement in China. This really came to a head in 1989, when students began protesting in Tian’anmen square. On June 4th, 1989, the Chinese government violently suppressed these protests to establish order and to also reestablish their authority in China.</p>\n<p>ZHANG PEILI: We suddenly realized that we as artists and intellectuals thought we were powerful but were in fact very small; we couldn’t change life.</p>\n<p>ORIANNA CACCHIONE: At this moment, Zhang Peili starts making a series of paintings that reference Pop Culture. So he makes a painting appropriating pop culture from the National News Broadcasts. Document on Hygiene, where he’s washing a chicken for three hours, is really different. It stands out against this painterly practice that he has at the moment.</p>\n<p>ZHANG PEILI: There are three reasons why I wanted to wash a chicken. First, chicken don’t use water when they wash themselves; they use sand and dirt. Secondly, at the time I lived in a community where there were a lot of “hygiene campaigns”. When a hygiene campaign was initiated, there would be new “documents” and people working for the community would come to your apartment patrolling your domestic hygiene. To me, these sorts of hygiene campaigns had less to do with hygiene but more to do with the intention to control...Lastly, I was very inspired by a tale from Daoist philosophy.</p>\n<p>ORIANNA CACCHIONE: There is a Daoist story about Zhuangzi, the Daoist master, walking with his student by a river and the student looks down and he looks at the fish and he asks Zhuangzi if he thinks the fish are happy and Zhuangzi’s response is “how can we know?” So it becomes this question provoking how we know someone else’s consciousness.</p>\n<p>ZHANG PEILI:  What the work  implies is that we, as humans, assume that chicken do not use water to wash themselves. However, that’s just our human’s perspective. If we use water to wash the chicken, we don’t actually know whether the chicken would be content or not! It may be happy about it; it may be not. So, I used this as a metaphor to imply the difficulty between interpersonal communication.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:25-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}