{
    "id": 2283,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2283",
    "title": "Record. Repeat. Introduction",
    "web_url": "https://www.artic.edu/mobile/audio/INTRODUCTION_FINAL_20170330.mp3",
    "transcript": "<p>ORIANNA CACCHIONE: Zhang Peili is largely considered China’s first video artist, but I think focusing just on video in Zhang Peili’s practice really obscures the significant contribution he made to art making in general. He was one of the first artists to enroll in the art academies after they reopened after the cultural revolution in 1978.</p>\n<p>ZHANG PEILI: In 1980 I entered the department of oil painting at China Academy of Art studied there for four years. During that period, the primary painting style we studied and practiced was realism.</p>\n<p>ORIANNA CACCHIONE: In the past art was really intended to serve the people, it needed to represent political ideology and this is a moment when art no longer needs to do that. The landscape of modern art in China in the 1980s is this period of absolute experimentation, it follows immediately after the cultural revolution and it’s a moment in Chinese history where there is a lot of political opening to new ideas. For really the first time since Mao came to power and the People’s Republic of China was founded in 1949, artists have the ability to experiment or develop new forms of art that were not mandated by the government.</p>\n<p>ZHANG PEILI:  At the time while I was in school, it was a period where China was relatively open and free in a cultural aspect, we had some access to Western modern art. After graduation, my school mates and I started to think about organizing an exhibition, called ’85 New Space. The exhibition received much attention from the public, but there was also some criticism that it did not conform to the revolutionary style of realism.</p>\n<p>ORIANNA CACCHIONE: In the coming years, the first avant garde art movement began to develop in China. = Suddenly, the 85 New Space exhibition was recontextualized or reconceived as one of the defining moments of this ‘85 New Wave movement. So he’s trained in realism but he develops a new form of realism and then once that form begins to be accepted by artists and critics in China, he decides to start working in conceptual art.</p>\n<p>What becomes really important about Zhang Peili’s work is that he constantly  is trying to subvert artistic trends and change or push against established practices.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:25-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}