{
    "id": 2284,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2284",
    "title": "Endless Dancing",
    "web_url": "https://www.artic.edu/mobile/audio/ENDLESS%20DANCING_FINAL_20170330.mp3",
    "transcript": "<p>ORIANNA CACCHIONE:  By the late 1990s ZPL has actually gained a lot of prominence internationally. In 1992 he takes his first trip outside of China and then throughout the 1990s he’s increasingly shown at international exhibitions and biennials. So he starts to really participate in this emergent global art world, and he begins to reflect back on Chinese culture and society. A way he starts to do this is through appropriating pop culture and sort of mass cultural objects in China. Endless Dancing is the first time he begins to appropriate found footage.</p>\n<p>ZHANG PEILI:  In 1999, China was confronting a major change as it prepared to enter the 21st Century. At that time, there were two things that were popular: Karaoke and Ballroom Dancing. There was another thing that was a breakthrough: pirated discs. These were all part of a very strong cultural phenomenon, one that immediately became integrated into everyone’s lives.</p>\n<p>ORIANNA CACCHIONE:  The songs themselves are taken from various different sources. One is taken from a 90s pop song called “XIN TAI RUAN” which is like “my heart is feeble, my heart is weak.” These karaoke VCDs also had revolutionary anthems from the 60s and 70s, so these very politicized songs.</p>\n<p>ZHANG PEILI: Ballroom Dancing was originally an aristocratic, elegant form of interaction, but when it reached China it became more commonplace activity for all kinds of people. It brought together a sense of time from the past and the present, and also blended things that were political and entertainment.</p>\n<p>ORIANNA CACCHIONE: He stages his own ballroom dancers. He gets amateur dancers and he films them from eight different angles and the angles really reproduce the angles that are  used to film these ballroom competitions.</p>\n<p>What becomes really interesting is that there’s a constant juxtaposition between the footage that he had filmed, and then this found footage. But then there’s also a juxtaposition of pop culture and Chinese revolutionary culture. You know, he’s really asking the audience to think through: “What is the difference between these two forms of mass culture”?</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:25-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}