{
    "id": 2318,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2318",
    "title": "Gauguin: Artist as Alchemist introduction",
    "web_url": "https://www.artic.edu/mobile/audio/243.mp3",
    "transcript": "<p>GLORIA GROOM: Gauguin believed in the artist’s ability to take raw materials and transform them into something entirely new. He didn’t limit himself to conventional media or techniques—he believed that any material, any object could be transformed into art in his hands. and In that sense, he can be considered an alchemist. This is Gloria Groom, curator of the exhibition Gauguin: Artist as Alchemist. Joining us today will be Allison Perelman, Research Associate, and Harriet Stratis, Senior Research Conservator.</p>\n<p>ALLISON PERELMAN: I think that visitors to this exhibition will see that from the very beginning of his career Gauguin was being very experimental with materials. It was speaking about ceramics specifically that Gauguin really gets to the crux of what it means to be an alchemist. And that he said, “That with a little bit of clay he can transform it into a jewel. Into anything.” I am Allison Perelman, research associate for Gauguin: Artist as Alchemist</p>\n<p>HARRIET STRATIS: I think experimentation is the one word that quintessentially describes Gauguin. His manner of working, his use of recurrent motifs that we’ll see over and over again over the course of three decades. He was innovative until the end. And this ability to innovate and ability to use motifs unprecedented in french art. I’m Harriet Stratis, senior research conservator for the Gauguin: Artist as Alchemist exhibition.</p>\n<p>GLORIA GROOM: While many exhibitions have considered Gauguin’s life in art, Gauguin: Art as Alchemist delves into Gauguin’s creative process. He doesn’t have the formal training of an art school, but he did have a global training, and the sites, cultures, and objects he discovered while traveling the world shaped his artistic outlook. Walking through the galleries, you will learn about his approach to materials, his development of a deliberately primitive, crude aesthetic, his willingness to embrace chance and randomness, and how his breakthroughs in one material led to experiments in others.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:25-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}