{
    "id": 2320,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2320",
    "title": "Jardinere",
    "web_url": "https://www.artic.edu/mobile/audio/245.mp3",
    "transcript": "<p>GLORIA GROOM: In this vitrine or display case, you will see how he has evolved his ceramic technique from the vase that has a typical shape with a kind of glaze that you would expect to find in pottery at that time in the 1880s to a much more creative and inventive use of the clay material.</p>\n<p>ALLISON PERELMAN:  At the last impressionist exhibition in 1886, Gauguin had several paintings on display, but he also had a wood relief “La Toilette” which you can see in this gallery. It was this wood relief that impressed a ceramist, Ernest Chaplet, who was so impressed he invited Gauguin back to his studio to decorate the surfaces of vessels that Chaplet himself would throw. And this was how Gauguin was introduced to ceramics. In this display case, you can see how quickly his ceramic style evolves between the three vessels. By the time he was making the rectangular “Jardiniere” he’d already begun to experiment with adding dimensional decorations to the surface.</p>\n<p>GLORIA GROOM: He recognized the fact that these were not really functional ceramics and he called them ceramic sculptures to emphasize the fact that they’re art first and foremost. And he referred to them in a letter to one of his friends as his monstrosities because he was very much aware of how far they diverged from what was considered modern pottery and ceramic at the time.</p>\n<p>ALLISON PERELMAN: Gauguin was less interested in using the more conventional, mechanical technique of a potter’s wheel. And developed his own rudimentary technique for putting his vessels together. You can learn more about this technique in the video we have on view in this gallery.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:25-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}