{
    "id": 2322,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2322",
    "title": "Earthly Paradise",
    "web_url": "https://www.artic.edu/mobile/audio/247.mp3",
    "transcript": "<p>GLORIA GROOM: Here you have an instance where Gauguin and the younger artist Emile Bernard took on the decoration of what could be called a bookshelf or a cabinet. It’s an odd piece of furniture because it has nothing to do with the furniture of the region it was made in, which was Brittany. But we know it’s an art object. You have the four panels that were carved in bas relief and painted by Gauguin and the one on the left is by his younger artist Emile Bernard. And what is important here is that Gauguin is using the same tools to carve this cabinet that he uses for his wood sculptures and that he will use when he begins making wood blocks for printing.</p>\n<p>ALLISON PERELMAN: In 1887, Gauguin traveled to Martinique and this is his first brush with the tropics as an artist. Even after he returned to France, Martinique was a very important motif in his career. And, for years afterwards, he would include Martinique subject in his works such as the cabinet commingled with Britain subjects. This begins a pattern in his career of mixing different cultures together within a single work of art.</p>\n<p>GLORIA GROOM: Here on the right side you have the Martinique natives, and in the center, you have the image of two wrestlers being looked at by Breton women wearing their coifs. And that is an element that is repeated in one of his most famous paintings of the time, Vision of the Sermon. And so, you have him kind of truncating what becomes a very important subject matter. And he was working on both at the same time so again that fluidity between his work in the three dimensions and his work on canvas is very much apparent.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:25-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}