{
    "id": 2324,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2324",
    "title": "The Yellow Christ",
    "web_url": "https://www.artic.edu/mobile/audio/249.mp3",
    "transcript": "<p>ALLISON PERELMAN: So, here we see Gauguin’s “The Yellow Christ,” which is a prototypical example of the symbolist style that he had arrived at with “Vision of the Sermon”. Symbolism as a movement was concerned more with the realm of the imagined rather than reality. And once again, we have a scene of Britain life, Britain religiosity. We see the same bright colors, these exaggerated planes of colors, and once again, there’s some ambiguity about whether the scene we’re seeing is real or imagined. Given just how well “The Yellow Christ” embodies Gauguin’s symbolist painting style, it’s not surprising that he depicted it in this self-portrait, which is seen just to the left of this painting. And, in the background, he has this ceramic emerging from the darkness behind him, the same ceramic that we have in the case just in front the curved wall. This ceramic is truly one of Gauguin’s monstrosities, as he called his later ceramic works. And he was taking inspiration from everywhere, but especially pre-Columbian, American pottery, which he knew not only from his time in Peru, but also collections he would have seen in Paris, where he would have been exposed to a number of different cultures, including Mexico. And you can see the similarity between the Mexican vase that is displayed next to Gauguin's self portrait pot. So, all these elements are coming together in this one painting and giving it these layers of meaning. It’s Gauguin the painter, Gauguin the ceramist, Gauguin the civilized man, Gauguin the savage. This duality is expressed  in this one self portrait.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:25-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}