{
    "id": 2325,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2325",
    "title": "Arii Matamoe (The Royal End)",
    "web_url": "https://www.artic.edu/mobile/audio/250.mp3",
    "transcript": "<p>ALLISON PERELMAN: When Gauguin arrived in Tahiti, what he discovered was unlike what he had expecting. He arrived in the Tahitian capital and what he found was a very westernized city with European-style architecture, officers in uniform, women wearing these long covered dresses. And he expresses in his memoir of the time that he was incredibly disappointment, feeling that the Tahiti he had sought no longer existed. But he also writes, that he felt it was up to him, Gauguin the artist, to revive the ancient hearth of Tahitian culture and bring back what had been lost by colonialization.</p>\n<p>GLORIA GROOM:. So In this painting, what you’re seeing is Gauguin’s invention of that idea of the last king of Tahiti. He reimagines the royal end as this severed head of the king, which wasn’t true and he himself admitted it. Gauguin even writes in a letter that he stole the idea for this composition from an image he saw in the woodgrain of a plank of wood. Embracing this random, this chance source of inspiration, he makes this imaginary realm. Behind the severed head is an invented interior decorated with Polynesian inspired designs as well as figures who had appeared in earlier works. And so everything about it has to do with the dream world, the fantasy, that he is imagining would’ve been in Tahiti had he arrived sooner.</p>\n<p>Nevertheless, he is taken with the material culture of the island. And he Still looking to make sculptures. He starts by carving his own designs into cups and bowls being sold to tourists. You can see examples in this gallery. Once he was used to working with the indigenous wood, he moved on to carving more elaborate sculptures, many inspired by ancient Tahitian religion.</p>\n<p>ALLISON PERELMAN: Even though Gauguin first visit to Tahiti only lasted two years, it had a monumental impact on his career. And he would continue, even after leaving and returning to France, to paint, sculpt, and craft Tahitian subjects.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:25-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}