{
    "id": 2326,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2326",
    "title": "Manaò tupapaú (Spirit of the Dead Watching)",
    "web_url": "https://www.artic.edu/mobile/audio/251.mp3",
    "transcript": "<p>ALLISON PERELMAN: If you can imagine this little artist building in the south of Paris. You walk up these rickety stairs to the second story. up to Gauguin’s apartment studio and walking inside you’re suddenly transported. He had painted the walls a bright chrome yellow. And not stopping there he painted over the windows too so that any Parisian sunlight that might filter in would have this tropical golden glow. These yellow walls were just covered by Gauguin’s art. He of course had his paintings on the walls, which were framed in yellow painted frames so that it was all harmonized complete environment. But he also had his drawings, his ceramics his wood sculptures strewn throughout the space so they could all be viewed together. And, on top of that, he had his collection of indigenous Polynesian objects--weapons, bowls, utensils, tools on display, he even had Japanese prints on the walls.</p>\n<p>GLORIA GROOM: He had just had a not very pleasant experience in exhibiting his works in Paris. And he kind of retrenched in January of 1894 with this rue Vercingétorix studio in the Montparnasse neighborhood with the idea that his friends, not  the grand public, the ones who couldn’t understand, but those he felt could understand that he was this very different kind of artist that was part savage part civilized man.</p>\n<p>ALLISON PERELMAN: Gauguin created this space to teach his audience how to look at and understand his art. The elements were a mix of sophisticated European traditions and primitive, exotic influence he had sought in Tahiti--his dual identity on display on the walls. On this yellow wall we see “Spirit of the Dead Watching” which was one of the most important paintings he made while living in Tahiti. Then next to it, we see a self-portrait. We see the same painting, “Spirit of the Dead” in the background on the wall of his studio in its yellow frame. This self-portrait is an advertisement for Gauguin the civilized/savage artist, it shows what he was capable of and what he had brought back from Tahiti.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:25-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}