{
    "id": 2327,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2327",
    "title": "Nave nave fenua (Delightful Land), from the Noa Noa Suite",
    "web_url": "https://www.artic.edu/mobile/audio/252.mp3",
    "transcript": "<p>GLORIA GROOM: While living in his Paris studio, Gauguin wrote a fictionalized memoir about his time in Tahiti, called Noa Noa. To illustrate it, he created a series of ten prints, known as the Noa Noa Suite, using a method he invented.</p>\n<p>HARRIET STRATIS: Charles Maurice, a poet and friend of Gauguin, called Noa Noa  a book to be seen as well as read. What you’re seeing when you stand in front of “Nave Nave Fenua” is one of a group of 10 woodblock prints that Gauguin made upon his return to Paris, after his first stay in Tahiti. The imagery represented in “Nave Nave Fenua” is not unusual to Gauguin’s series of “Eve.” On the curved wall to your left, you’ll see the same figure in a variety of media: pastel, watercolor, and oil. But in this print, Eve is at her most crude and mysterious. There is an aura of darkness around her due to the way he rolled printing ink onto his block. Rather that carve the wood blocks as they were intended, he mixed the fine, delicate lines of wood engraving with the deep, broad gouging of woodcut techniques. Looking at the block below the print, you can see all the different types of lines and incisions that he was able do with small number of tools.</p>\n<p>Gauguin’s innovation didn’t stop with the carving of the blocks. When you go to the display case in the center of the gallery, and have a look at a series of prints of “Te Atua”, you will see the variety of colors, and a variety of different textural and tonal effects he that he could achieve printing from the same block. And, this was all done with an eye towards creating the unique, looking for what accidentally occurred, those happy accidents when you put a piece of paper onto a block that has all these manipulated media and you pull it off, transferring the ink to the paper, not really knowing what you’re going to get until you turn that piece of paper over to see the result. To learn more about these various printing methods, please  watch the video in this gallery.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:25-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}