{
    "id": 2330,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2330",
    "title": "Te Rerioa (The Dream)",
    "web_url": "https://www.artic.edu/mobile/audio/255.mp3",
    "transcript": "<p>ALLISON PERELMAN: On Gauguin’s trip back to Tahiti, the ship he was on had a layover in Auckland, New Zealand.  He spent 10 days in this city and, while he was there, he took the time to visit all the museums. It was in the Ethnological Hall where he saw Maori art. He made sketches of what he saw and these sketches stayed with him for the remainder of his career. Providing an endless source of inspiration and motifs that he would draw from.</p>\n<p>GLORIA GROOM: One of the objects Gauguin saw in Auckland was an elaborately carved wood bowl. Working from his sketch of that bowl, he invents this crib that appears at the bottom left of the painting. So here he’s combining something that was real, but he’s also using motifs. These same seated figures appear again and again in his work. He’s created this dream environment. So he’s created an interior that probably didn’t exist, most likely did not exist. But, at the same time, it points to one of his fascinations at that time as he was becoming more and more thoughtful about using this kind of frieze, decorative horizontal composition. His works from the second trip to Tahiti have a decorative quality that we hadn’t seen earlier. As we see this not only with his paintings, but with his wood carving and printmaking as well. And this becomes more prevalent till the end of his life.</p>\n<p>ALLISON PERELMAN: In this painting, you can interpret the decorations on the wall as a frieze, but there’s some ambiguity whether they’re painted or carved. But that landscape view to the background, is that a doorway or a window or is that a Gauguin landscape painting propped up against the back wall. There’s really no one definitive answer. And in creating these dreamed interiors, Gauguin is able to have all these different layers happening at once.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:25-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}