{
    "id": 2331,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2331",
    "title": "Le Sourire",
    "web_url": "https://www.artic.edu/mobile/audio/256.mp3",
    "transcript": "<p>HARRIET STRATIS: While living on Tahiti, at one point Gauguin got a job as an office worker, and in that office, he came upon a device that’s known as an Edison Mimeograph. This machine was used to multiply documents in an office setting, but for Gauguin it provided another opportunity to create multiple yet unique images, and with the Edison Mimeograph he created a satirical newspaper “Le Sourie”, or “The Smile.” After printing several editions of “Le Sourie”, however, he combined woodblock printing with the mimeographed text, to juxtapose the boldness of woodblock prints with the delicate, almost lace like lines of words that were created with the mimeograph.</p>\n<p>Turning to a series of double-sided drawings in this gallery, you will see that the fronts of the drawings looks very different from the back of the drawings. These are transfer drawings. When look at the backs of these drawings, you’ll see part of a composition drawn in  graphite, you look again and you see more of the composition in blue pencil or red pencil. So when you turn to a transfer drawing like Woman with a Cat in this gallery, you see a very ambitious composition. Very detailed, very complex. If you look at this work from both sides, you can see the different colors of media, but you’ll also find washes of an opaque yellow ocher that he applied with brush. When you go back to look at the front of this work you can see that the tone that Gauguin applied to the back-- this beautiful yellow ocher--imparts almost a golden tone to the crouching figure,  except in her face where he left it out so that that remained whiter and more luminous .</p>\n<p>You can learn more about the development of Gauguin’s transfer methods in video in this gallery.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:25-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}