{
    "id": 2332,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2332",
    "title": "Maison du jouir (House of Pleasure)",
    "web_url": "https://www.artic.edu/mobile/audio/257.mp3",
    "transcript": "<p>GLORIA GROOM: Even in the very last years of his life, when he had moved from Tahiti to the even more remote Island of the Marquesas, Gauguin remained in fill command of his art. He arrives in Atuana and that’s where he builds his last home. It was a two-story, which had steps leading up to a doorway defined by these five carved, polychrome panels. The name of his home, the Maison du Jouir, House of Pleasure, is carved into the top horizontal panel, and the subjects of the other four panels reinforce the irony and the provocative meaning of this title.</p>\n<p>ALLISON PERELMAN: Gauguin was very limited in terms of his physical mobility, in terms of the materials he had access to, in terms of his finances. So much so that he was willing to make use of office supplies. But he’s still working in every medium. After Gauguin’s death in the Maison du Jouir, there’s an inventory made by a local newspaper that attests to just how many different types of materials Gauguin was using at the very end. Sculpting tools, chisels, drills, vices, tubes of oil paints, rolled canvases, even a sewing machine and a camera. He never limited himself. He was always searching for more and new rather than confining himself to any one particular medium or any one particular style.</p>\n<p>GLORIA GROOM: Gauguin, the artist, the alchemist, approached materials and art making unlike anyone else had before. He continually pushed his experimentations boldly, and he embraced the randomness and the chance results of his unconventional methods. His creative process was such that his experiments in one medium led to creative breakthroughs in another. This idea of using found objects, of working  multimedia, all of these things we associate with modern art of the 20th and 21st centuries starts with an artist like Gauguin who made compelling works of art that still hold our attention today.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:25-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}