{
    "id": 2355,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2355",
    "title": "Punch Bowl (Visions of America)",
    "web_url": "https://www.artic.edu/mobile/audio/121%20Punch%20Bowl%20DD%20092617.mp3",
    "transcript": "<p>NARRATOR: Imagine yourself out on the open seas on a trading ship. You’re arriving into port in the Guangzhou province of China, also known as Canton, a place thousands of miles away from the bustling port cities of Boston or New York you just left. This is the scene depicted on this porcelain punch bowl made in about 1789.</p>\n<p>ELIZABETH MCGOEY: Bowls like this sometimes called Hong bowls, and it’s named for the office, warehouse, and living spaces for the foreign merchants in Gaungzhou, China. And these large decorative bowls were popular souvenirs, luxury goods that were prized among traders and merchants. My name is Liz McGoey, I’m Assistant Curator of Decorative Arts at the Art Institute of Chicago.</p>\n<p>NARRATOR: Come closer and check out the details on this  bowl. You’ll see factories along the waterfront where ships are arriving and departing. You’ll also see flags designating particular countries.</p>\n<p>ELIZABETH MCGOEY: It’s one of the earliest bowls to depict the American flag, and in fact the flag that’s flying predates the period in time when the American flag was officially raised there.</p>\n<p>NARRATOR: These bowls were especially popular for western merchants, largely  because of their material and how they were made. Porcelain was a luxury good, So if you’re an American traveling incredible distances, surviving typhoons and diseases, you can understand why you’d want something specific to the place you’ve visited, like an elaborate, rare bowl, to commemorate the occasion.</p>\n<p>ELIZABETH MCGOEY: It also had to do with how amazing it was that these objects could make the trek that they did. So these were produced in Northern China, so they would travel over 600 miles across land just to reach Canton. And then they made the journey down around the southern tip of Africa to America, Britain, to Europe. So in many ways it was a celebration of that global trade and commerce.</p>\n<p>NARRATOR: This was a huge step for United States. Sure, global trade between the East and West had been going on for centuries, but this was all brand new for the U.S., which had only just recently become a nation a decade or so earlier. Now think about your clothes, your shoes, the device you’re listening to this audio tour on, all of those things were made in places spread around the world. This global interdependence and trade, realities that have become obvious facts of life, are connected to this  moment depicted on a souvenir from the late 18th century.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:26-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}