{
    "id": 2356,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2356",
    "title": "Elizabeth Grant Bankson Beatty (Mrs. James Beatty) and Her Daughter Susan (Visions of America)",
    "web_url": "https://www.artic.edu/mobile/audio/Joshua%20Johsnon_V5_0.mp3",
    "transcript": "<p>ANNELISE MADSEN: This is Elizabeth Grant Bankson Beatty, also known as Mrs. James Beatty, and her daughter Susan, painted by Joshua Johnson around 1803. I’m Annelise Madsen, The Gilda and Henry Bookbinder Assistant Curator of American Art at the Art Institute of Chicago.</p>\n<p>NARRATOR: Joshua Johnson was one of the first African American artists of prominence. He lived in Baltimore, and was best known for his portraits of white middle class families in the area. This painting becomes even more interesting as we learn about the painter’s identity, for it is entirely possible that we would have known very little about Joshua Johnson had it not been for a preservationist in Baltimore.</p>\n<p>ANNELISE MADSEN: There were some documents in a Baltimore courthouse that were planned to be thrown out in the 1950s during a the renovation of a building. And someone there had the wherewithal to make sure some of them were saved. And then this individual then,decades later, gave this set of documents to the Maryland historical society. And lo and behold among those documents  were two documents relating to Joshua Johnson's life.</p>\n<p>NARRATOR: The first document recorded the sale of a young male slave by William Wheeler, Sr. to George Johnson in 1782. Joshua -- the artist of this portrait -- was that enslaved person.  The second is a manumission document , likewise dated 1782, granting Joshua his freedom.</p>\n<p>ANNELISE MADSEN: And in these documents Johnson admits that Joshua Johnson is his son.</p>\n<p>NARRATOR: So just to be clear, Johnson fathered a child, Joshua, with one of Wheeler’s slaves, and then bought him, and when Joshua was of age set him free. Pretty unbelievable, right? Now, we had known a little about Joshua Johnson because he was a registered artist in the Baltimore city directories in the 1810s and we see his name as one of the free householders of color.</p>\n<p>Annelise Madsen: But we never knew the story of how he arrived at that moment. And we only do know that story today through matching these documents, pegged for the dumpster, that end up helping us understand the historical circumstances, the details, surrounding this person, this artist, and this American story.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:26-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}