{
    "id": 2357,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2357",
    "title": "General Andrew Jackson (Visions of America)",
    "web_url": "https://www.artic.edu/mobile/audio/123%20Real%20Andrew%20Jackson%20DD%20092617.mp3",
    "transcript": "<p>NARRATOR: Okay, so you may recognize this guy from the $20 bill. It’s Andrew Jackson, our seventh president. But this terracotta bust, made by William Rush in 1819, is of General Jackson, before he was president. At the time of this bust, Jackson was kind of a big deal.</p>\n<p>ANNELISE MADSEN: He’s celebrated in this year in 1819 as one of the nation’s great war heros, he’s a celebrity.</p>\n<p>NARRATOR: In 1819, Jackson visited Philadelphia, where William Rush was living and working. Rush decided that he’s going to go see the general at public appearances as much as he can so that he can produce a bust of Jackson, anticipating that there would be a market for such an sculpture.</p>\n<p>Annelise Madsen: Rush had created portraits of other well known American statesmen andor personalities, so in doing a work like this in clay, what Rush could do, is he could make plaster casts of the clay bust before he fired the clay so it would become a permanent terracotta sculpture. And then he could sell plaster busts to a ready audience.</p>\n<p>NARRATOR: Today we are surrounded by more images of people, places, and events that we can possibly take in, but in the early 19th century those images were not so easy to come by.</p>\n<p>ANNELISE MADSEN: To to be in Philadelphia or wherever this sculpture may have been displayed is a moment n opportunity to put the pieces together because you have a visual cue to understand man, image, and his actions.</p>\n<p>NARRATOR: And because of the slim circulation of images at the time, the ones that were available carry far more weight in terms of a person’s perception of that figure. In this sculpture, for instance, Rush is using a neo-classical style that refers to portrait busts from ancient Rome, which influences the way we perceive Jackson.</p>\n<p>ANNELISE MADSEN: Jackson’s hair, there’s kind of a stylized, idealized curly locks to his hair is probably not true to what Jackson looked like. But he blends that with the specificity of Jackson’s face, so he kind of creates this blending of ideal and real.</p>\n<p>NARRATOR: Today Andrew Jackson is understood to have a more complicated status in American history than he  did in 1819. On the one hand, he is known for championing  the common man and expanding the right to vote to include white men who did not own property. On the other hand, his policies led to the forced removal of native peoples from the Southeastern U.S.  He also owned more than 100 slaves. Our nuanced view comes from seeing this larger context, but also from the diverse array of images and perspectives that continue to circulate today.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:26-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}