{
    "id": 2358,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2358",
    "title": "Distant View of Niagara Falls (Visions of America)",
    "web_url": "https://www.artic.edu/mobile/audio/124%20View%20From%20Niagra%20DD%20092617.mp3",
    "transcript": "<p>NARRATOR: It’s pretty cool, right? Do you you know what that is? This seemingly idyllic landscape of Niagara Falls was done by Thomas Cole. Cole was born in England, but emigrated to the United States in 1818.</p>\n<p>ANNELISE MADSEN: Thomas Cole, today, is commonly thought of as the father of the Hudson River School, and the Hudson River School was the first great movement in landscape painting in the U.S.</p>\n<p>NARRATOR:  In 1829, Cole was getting ready to head off to England to seek additional training as an artist. But before he left, there was one thing he was determined to see first: Niagara Falls. Why? Well, by the 19th century, Niagara Falls was already an iconic American landscapes, nearly verging on mythical, and Cole did not want to throw away his shot to capture it.</p>\n<p>So he travels to the Falls in upstate New York and sketches onsite, taking detailed notes, so that once he is in England he’d be able to recreate what he saw. But the landscape in front of you is not exactly what Cole experienced.</p>\n<p>ANNELISE MADSEN: So there is, no doubt, a measure of agency of framing on Cole’s part. For example, if we look at this landscape we see the great colors of autumn in this scene. Well, Cole wasn’t there in autumn.</p>\n<p>NARRATOR: And notice those two people down near the center of the painting.</p>\n<p>ANNELISE MADSEN:  He also places two Native American figures in the foreground, right atin the center. And that is, one, it marks the scale of the work, you see how small they are in comparison to the vastness of this natural scene, and it also marks the landscape as an American landscape.</p>\n<p>NARRATOR: You may be thinking, “Okay he added some people and thought Fall was prettier, that’s no big deal, right?” Well, turns out that Cole left out a lot more than that.</p>\n<p>ANNELISE MADSEN:  He’s editing out quite a bit as it turns out. Because Niagara, already in 1830, is a prime tourist destination. So there are hotels right near by, there are factories that are harnessing the power of Niagara’s waters, and so you’re dealing with pollution already nearby. There are scenic outlooks for people to take in the great scene.</p>\n<p>NARRATOR: Why would Cole edit all of this out of his painting? Well, just like we edit our photos to present an idealized the version of a particular moment, Cole was doing that with Niagara Falls. Cole was also concerned about the industrial expansion that he was witnessing in the U.S.</p>\n<p>ANNELISE MADSEN: So in some ways he’s painting these romanticized views of natural wonders because he’s concerned that such views will at some point not be around or will vanish. Because if you look at a scene like this Cole is seeing the sublime power of nature. But someone else standing there may see a whole lot of timber and a market for the lumber industry. Or the power of the water rushing down the falls as something that could be harnessed for commercial value.</p>\n<p>NARRATOR: When considering landscapes, like this one by Cole, it’s critical to think about how the artist is shaping what we see and what we don’t, and what their motivations behind those choices might be.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:26-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}