{
    "id": 2359,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2359",
    "title": "Hot Water Pot (Visions of America)",
    "web_url": "https://www.artic.edu/mobile/audio/125%20Tea%20Set%20DD%20092617.mp3",
    "transcript": "<p>NARRATOR: This intricate tea set was made in 1850 by Gorham and Thurber as a wedding gift for Emily Mandville Almy, whose initials appear on each object. Looking more closely at each of these individual pieces, which offer intriguing clues into how each item was used.</p>\n<p>ELIZABETH MCGOEY: So on the body of the teapot there is imagery of tea leaves and a kind of a fanciful interpretation of China. That also appears on the waste bowl where the tea leaves would have been discarded. On the milk pot and the cream pot, there’s imagery of the pasture and of cows, and on the sugar bowl there’s a figure working in sugarcane.</p>\n<p>NARRATOR: Narrator: Prior to the Civil War, slavery was primarily used in the production of sugar both in the U.S. and abroad. The practice of harvesting these crops was brutal, far from the idyllic vision of agrarian life shown on the objects.</p>\n<p>ELIZABETH MCGOEY: In and amongst the imagery on the vessels, you know, the feet are looped with vines, you see lots of foliage, the handles are all you can make out the details of bark. There’s a real celebration of the natural landscape. But the social history that’s also being incorporated but in a very idealized and romanticized way, there’s a tension there.</p>\n<p>NARRATOR: There were some 125,000 slaves who labored in sugar cane fields in Louisiana alone. Such plantations were operated with militaristic regimentation. Through the advent of steam powered sugar milling technology, slaveholders worked slaves at a mechanistic pace, forcing them to toil in an unforgiving climate for long, unrelenting shifts.</p>\n<p>ELIZABETH MCGOEY: Images can often perpetuate fictions concerning the conditions under which tea and sugar were obtained. And in studying these objects we can ask questions about them and dig into that history in very important ways.</p>\n<p>NARRATOR: The stories behind these goods  complicate this unique tea set, and should be considered alongside its intricate craftsmanship to better understand the financial and human price of luxuries at the time and today.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:26-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}