{
    "id": 2360,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2360",
    "title": "The Freedman (Visions of America)",
    "web_url": "https://www.artic.edu/mobile/audio/126%20The%20Freedman%20DD%20092617.mp3",
    "transcript": "<p>NARRATOR: Okay, so what we’re standing in front of is a bronze sculpture called The Freedman by artist John Quincy Adams Ward. The sculpture depicts a man of African descent recently freed from slavery, which you can tell from the broken shackles hanging from his wrist. Ward was an artist living and working in New York. He began working on the sculpture in 1863 in response to Lincoln’s Emancipation Proclamation, in which Lincoln decreed the abolition of slavery in Confederate-held areas of the United States. Though it may not be obvious at first glance, this sculpture was quite progressive for its time.</p>\n<p>ANNELISE MADSEN: This is a rare, sensitive portrayal of an African American male in the realm of fine art. There’s a certain level of detail here, Ward was working from live models when he sculpted this work.</p>\n<p>NARRATOR: Now, that may not seem unique, but in the mid 19th century, it would have been rare for a black man to be portrayed with such individuality and realism, or to be made the focal point of a work of art.</p>\n<p>ANNELISE MADSEN: Often in the cases where there is an African American male or female in a fine art scene or object, that figure plays a supporting role. But in this case the figure is the central actor in this story, this is about the freedman.</p>\n<p>NARRATOR: What is especially distinct about Ward’s sculpture is the figure’s assertiveness and agency. Look at the way he sits with composed resolve and the strength detailed in his body. In most artistic depictions of Emancipation from the era, Lincoln or other white abolitionists were the focus of attention, with a slave kneeling in gratitude at their feet.</p>\n<p>ANNELISE MADSEN: This sculpture by Ward is a different kind of vision of emancipation, it’s not Lincoln standing with a kneeling slave near him. It is about the agency of the figure himself, he’s poised for action, he’s ready for some kind of change.</p>\n<p>NARRATOR: Ward leaves a lot to the imagination for the viewer. For instance, has the man just sat down or is he about the stand up? Where is he going? His face looks thoughtful, but what is he contemplating?</p>\n<p>ANNELISE MADSEN: Ward was purposefully playing with that element of unknown. And we can see that as a way of visually showing that the future or the next steps for a freedman were not known. And if we think of the 1870s with the reconstruction and the Jim Crow laws of the south. I mean this is a moment of a lot of uncertainty, and I think Ward captures that.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:26-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}