{
    "id": 2361,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2361",
    "title": "The Irish Question (Visions of America)",
    "web_url": "https://www.artic.edu/mobile/audio/129%20Irish%20Question%20DD%20092617.mp3",
    "transcript": "<p>NARRATOR: We’re looking at a painting called The Irish Question, by the artist David Scott Evans, better known as De Scott Evans. The first thing you probably notice about this painting is the way the potatoes at center seem to almost come off the canvas.</p>\n<p>ANNELISE MADSEN: This is an example of trompe l'oeil painting, which is French for “fools the eye”. In the 1880’s in particular there are a number of artists who are working in this mode where they would create a highly, ultra- realistic image on a shallow background. I’m Annelise Madsen, curator of American Art.</p>\n<p>NARRATOR: In trompe l’oeil paintings it wasn’t uncommon to string up fruit or vegetables when doing a still life. A painter used simple objects that were readily available. Typically, the subject matter was less important than how the artist crafted his or her illusion, but this is no ordinary depiction of starch.</p>\n<p>ANNELISE MADSEN: But when Evans in this case decides to use potatoes as the object and specifically names the work “The Irish Question” right on the canvas itself,. it is in no uncertain terms an invitation to think about these potatoes spuds politically and culturally.</p>\n<p>NARRATOR: But what exactly is “The Irish Question?” What is Evans referring to?</p>\n<p>ANNELISE MADSEN: There are a lot of questions in the nineteenth century: The woman question, the Irish question, the race question.</p>\n<p>NARRATOR: And by question, we’re talking about a dilemma--or a perceived problem-- concerning a particular group of people. Those in power asking or wrestling with such questions as “where do these people fit into our society?” or “what do we do if they want what we have?”</p>\n<p>ANNELISE MADSEN: So the Irish Question is referring to the vast numbers of Irish people who come to the U.S in the 1840’s on the heels of the potato famine and then also in the 1870’s and 80s.</p>\n<p>NARRATOR: Like many immigrants both past and present, Irish people were viewed with suspicion and concern because of their culture and religion; however, the cheap labor provided by the Irish was essential for American industry. Views of these newcomers were, in turn, conflicted and complex.</p>\n<p>ANNELISE MADSEN: Many Irish folks were Catholic, and so there was this religious suspicion for the powers of the Pope and how this Catholic community would adapt and adjust and where their alliances would be in their new American homeland.</p>\n<p>NARRATOR: Evans draws all this tension out through this provocative, subtly violent image of potatoes strung up by their necks. Though the perception of the Irish dramatically shifted during the 20th century, this painting reminds us of the continuing struggle over who is allowed to immigrate to the U.S., and how they are treated when they get here.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:26-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}