{
    "id": 2362,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2362",
    "title": "Armchair (Visions of America)",
    "web_url": "https://www.artic.edu/mobile/audio/127%20Huntzinger%20Chair%20DD%20092617.mp3",
    "transcript": "<p>UNKNOWN: We are a nation of immigrants, we are one people, but a people wedded from many nations and races.</p>\n<p>ELIZABETH MCGOEY: When you first look at the chair, I don’t think it’s the unique technology that you’re seeing because it is a very elaborate object. So, I think that the first thing the eye is drawn to is the decoration.</p>\n<p>NARRATOR: This chair was built by the German American furniture maker, George Hunzinger, around 1869. And the curator is right, it’s easy to be enamored with this regal looking chair and its decorative elements and red upholstery. But there is ingenious design work here as well. See how the front legs are at a diagonal angle?</p>\n<p>ELIZABETH MCGOEY: So rather than extending down perpendicular to the chair seat, which is how we usually encounter chairs and that’s the classic design, these legs run diagonally from the sides of seat to the floor. And he stated that he wanted to strengthen the chair by using these diagonal braces that would connect at certain points and help alleviate the strain that’s often borne on the back legs.</p>\n<p>NARRATOR: Hunzinger was born in 1835 in a small German town on the Swiss border, but emigrated to the U.S. in 1855. He came from a long line of furniture makers back in Germany, and applied his skills in innovative ways in the United States. Over the course of his life time, Hunzinger would secure 20 patents for different furniture designs. But it wasn’t just his patents that made Hunzinger forward thinking for his time, it was also the range of his clientele.</p>\n<p>ELIZABETH MCGOEY: He made furniture that appealed to customers across a range of means. You know, he would create works that might have a certain level of upholstery or that was very extensively carved and made out of more luxurious materials. However, that would have been at the high end of the price range that he would have offered. He also created designs that were more affordable, and I think that was truly another innovation of his was thinking about things be interchangeable and adaptable depending on someone’s means.</p>\n<p>NARRATOR: Hunzinger’s journey is just one in a tapestry of American immigration stories; some ending just as happily, others not. He came to the United States as an immigrant looking for greater opportunity, like many at the time, and through ingenuity and hustle paved his own road to success. He reminds us both of the possibility of America, but simultaneously its limitations. Hunzinger was exceptional, but also happened to have the right background and skin color to achieve outstanding success. Like Hunzinger’s chair, the narrative of the American Dream is complex and not simply understood upon first glance.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:26-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}