{
    "id": 2363,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2363",
    "title": "Zenobia, Queen of Palmyra (Visions of America)",
    "web_url": "https://www.artic.edu/mobile/audio/Zenobia_V7.mp3",
    "transcript": "<p>NARRATOR: So this regal lady you’re standing in front of right now is none other than Zenobia, Queen of Palmyra.</p>\n<p>ANNELISE MADSEN: Zenobia was  a ruler in antiquity. She ruled Palmyra in Syria in the 3rd century A.D. And was a notable ruler in that she kind of expanded and accumulated a certain amount of power in this area that still fell under the Roman Empire but was not quite under the purview of the emperor day to day, and she kind of took advantage of that. I’m Annelise Madsen, curator of American Art.</p>\n<p>NARRATOR: The sculptor, Harriet Hosmer, was also quite impressive. Hosmer was one of the leading sculptors in the 19th Century. She was originally based in New York, but moved to Rome to receive the best training available to sculptors at the time.</p>\n<p>ANNELISE MADSEN: Hosmer is a noteworthy artist at this moment because of the obstacles that she overcame as a female artist to work in what was considered the particularly demanding field of sculpting in marble. And the opportunities just weren’t there, especially for a female artist in the U.S. And in Rome she could get the training that she wanted and pursue the kind of artistic career that she wanted to have.</p>\n<p>NARRATOR: Sculpting was a male dominated field. Hosmer had to assert herself in order to establish her career as a respected artist, sometimes even battling accusations that she didn’t do her own sculpting. The boldness Hosmer showed in resisting such criticism  parallels her choice of subjects, like Zenobia.</p>\n<p>ANNELISE MADSEN: She was drawn to these strong female figures from history or mythology that, like herself, exemplified a certain sense of determination and power in the face of much resistance.</p>\n<p>NARRATOR: The bust we have here at the Art Institute is actually based on a full scale sculpture also by Hosmer. In that sculpture, however, Zenobia was shown in chains. This is because she was ultimately defeated and captured by the Roman Emperor, Aurelian. This complicates the work, adding  themes of captivity and bondage that would have resonated for viewers in the mid-19th century.</p>\n<p>ANNELISE MADSEN: Hosmer is creating this sculpture on the eve of the Civil War and exhibiting it in the U.S. during the Civil War. And if you can imagine a female figure in chains that resonates with U.S audiences simply because slavery is the issue of the day. So even though we’re looking at a story of Antiquity, a Queen from Syria, it still strikes an American note because it’s about the current events of the day.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:26-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}