{
    "id": 2364,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2364",
    "title": "Ghost Dance (The Vision of Life) (Visions of America)",
    "web_url": "https://www.artic.edu/mobile/audio/130%20Ghost%20Dance%20DD%20092617.mp3",
    "transcript": "<p>NARRATOR: The recording you’re hearing is by ethnographer James Mooney, who recreated the chants of the Ghost Dance done by the Cherokee tribes. This painting, called Ghost Dance by the artist Ralph Albert Blakelock, is doing something similar. Though at first, it’s kind of tough to tell what’s happening.</p>\n<p>ANNELISE MADSEN: What’s going on in the foreground is not easily discerned, I think at first glance. But what Blakelock painted was a whole set of figures engaged in a ghost dance. So these are Native American figures painted ghostlike we could say, in these kinds of washes of color that don’t really give any detail to the forms themselves.</p>\n<p>NARRATOR: Blakelock was a self-taught painter based in New York, but he had spent time in the western U.S. in the 1860s and 70s where he would have encountered different Native American populations.</p>\n<p>Annelise Madsen: But at this point in the 1890s that is very much in hindsight. So what he is working on here is largely from memory based in nostalgia, but he’s working through those experiences to create a new composition. And he’s actually relating that to contemporary events.</p>\n<p>Narrator: At the time, a number of native communities in the Great Plains were performing in what were known as  “Ghost Dances”. Such rituals were not generations-old ceremonies, but instead emerged in the late 19th century. The idea was that they could bring back spirits of the dead who could help defend their culture against white colonialism. The U.S. government viewed these dances as political and dangerous acts, and were concerned because these dances united several native communities in a common cause.</p>\n<p>Now Blakelock at the time was a struggling artist, and desperately wanted to find a subject that would connect with audiences.</p>\n<p>Annelise Madsen: What he’s reading in the press about these acts of Native American dancing and the reactions to them at the time. But he’s working with first hand experiences or a vocabulary that he acquired many years before. So there is a lot of imaginative work going on in a painting like this.</p>\n<p>Narrator: Despite its topical nature, however, Blakelock never found his audience and received little recognition for his art.</p>\n<p>Annelise Madsen: Sadly, it’s not until his very late years that he kind of is rediscovered or recognized as a visionary talent, an unconventional, visionary painter of the turn of the twentieth century. And then there slowly there becomes a market for his work.</p>\n<p>Narrator: This painting is challenging because we don’t know Blakelock’s motivation. One could see this piece as a blatant act of cultural appropriation; however, it’s also possible that Blakelock felt a genuine connection because of his experiences with with native tribes and wanted to create a powerful representation of an urgent event in his day. This ambiguity in Blakelock’s painting and Mooney’s recordings raise questions about the ethics of representing a culture other than your own, and whether one has the right to gain, monetarily or otherwise, from such representations.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:26-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}