{
    "id": 2381,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2381",
    "title": "Untitled",
    "web_url": "https://www.artic.edu/mobile/audio/31_RevDem_Battleground.mp3",
    "transcript": "<p>MATT WITKOVSKY: At the moment this sketch was made of Lenin, the iconic leader of the Bolshevik Revolution, Russia was in the midst of Civil war. The royal family had been deposed in February 1917, and the interim government that followed it had self-destructed that October, giving rise to a fledgling Bolshevik state. Now a battle over the future of the country was playing out. Ideas were at stake as much as territory. Artists played a critical role in that ideological battle.</p>\n<p>KATE TAHK: The art produced in that moment of the Civil War that was largely agitational art, art that was designed to activate the population and to call upon them to support the Bolshevik government.</p>\n<p>MATT WITKOVSKLY: The Bolsheviks promised to give the peasants land and literacy. They also wanted to unite citizens in a common political purpose. But villages in this 6,000-mile-wide country were scattered, and four out of five rural inhabitants couldn’t read. So the Red Army and the newly created government education agency Narkompros devised novel ways of spreading Bolshevik messages.</p>\n<p>KATE TAHK: So you have the ROSTA, which was the Russian Telegraph Agency, and this was taking slogans that were produced rapidly during the Civil War and then were telegraphed across the country to be sort of plastered up everywhere and announced to the rest of the country, and in many cases stencils were eventually created so that local producers could quickly slap these things together and immediately get the message to the populous.</p>\n<p>MATT WITKOVSKLY: You can continue through the exhibition in any direction. As you walk through, you’ll see artists developing and debating the meanings of communism in many ways, from sloganeering posters to abstract sculptures, from monumental architecture to children’s books. Part of what they were debating was how to transform the very idea of an audience — to turn onlookers into participants or into a collective with a common purpose.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:26-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}