{
    "id": 2382,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2382",
    "title": "Swing for the set of Aleksandr Sukhovo-Kobylin, The Death of Tarelkin",
    "web_url": "https://www.artic.edu/mobile/audio/32_RevDem_Theater.mp3",
    "transcript": "<p>KATE TAHK: So theater really was, in many ways, the leading art of the Russian Revolution. It was the first thing that was rolled out as agitational art, often because it was so easy to do so quickly. We have fantastic accounts of Red Army troops in the Civil War at the front setting up outdoor theaters as soon as they got there to agitate the local population of whatever region of the country they’d just gained ground in or seized. So it’s immediate and quick.</p>\n<p>MATT WITKOVSKY: In the early 1920s, ideas that had been percolating in Russia since years before the Revolution came to the fore.  Such as no hidden sets, everything transparently visible. Less talk and more action. A dynamic stage with kinetic props, such as the pieces you see here.</p>\n<p>KATE TAHK: In the same way that the actors were physically active, so were these set pieces, so you have a swing where two actors would stand on opposite sides and operate it, and then you have a table and a chair, both of which collapse when sat upon, and a stool that would sort of spring up. The seat would pop up to throw the actor off of it. It almost had a Marx brothers style to it.</p>\n<p>MATT WITKOVSKY: Theater of the revolution attempted to merge actors and audiences. In the Blue Blouse workers’ movement, nonprofessional actors dramatized their own class stories. Soviet commemorative festivals employed hundreds of artists and gathered tens of thousands of marchers in celebration. Meanwhile, theater director Vsevold Meyerhold tried abolishing the stage altogether, treating the audience and actors as one.</p>\n<p>KATE TAHK: It wanted to break down the division between the spectator and the performer, and the goal was that spectators would go to the play and see themselves as participants, so everyone’s an actor. That really parallels the desire for a true communist society in which everyone is part of the collective, everyone is equal, everyone is an actor, and no one is passive.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:26-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}