{
    "id": 2384,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2384",
    "title": "Screen-Tribune-Kiosk",
    "web_url": "https://www.artic.edu/mobile/audio/34_Rev_Dem_Klustis_Kiosk.mp3",
    "transcript": "<p>MATT WITKOVSKY: This is a radio broadcast celebrating the opening of the Dneprostroi Hydroelectric Dam (it’s in Ukraine). Radio, cinema newsreels, and magazines helped spread the word about Soviet plans and policies. Here we have a nearly lifesize facsimile of a multimedia news kiosk designed by Gustav Klutsis. It’s one of several he imagined on paper—you can see the drawings behind you on the wall nearby.</p>\n<p>KATE TAHK: He created a series of drawings with a vision of them being extremely lightweight, portable objects that could be distributed and placed around in an urban environment quickly to broadcast agitational material. And this particular one is probably the grandest and the largest: a bookshelf on the lower levels for the distribution of journals, magazines, and other agitational leaflets, a rostrum for speakers to stand on and address crowds much more elaborate than the actual things Lenin spoke from, for example, and then on top, a screen for the projection of newsreels and sorts of informative film.</p>\n<p>MATT WITKOVSKY: The Soviet government encouraged literacy and education at every turn. They built a system of reading huts in rural areas where villagers could learn to read and get the news. Factory and farm workers were also trained as reporters and encouraged to tell their own experiences in the mass media.</p>\n<p>One thing to keep in mind is that the Bolsheviks didn’t think of balance as best practice in the news business. What they aimed for instead was transparency, an honest opinion.</p>\n<p>KATE KAHK: We think the news should be just the facts, whereas Soviet ideology said, all facts have to be presented in some political way. Being depoliticized is a fraud, that that’s a sort of bourgeois trick to make you think that this is the truth and totally without politics.</p>\n<p>MATT WITKOVSKY: And a lot of citizens looked for forthrightness in their news rather than impartiality.</p>\n<p>KATE TAHK: It’s clear that they knew the material in the mass media was presented with a political goal in mind, and for many people that was right. It should be—because that’s its purpose.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:26-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}