{
    "id": 2385,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2385",
    "title": "Spatial Building Construction VI and Spatial Building Construction XIII",
    "web_url": "https://www.artic.edu/mobile/audio/35_Rev_Dem_School.mp3",
    "transcript": "<p>ANATOLY LUNACHARSKY: This is why for us the task of enlightenment is so infinitely important. We should be concerned . . . with improving the workmanship of rural and urban labor . . .  with transforming every peasant . . . into a true, conscious citizen of the Socialist Republic.</p>\n<p>KATE TAHK: One of the greatest tools of the revolution is education. You have to make people rethink their entire relationship to the world and to make new revolutionary people, to make the new Socialist man, as it is usually put.</p>\n<p>MATT WITKOVSKY: This included art schools as well.</p>\n<p>KATE TAHK: In Moscow you have both a school of painting, drawing, and sculpture and architecture and then a separate decorative arts school.</p>\n<p>MATT WITKOVSKY: Artists should now serve the needs of the state and its citizens, not their personal ambitions or the whims of collectors.</p>\n<p>KATE TAHK: One of the things that happens is the realization that these two fields are inseparable, that they need to be merged. And in 1920 the free state workshops are shut down and replaced with an institution, the higher state technical workshops, or Vkhutemas, and they’re merged into one thing. So you no longer have this distinction between high art and applied arts.</p>\n<p>MATT WITKOVSKY: Training artists for real-world service merged practicality and political idealism.</p>\n<p>KATE TAHK: One of their goals was to train artists who would go out and work in factories as designers, as consultants. They’re training the first generation of what we might think of as industrial engineers—people who would be embedded in production after their training.</p>\n<p>The abstract sculptures you’re seeing in the reconstruction of the Constructivist section of the OBMOKhU exhibition were in many ways experiments. They were a way to test principles of construction, to rationally reason out a set of principles that could then, later, be infinitely extended and applied in the real world. So you might think of this as the laboratory of construction, the laboratory in which all these experiments need to be carried out first.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:26-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}