{
    "id": 2386,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2386",
    "title": "Workers’ Club",
    "web_url": "https://www.artic.edu/mobile/audio/36_RevDem_Workers_Club.mp3",
    "transcript": "<p>MATT WITKOVSKY: This is a 1935 recording of Aleksei Grigorevich Stakhanov, a celebrated extra-productive worker, otherwise known as a shockworker. Factories were essential in rebuilding the Soviet economy after the ravages of World War I and the post-1917 Civil War. They were also a symbolic crucible of the revolution—ground zero for revolutionary discussions and new ideas.</p>\n<p>MARK STEINBERG: But symbolically there was always this parallel of this almost magical representation of factories as the cradle or the birthplace of the working class as historically the most conscious, innovative, forward-looking group of people collectively.</p>\n<p>MATT WITKOVSKY: What you’ll find in this section of the exhibition is a lifesize prototype Worker’s Club, a space within the factory for workers and their families to socialize, talk, and learn both during and outside work hours.</p>\n<p>MARK STEINBERG: And in these clubs you would be forging the new person, especially the so-called new culture which involved everything that the old world didn’t have for workers. So you can see there’s a library there. And they play chess. Those are sort of not just things—they’re symbols of how you use your leisure time.</p>\n<p>MATT WITKOVSKY: An important view of the Proletkult, or the Proletarian Culture movement, was that this new culture was to be shaped by the wishes of the working peoplE.</p>\n<p>MARK STEINBERG: And so they set up studios where workers would learn to paint, when they’d learn to write poetry, they formed theater troupes. There were music organizations. The idea was to create a new autonomous unique worker culture.</p>\n<p>MATT WITKOVSKY: But there were all kinds of debate about what “worker culture” meant. Some guardians of Proletkult worried that pushing workers to become creative types would lead people to forget their class allegiance. And then, while idealists loved everything about factories, some—or many—factory workers found them, well, less than ideal.</p>\n<p>MARK STEINBERG: Many workers in their studios writing poetry were describing factories as noisy, loud, dirty, and the phrase was often heard machine hell. And they were told that’s not our language, Comrades. And they would say that’s the language of us and we’re the working class so what do you know about it?</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:26-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}