{
    "id": 2388,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2388",
    "title": "Demonstration",
    "web_url": "https://www.artic.edu/mobile/audio/38_Rev_Dem_Festival_Demonstration.mp3",
    "transcript": "<p>MATT MITKOVSKLY:  This is a recording of a series of interviews done with Russian farmers, where they extol the virtues of working on a collectivized farm. Peasants were encouraged to join collective farms in the years after the revolution. Then in the late 1920s, in the push to reorganize agriculture under the first Five-Year Plan, many peasants were forced to collectivize. You’re looking at a photograph of a festival rally by the photojournalist Max Penson. Photojournalists were often employed by the Bolshevik government to document life in the country.</p>\n<p>KATE TAHK: There was a system of what are known as komandirovki, which we could loosely translate as a “business trip.” But they were sent regularly, often in the summer months, to observe locations throughout the country, new factories, new industrial cities, or collective farms that were being set up--and to document them and to produce art on them.</p>\n<p>MATT MITKOVSKLY: For the most part, these journalists were based in Moscow or Saint Petersburg, and would travel out to the more rural areas. Penson was unique, partly because he was self-taught as a photographer, but also because he was not sent in from a major city but lived and worked in Tashkent, the capital of Uzbekistan.</p>\n<p>KATE TAHK: And there are people like Penson, or Georgy Zelma, who also photographed in Tashkent, who attributed their ability to speak Uzbek and to be able to connect with the local population with claims that they were able to photograph a truer portrait, or to really photograph the life of the real sort of workers of Uzbekistan, in a way that artists just on assignment couldn’t.</p>\n<p>MATT MITKOVSKLY:  From the American Revolution onwards, a key goal of revolutions is to bond people or interest groups in a great common cause. This is the basis of modern statehood: everyone works together, everyone benefits.</p>\n<p>What the October Revolution brought that was new was the idea of a collective acting in real time—industrial-scale masses acting with the power and rapidity of industry itself. A revolution of citizens to match the Industrial Revolution.<br>KATE TAHK: Demonstrations are the way you make the masses aware of themselves as a collective</p>\n<p>MATT MITKOVSKLY: The revolution also idealized a total self-awareness, in which you have consciousness of yourself and your role in society.</p>\n<p>KATE TAHK: It’s interesting how some of their gazes are looking out at you, looking at the photographer, sort of being observed, when of course they’re supposed to be looking at one another and sort of recognizing one another as a collective.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:26-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}