{
    "id": 2389,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2389",
    "title": "Model of the Palace of the Soviets",
    "web_url": "https://www.artic.edu/mobile/audio/39_Rev_Dem_Palace_of_the_Soviets.mp3",
    "transcript": "<p>MATT WITKOVSKY: In the years after the Bolshevik  Revolution, Lenin crisscrossed the country, stumping for socialism. Then in the years after he died, in January 1924, Lenin proliferated even more. His actual body was embalmed and put on display in a specially built sarcophagus and mausoleum on Red Square in Moscow. Statues sprang up all around the Soviet Union. The cult of Lenin continued and grew under Stalin, who in 1931 ordered planning for what would have been the world’s most massive building. He called it the Palace of the Soviets, a mighty big administrative center on the site of a cathedral he had had detonated. A statue of Lenin, the tallest in the world, would have topped that building.</p>\n<p>MARK STEINBERG: The fact that the Palace of Soviets looks a lot like a church and is therefore just a magnified version of a gigantic cathedral is also significant of the sort of religious aspirations here. And then, of course, on the top of it is the god.</p>\n<p>MATT WITKOVSKY: That Palace of the Soviets was abandoned half-built when Germany invaded the Soviet Union  in 1941. But it was kind of unbuildable at that scale anyway. And Lenin had grown to become impossibly colossal too: more than 300 feet tall! In the starting room of this tour we talked about a sketch of Lenin strolling past the Kremlin with his hand in his pocket. There he is an everyday man of the people. Here, after his death, he’s been made grandiose and remote, hoisted 1000 feet off the ground. Yet, he still raises his hand toward the future in that classic gesture of demonstration--pointing, showing the way.</p>\n<p>MARK STEINBERG: His arm is like a machine pointing toward the future. And this sort of way in which Lenin goes from being a very powerful, very effective and smart leader but someone who was accessible to being a godlike symbol of power ultimately, not the promise of liberation, not the promise of a transformed world except in the gesture.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:26-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}