{
    "id": 2390,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2390",
    "title": "Dress or furnishing fabric depicting gymnastic",
    "web_url": "https://www.artic.edu/mobile/audio/40_RevDem_Storefront.mp3",
    "transcript": "<p>KATE TAHK: This is a reproduction of a textile designed in the early 30s, it survives via a sample in the Art Institute’s collection. And it was probably designed by the artist Elizaveta Nikitina, who was actually a member of AKhR, which was a conservative Realist artists’ group.</p>\n<p>MATT WITKOVSKY: Every surface and every material could be a space to educate people and demonstrate virtues of the October revolution.  This piece of fabric shows little Red Children exercising in somewhat Constructivist blue jumpsuits. Their calisthenics communicate the value of physical fitness, part of a lasting Soviet hygiene campaign. And of course they are all exercising together, as a group. Still and all this is a nice fabric for a private home. It smacks of bourgeois living.</p>\n<p>KATE TAHK There is a critical period between 1921 and 1928, which is called the New Economic Plan, a brief period in which private industry is reintroduced. And some of the more radical left artists and designers saw this as a total betrayal of the values of revolutionary socialism.</p>\n<p>MATT WITKOVSKY: Artists Varvara Stepanova and Liubov’ Popova went into textile design for other reasons. They believed abstract art could improve daily lives. More than just a pretty, socialist picture pattern. For example they designed unisex clothing, clothes that gave women’s bodies more freedom of movement, and clothing that eliminated conventional separations between work, home, and athletics, for example.</p>\n<p>KATE TAHK: Stepanova and Popova were also designing sports costumes that would transform the female body, that suggest a different type of movement, a different type of social performance for female bodies. They’re now liberated to be athletic and to appear in public in a different way than they had before.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:26-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}