{
    "id": 2391,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/2391",
    "title": "Table for writing, drafting, and dining",
    "web_url": "https://www.artic.edu/mobile/audio/41_RevDem_Home.mp3",
    "transcript": "<p>MATT WITKOVSKY: This is Aleksandra Kollontai, a leading revolutionary who championed women’s rights as part of the Bolshevik campaign. Women — and by no means only in Russia — came out of the home during World War I and wanted to stay active in public after it ended. In the States, women got the vote in 1920 with the passage of a constitutional amendment. Russian women pushed hard for the vote during the revolutionary months in 1917 and got it that same year. This kind of emancipatory thinking also led to a rethinking of the home front.</p>\n<p>MARK STEINBERG: If women are sitting at home doing all of the cooking, one they’re not going to be able to meet other people and explore the possibilities of the world, much less fulfill themselves through work. Therefore, we need to abolish the kitchen. And there was a major campaign around 1920, ’21, to get rid of all kitchens in individual homes and create collective kitchens. Same thing with childcare.  Why should mothers sit at home worrying about their baby, taking care of them. Let’s create social day care centers, nurseries so that women could go out and be part of society. So there was a radical idea that the home should be a place of transformed social relations.</p>\n<p>None of that happened. None of that was realized and that’s where you begin to get a sense of disappointment among a lot of activists</p>\n<p>MATT WITKOVSKY: Men of all backgrounds stifled feminist proposals that were in fact of a piece with the Bolshevik platform. This reversal became entrenched under Stalin, with active promotion of traditional family life as “patriotic socialism.”</p>\n<p>MARK STEINBERG: The world is not becoming new for the majority of women. And so you get accounts from women that recognize that as well, complaining: Men don’t want us to even speak at a club meeting. Men don’t want us to speak at factories. So there’s, again, new marginalization of women in the twenties</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:26-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}