{
    "id": 259,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/259",
    "title": "E-29: English Roman Catholic Church in the Gothic Style, 1275-1300 (Magic of the Miniature)",
    "web_url": "https://www.artic.edu/mobile/audio/02%20-%20Thorne%20Rooms%20-%20GOTHIC%20CHURCH%20-%20FINAL.mp3",
    "transcript": "<p>LINDSEY MICAN MORGAN:  E-29: English Roman Catholic church in the Gothic style, late 13th century.</p>\n<p>Mrs. Thorne's Gothic church is the only room that is not one inch to one foot.  It was reduced further in size because of the grand scale of the Gothic church.  Things of note in the room are the triptych at the back of the church; this was designed by a famous artist, Hildreth Meière.  She is mostly known for very large-scale pieces, so it's quite charming to see her work in such a small scale.  Another artist of note that Mrs. Thorne hired is Marie Zimmerman.  She did the family crypt gates that are here in Chicago for the Thorne family, and Mrs. Thorne was so taken by her work she asked her to do the ironwork that can be seen here to the left by the anteroom.  Miniaturist, Hank Kupjack:</p>\n<p>HANK KUPJACK:  Mrs. Thorne had a fascination for miniature, and she was on the board of the Art Institute during the time when full size period rooms were all the fashion in museums, and she realized that to have a comprehensive example you would need a building three times the size of the institute, and that was their original purpose: to educate and to give the public an idea of what full size period interiors look like.</p>\n<p>RM WOLFF:  The relationship of one inch to one foot, that was her work that resulted in that being the now accepted way that miniatures are built.</p>\n<p>LINDSEY MICAN MORGAN:  Doctoral candidate and graduate of the School of the Art Institute of Chicago, RM Wolff.</p>\n<p>RM WOLFF:  Part of the reason that Mrs. Thorne's rooms were able to be so successful is because they come on the heel of a larger interest in period rooms, a nostalgia that gets manifested as preservation.</p>\n<p>Archive:  &quot;In the process of turning back the pages of history to colonial days, 458 structures were demolished and all evidence of modern life removed...&quot;</p>\n<p>RM WOLFF:  Colonial Williamsburg, that restoration has begun in the 1920s led by the Rockefellers with this feeling of sort of making sure to preserve American history.</p>\n<p>Archive:  &quot;Even the signs are in keeping with the restored city.&quot;</p>\n<p>RM Wolff:  So her project fits squarely within this moment of threat to these original spaces.  Partially because of the war these objects are now available on the market, and absolutely this nostalgia for a simpler time, a less threatened time, is completely part of the period room trend on the whole and the Thorne Rooms in particular.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:11-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}