{
    "id": 261,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/261",
    "title": "E-12: English Drawing Room of the Georgian Period, c. 1800 (Magic of the Miniature)",
    "web_url": "https://www.artic.edu/mobile/audio/03%20-%20Thorne%20Rooms%20-%20ENGLISH%20DRAWING%20ROOM%20-%20FINAL.mp3",
    "transcript": "<p>LINDSEY MICAN MORGAN:  E-12: English Drawing Room of the Georgian period c.1800.</p>\n<p>MARIANNE MALONE:  I was an art teacher in an all girls middle school and we would always bring our students up to the Art Institute of Chicago and we always popped down to the Thorne Rooms to see them and I saw over and over again jaws drop and eyes pop.  So I created Ruthie and Jack, who are best friends and they're sixth graders who find a magical way to shrink and enter the room.  My name is Marianne Malone.  I'm the author of the book series &quot;The Sixty-Eight Rooms&quot;, a series of books which is based on the Thorne Miniature Rooms.  So the English Drawing Room of the Georgian period is a beautiful, very simple room compared to many of the other rooms, and there's a little violin that sits in its case on the loveseat of a bay window that looks out onto a garden, and in the story it's one of the very first rooms that Ruthie visits.  Mrs. Thorne was very smart in that she set her rooms in complete settings, that is there are dioramas outside of the windows and doors as well as extra little rooms, so you have the sense that the rooms aren't just simple boxes that are perfectly executed, and I think that that makes people want to peer out all the doors and windows and see into the little side rooms and hallways, and you can imagine somebody going in and out of those doors.</p>\n<p>&lt;reads&gt; &quot;The room appeared smaller with a lower ceiling and the walls were painted white.  Straight ahead of Ruthie was a bay window with a gold silk covered window seat that looked out into a sunny spring garden.  On her left was a marble fireplace with tiny blue and white china pieces on the mantel.  Just past the fire place was a harpsichord, and on the window seat a delicate violin sat in its case.  Ruthie was about to take another step when she heard voices.  She quickly ducked out of the room and waited again.  'This would be so much better if the museum were empty' she thought.  At last the viewers passed by.  This time she made a beeline for the harpsichord.  She placed a finger on one of the keys softly.  The key was stiff, but she managed to push it down all the way.  It played.  It sounded tinny and out of tune, but it was a real harpsichord all right.  She tried a chord, 'Wow, who could possibly have built this so small?'  She had to work fast; more people would be coming by.  She took two steps over to the window seat and picked up the violin.  She made a pass.  It squeaked!  She made it two more – not bad, but then she heard voices coming again, 'Not enough time to put this back.  Run!'  She sped across the room and out of the door, just as two elderly women came into view. 'Mary, did you hear something?&quot; one of the women asked, 'Sounded like a mouse' the other answered.</p>\n<p>Now wasn't that fun?</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:11-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}