{
    "id": 263,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/263",
    "title": "E-24: French Salon of the Louis XVI Period, c. 1780 (Magic of the Miniature)",
    "web_url": "https://www.artic.edu/mobile/audio/04%20-%20Thorne%20Rooms%20-%20LOUIS%20XVI%20ROOM%20-%20FINAL.mp3",
    "transcript": "<p>LINDSEY MICAN MORGAN: E-24: French Salon of the Louis XVI period c. 1780.  Everything about the room screams of Marie Antoinette.</p>\n<p>Mrs. Thorne wrote: &quot;Nothing could be more chaste, more restrained; this was Marie Antoinette's favorite retreat and it is here that I always feel her shadow.&quot;   And I'm not sure I would describe this as restrained, a lot of gold up in this room.  Marie Antoinette was a teenager given a royal coffer and she was irresponsible as most teenagers would be, and it has such lovely sensibilities.  These are also the sensibilities that got Marie Antoinette beheaded.</p>\n<p>RM WOLFF:  When we look at this miniature room the detail is just amazing.  We get completely caught up in the idea that we know Marie Antoinette loved music and nature, and there's a chair that has a harp-shaped back and there are roses everywhere, even on the small vases, and the tiny secretary desk that's included in the room can actually be locked and unlocked with a very tiny set of keys.  We're delighted by these details, and don't totally remember their context.  This was a queen that just years after this room depicts suffered at the hands of a revolution that would see her as representative of taking advantage of this beauty and this wealth and pulling it all in for herself.  So miniatures do this very funny thing where they pull us into their spaces, but sometimes we don't always take our context with us, or their context with us.  They depict moments in time.  They do tell those other stories too.  They do give us insight into those more complex historical moments also.</p>\n<p>LINDSEY MICAN MORGAN:  Almost all of these rooms are depicting households that indeed would have a staff, that's because that’s stylistically of what's note.  If that's who had the money to hire architects and have something put together in a way that was historically of note then that's completely part of who she is and part of the reasoning of the rooms.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:11-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}