{
    "id": 264,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/264",
    "title": "Portrait of Mrs. James Ward Thorne (Magic of the Miniature)",
    "web_url": "https://www.artic.edu/mobile/audio/06%20-%20Thorne%20Rooms%20-%20NARCISSA%20THORNE%20BIO%20-%20FINAL.mp3",
    "transcript": "<p>LINDSAY MICAN MORGAN: This is a portrait of Mrs. James Ward Thorne by the artist Virginia Keep Clark.</p>\n<p>RM WOLFF: She's this fascinating picture of an idea that comes out of the 1920s of this new woman.</p>\n<p>ANNE THORNE WEAVER: The term grande dame really fit her.  It is a lost definition of a woman.</p>\n<p>MARIANNE MALONE: She came from wealth, married into wealth.</p>\n<p>HANK KUPJACK: Well, I remember Thorne in her studio in her Chanel dresses and diamond bracelets with a smock on, and her friends would come in and they would sit down and have coffee or tea, and the one thing I do remember as a small child they all had diamond rings on the size of swimming pools.</p>\n<p>LINDSAY MICAN MORGAN: She donated quite a bit of money towards the children's hospital.  The rooms are part of that.  Whenever they were shown there would be a small fee to see them and that money always went towards charity, and she never made any money at all off of them.  It was quite the opposite: she spent quite a sum of money on making them.</p>\n<p>RM WOLFF:  She was always ashamed at her lack of formal education.</p>\n<p>MARRIANE MALONE: I think she, like many women, wanted more.</p>\n<p>RM WOLFF: The sentiment of I was never given formal learning, knowing how to put my hat on straight was supposed to be enough, and she did push those boundaries.  She was a voracious reader.  She travelled everywhere.  She was very inspired by the things that she saw around her, so she was a woman ahead of her time.</p>\n<p>MARIANNE MALONE: I think it was very interesting that she fed that desire by throwing herself into this project that she created.  She made up the idea herself to do this.</p>\n<p>ANNE THORNE WEAVER:  Narcissa Thorne was elegant at all times, day, night, smelling of Lily of the Valley.  When I smell that scent today I think of her.  I am Anne Weaver, Anne Thorne Weave actually, and I am Narcissa Thorne's granddaughter.  My great uncle, he was in the regular navy.  He would send her miniatures, but of course he was all over the world, so a little miniature would be easy to send.  And so here was this room overflowing, or that's how she described it at least, overflowing with miniatures.  My grandfather was one of the founders of Montgomery Wards, anything that she really wanted in the miniature world he made sure that she had.  They'd gone to Italy.  My grandfather told her that she would never find a miniature in this little dusty town and she came out with a teeny little Chianti bottle, and that just pleased her so much that she could find a miniature anywhere she went in the whole world.  She had a wonderful sense of humor, and a little mischievous too.  She was cute.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:11-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}