{
    "id": 265,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/265",
    "title": "E-30: Chinese Interior, Traditional (Magic of the Miniature)",
    "web_url": "https://www.artic.edu/mobile/audio/05%20-%20Thorne%20Rooms%20-%20CHINESE%20%26%20JAPENESE%20-%20FINAL.mp3",
    "transcript": "<p>LINDSEY MICAN MORGAN: E30. Chinese interior traditional.</p>\n<p>TAO WANG: Traditional Chinese households there was little sound. Something we don’t see here is bird cages, because in Northern China, particularly older people like to keep birds. So you can hear the birds in the morning. But here we don’t see the bird cage.</p>\n<p>LINDSEY MICAN MORGAN: This is one of the few interiors that Mrs. Thorne never visited the location, but she did go to the extent of having a craftsman from Hong Kong carve all of the fretwork within this scene.<br>Lindsay Mican Morgan: Pritzker Chair of Asian Art at the Art Institute of Chicago, Tao Wang.</p>\n<p>TAO WANG: When you look at this room you can imagine yourself standing in the middle of the courtyard. It’s usually walled. Usually would have the bamboos and the sometimes with the plum tree. Clearly, it’s not for ordinary people. It is for a very rich family. So if you look at the design, it’s actually have three levels, the front, the middle and the back. On your left it’s reception and on the right hand it’s the bedroom. Usually that bedroom is reserved for the eldest member of the family-- should be the grandpa or grandma.</p>\n<p>TAO WANG: Most important thing you can see here is that room at the end, you can see ancestral portrait is hanging on the wall. At the front of the portrait there are incense burner, there are candlestick; for many families they have to come together every morning to pay their respects to the ancestor.</p>\n<p>LINDSEY MICAN MORGAN: It’s of note that Mrs. Thorne felt that Chinese and Japanese design needed to be represented within her collection of interior depictions. If you view any number of the Thorne miniature rooms, you will be able to spot the influence of Asian design on the rooms. You can see jade carvings, wall papers with paintings done in the style of Asian artwork.</p>\n<p>TAO WANG: But, to me, I think it’s very much kind of feel at home-- I do kind of recognize all the elements in this design. In that way I think it’s-- it is quite accurate and it’s so balanced, it’s so perfect, I think here it does kind of represent this idealized China in the mind of a society lady.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:11-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}