{
    "id": 266,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/266",
    "title": "A1: Massachusetts Living Room and Kitchen, 1675-1700 (Magic of the Miniature)",
    "web_url": "https://www.artic.edu/mobile/audio/07%20-%20Thorne%20Rooms%20-%20MASSACHUSETTES%20ROOM%20CLEANING%20-%20FINAL.mp3",
    "transcript": "<p>LINDSAY MICAN MORGAN: A1. Massachusetts living room and kitchen. Circa 1675 to 1700.</p>\n<p>Most rooms have to be cleaned about every three to four months. There are some rooms that are mysterious and love to be dusty almost immediately. So I’m going to clean the Massachusetts living room and I’m going to open it up now. And here’s one of our magical keys.</p>\n<p>One of the main parts that gets a bit of dust is actually where the keyhole is. So &lt;laughs&gt; we have people gratefully coming in by the masses right off the street, so they bring in a fair amount of dust from the outside. We’ll start removing the objects from the room. Now I’m going to pick up this largest piece of furniture, this cabinet from the back of the room. This has quite a few pieces of pewter. I try never to be in any kind of a rush. And I won’t deal with the fireplace, because Mrs. Thorne would actually gather the ash trays from her workers and save the ashes to put in the fireplaces. Of course, I’ll clean off the dust on the stones and everything, but we don’t want to dust in the fireplace really all that much, ‘cause we don’t want to lose the little ashy bits in there.</p>\n<p>LINDSAY MICAN MORGAN: You know, some people love to joke about-- if they see me during the day, they’re like, “Oh, where’s your mini-vacuum?” And we actually do have vacuums, but they’re not miniature at all.</p>\n<p>The major tools that I use are a couple of different brushes. The fun part is getting your-- you can actually get your whole head inside a room to be able to see around a corner or something.</p>\n<p>Now let’s go ahead and get back in here. Okay. This chair goes over here and that one goes in the back.</p>\n<p>MALE VISITOR: You’re setting up a room.</p>\n<p>CHILD VISITOR: You’re setting up a room.</p>\n<p>LINDSAY MICAN MORGAN: Yeah, we’re just inspecting everything and making sure everything is--</p>\n<p>MALE VISITOR: I bet you they dusted it just like we dust our room at home.</p>\n<p>LINDSAY MICAN MORGAN: We just did!</p>\n<p>All right. And there we go. I’ll probably go back over that way, because I was a little rushed.</p>\n<p>MALE VISITOR: Okay, should we keep looking?</p>\n<p>LINDSAY MICAN MORGAN: Have fun, guys!</p>\n<p>MALE VISITOR: Well, when you’re five this is cool.</p>\n<p>LINDSAY MICAN MORGAN: This is cool when you’re fif--</p>\n<p>I was like, “I don't know what you’re talking about.” This is pretty cool at &lt;inaudible&gt;</p>\n<p>I have to be very careful every time I’m within these rooms that these are such precious objects. It’s pretty-- you know, quite an honor to be able to work with them.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:11-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}