{
    "id": 267,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/267",
    "title": "A12: Cape Cod Living Room, 1750-1850 (Magic of the Miniature)",
    "web_url": "https://www.artic.edu/mobile/audio/08%20-%20Thorne%20Rooms%20-%20CAPE%20COD%20-%20FINAL.mp3",
    "transcript": "<p>LINDSAY MICAN MORGAN: A12. Cape Cod living room, circa 1750 to 1850.</p>\n<p>HANK KUPJACK: Part of the joy of this art form is re-creating things that no longer exist. But by making a miniature of it you can experience the way it actually was, that you no longer can.</p>\n<p>RM WOLFF: My favorite room is the Cape Cod living room. It’s sort of selfish. I used to go there when I was a kid and there’s just something about the light in that room that Mrs. Thorne gets so right. It feels like the ocean is right there. It feels like the afternoon sunlight is streaming in and that’s the magic of being with the rooms is that they take you back to moments and memories in your own life that mean something to you. I could stare at the sunlight from that room all day.</p>\n<p>HANK KUPJACK: This is actually a saw that was used during the construction of the Thorne rooms because it was bought by my father in 1934. And we still use it. My name is Henry Kupjack and I’ve been doing miniature for my entire lifetime. My father, Eugene Kupjack, started working for Mrs. Thorne in 1934 when he was 23 years old. He worked for her on the American series of rooms that are presently housed in the Art Institute. Well, you didn’t really want to tell the kids on the playground that your father made dollhouses. So I never really talked about it with other kids. It was just sort of the thing we did. First of all, you have to know what to copy. If something full size is crap and you shrink it down, it’s still gonna look like crap no matter what you do. You have to have a reasonable amount of hand-eye coordination. You have to have a cinematographer’s sense because you have to light them without seeing the lights. There are a lot of people who do this and for the most part they look like what they are. What we try and do here-- what Mrs. Thorne tried to do is make them look real. And that’s not so easy.</p>\n<p>LINDSAY MICAN MORGAN: In Mrs. Thorne’s Cape Cod living room if you look by the little children’s chair there is a miniature doll tea set and it is placed atop a copper serving tray. This copper serving tray is actually a hand-hammered penny. If you flip the tray upside down, you can actually see the head of Lincoln.</p>\n<p>HANK KUPJACK: The materials we use and the materials that you see are not what they actually are. We don’t use stone for marble. It’s painted wood. These are like the movies: It’s all illusion.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:11-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}