{
    "id": 268,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/268",
    "title": "A30: Georgia Double Parlor, c. 1850 (Magic of the Miniature)",
    "web_url": "https://www.artic.edu/mobile/audio/09%20-%20Thorne%20Rooms%20-%20GEORGIA%20DOUBLE%20PARLOR%20-%20FINAL.mp3",
    "transcript": "<p>LINDSAY MICAN MORGAN: A30. Georgia double parlor, circa 1850.</p>\n<p>The Georgian double parlor is one of the few rooms that’s partially based on fiction, but it’s a fiction that was also based on some fact. A “Gone with the Wind” room.</p>\n<p>RM WOLFF: In Mrs. Thorne’s personal effects, there was a copy of “House and Garden,” which is still a magazine that exists, but an American magazine about interior decorating that had still images from the film in it, including still images of the parlor, that were in Mrs. Thorne’s folder on the Georgie double parlor. So we know that this is what she was looking at while she was building the rooms.</p>\n<p>LINDSAY MICAN MORGAN: There’s exact replicas, you know, of some of the objects seen within the movie that then Mrs. Thorne added to her Georgian double parlor. The most easily identifiable objects are the large gold, ornate mirror over the fireplace mantel as well as the detailing over the windows above the drapery.</p>\n<p>RM WOLFF: Why she would chose, in this one instance, to go to something that had been in such a popular way depicted-- yeah, it is a little bit of a curiosity. I mean, imagine the delight at visiting the Thorne rooms. You know, “Gone with the Wind” has just won Best Director, Best Picture and Best Actress-- to go to the Thorne rooms, which have finally arrived in your town and to see Scarlet O’Hara’s parlor. That’s being very invested in your audience at the time.</p>\n<p>SCARLET: I’ll go home. And I’ll think of some way to get in there. After all, tomorrow is another day!</p>\n<p>LINDSAY MICAN MORGAN: Mrs. Thorne re-created such a scene as Scarlet O’Hara would be comfortable in.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:11-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}