{
    "id": 269,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/269",
    "title": "A37: California Hallway, c. 1940 (Magic of the Miniature)",
    "web_url": "https://www.artic.edu/mobile/audio/10%20-%20Thorne%20Rooms%20-%20CALIFORNIA%20HALLWAY%20-%20FINAL.mp3",
    "transcript": "<p>LINDSAY MICAN MORGAN: A37. California hallway, circa 1940.</p>\n<p>Set in Mrs. Thorne’s own time period. If you look out the balcony window you can see the skyline of San Francisco at nighttime all lit up.</p>\n<p>Glancing around the room, you can’t but notice all the artwork and there’s something pretty significant about the artwork within this room. These were not made as duplicates of existing artworks; they were actually made specifically to go in this room.</p>\n<p>Looking at the far back wall over the fireplace is an original work by the cubist painter Ozenfant. Then, if you look to the right, over the red sofa, there is an original work by Léger. And the pair of bronze sculptures are by John Storrs.</p>\n<p>Mrs. Thorne supposedly wanted to commission Pablo Picasso for an original piece for this room, so she sent her sister over to Europe.</p>\n<p>HANK KUPJACK: Her sister, Lydia Swift, was in Paris and had the job of trying to contact Picasso. This is before the war. So she went over to his studio four or five times and knocked on the door. And, finally, the last time she went over-- Picasso’s studio was on the top floor and he opened the window and shouted out, “What?!” Mrs. Swift said, “I have a commission for you.” So she trotted up five floors and she showed Picasso what paintings Ozenfant, the rest of them, had done for Mrs. Thorne and he took one look at it and said, “That’s silly,” and slammed the door. Wouldn’t do it. But she tried. She tried.</p>\n<p>LINDSAY MICAN MORGAN: So that’s the story. I think it’s pretty hilarious. Luckily, there were many artists who did not think it was silly and they’re just stunning pieces and specifically done to go in a miniature room.</p>\n<p>RM WOLFF: The Thorne rooms are so compelling because they’re historical objects and artistic creations. They are both. They tell us history and they tell us history in very real ways that we have lots of evidence for. We know that these are how chairs and Marie-Antoinette’s anteroom looked. And we know that this is how dining rooms in Pennsylvania looked. We know that they’re telling us a very real history through their objects. And at the same time we know that they are creations of this woman in this particular moment.</p>\n<p>MARIANNE MALONE: There’s her hand involved in these, her imagination, her desires, her wants, her direction.</p>\n<p>ANNE THORNE WEAVER: I cannot emphasize what an incredible woman she was. A friend of a friend’s, a wonderful grandmother, she was just really-- I don’t mean the “one of a kind,” but she was an exceptional woman.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:11-05:00",
    "timestamp": "2023-09-24T02:12:23-05:00"
}