{
    "id": 3230,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/3230",
    "title": "Paris Street; Rainy Day (Verbal Description tour: The Essentials)",
    "web_url": "https://www.artic.edu/mobile/audio/366%20Paris%20Street.mp3",
    "transcript": "<p>Number 3-6-6. Paris Street: Rainy Day, by the French artist Gustave Caillebotte. Painted in 1877. Oil on canvas. About 7 feet high by 9 feet wide.</p>\n<p>In this vast canvas, pedestrians under black umbrellas are walking to and fro on a wide, cobblestone city street.</p>\n<p>The figures populate the composition, from near life-size figures in the immediate foreground to tiny pedestrians in the distant background, creating a sense of depth and perspective.</p>\n<p>The street occupies the full width of the canvas. It runs away from us, from front to back, with the cobblestone street to the left, and the narrow sidewalk to the right.</p>\n<p>Walking towards us along this sidewalk are the two most prominent figures in the painting - a man, on the left, and a woman, on the right. She’s clasping her companion’s left arm as he holds his umbrella over them both. The couple is so close to the foreground that their feet are cut off by the bottom edge of the canvas.</p>\n<p>The man wears a black top hat and a dark coat open over a gray waistcoat, white shirt, black bow tie and lighter gray pants. He has a drooping brown moustache. The woman has dark hair under a round, black fur hat, and a transparent, dotted veil covers half her face. More black fur trims her dark gray jacket, which she wears over a matching skirt. A bright white pearl drop hangs from her left ear. Both figures turn their heads to look toward the left of the canvas.</p>\n<p>They don’t appear to notice a third foreground figure - or, rather, half a figure, as he is cut off by both the right edge and the bottom of the canvas. This is another top-hatted man with an umbrella, walking away from us and toward the couple.</p>\n<p>These three large figures occupy the right foreground. Behind them and slightly to the left, a lamp-post provides a strong upright line, dividing the canvas in half vertically.</p>\n<p>In the background, the wide street opens out into a broad area with several boulevards radiating off it. The rows of buildings that line these smaller streets create striking diagonal lines of perspective, stretching backwards into the distance.</p>\n<p>Numerous figures cross the wide cobbled area and make their way along the narrower streets beyond. Halfway up the painting, a carriage with large wheels trundles off toward the left edge of the canvas; another, in the center background, is just emerging onto the scene.</p>\n<p>The pallid sky is reflected in the shining cobblestones and wet black umbrellas, reinforcing the canvas’s rainy-day atmosphere.</p>\n<p>To hear an interpretive commentary on this work, press 7-9-2.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:26-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}