{
    "id": 3231,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/3231",
    "title": "A Sunday on La Grande Jatte — 1884 (Verbal Description tour: The Essentials)",
    "web_url": "https://www.artic.edu/mobile/audio/367%20A%20Sunday%20on%20La%20Grand%20Jatte.mp3",
    "transcript": "<p>Number 3-6-7. A Sunday on La Grande Jatte—1884, by the French artist Georges Seurat. Painted between 1884 and 1886. Oil on canvas. Nearly 7 feet high by over 10 feet wide.</p>\n<p>One of the most striking features of this painting is its immense scale. Across its broad expanse, smartly dressed figures are arranged in a sunny green park beside a river. Boats, with white sails or crews of rowers, make their way back and forth through the blue water. The park occupies the foreground and right of the painting, stretching away from us into the far distance. Tall trees provide areas of shade on the grass below. The blue expanse of the river begins nearly halfway up on the left hand edge of the canvas and curves round to the right, its far bank visible as a white band running parallel to the top edge of the canvas.</p>\n<p>The artist has used a distinctive painting technique, building up the surface by applying little dots or points of color. This means that, while from a distance the figures and other forms all appear solid, when you get up close the outlines become softened and fuzzy.</p>\n<p>The figures in the foreground are near life size. They all face towards the river – so their left profiles are towards us. At right, a couple stands very erect: a woman carrying a black parasol and wearing the fashionable dress of the period with its jutting bustle at the back of the skirt; and, beyond her, a man in a top hat, with a cane tucked under his arm. At left are three figures on the grass. The first is a man lying on his back, supporting himself on his elbows - he’s dressed for boating, in a peaked cap and a sleeveless orange top over light gray pants.</p>\n<p>Behind him sits a man in a top hat, holding a cane, and a woman bent over her needlework. Bridging the space between these two groups of figures are three animals: from left to right, a black dog sniffing the grass; a leaping brown lap dog; and, at the fashionable woman’s feet, a little gray monkey which she holds on a leash.</p>\n<p>Behind these foreground figures numerous other people are posed, growing smaller and smaller in the distance. In the center, walking towards us, is a woman in an elegant orange jacket with matching parasol. Holding her right hand is a small girl dressed in pink and white; who peers out at us from under a large brimmed hat. Behind this central pair, to the left, is a pair of soldiers in khaki; and, to the right, a little girl in orange, running from left to right. Some figures stroll, others sit under the trees, or on the banks of the river, watching the boats.</p>\n<p>Intriguingly, about halfway up the right edge of the canvas, the pointed tips of two unidentifiable orange forms project into the image. A narrow border of colored dots encloses the painting.</p>\n<p>To hear an interpretive commentary on this work, press 7-8-1.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:26-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}