{
    "id": 3232,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/3232",
    "title": "Stacks of Wheat (End of Day, Autumn) (Verbal Description tour: The Essentials)",
    "web_url": "https://www.artic.edu/mobile/audio/368%20Stacks%20of%20Wheat.mp3",
    "transcript": "<p>Number 3-6-8. Stacks of Wheat, parenthesis End of Day, Autumn, close parenthesis. By the French artist Claude Monet. One of a series painted between1890 and 1891. Oil on canvas. About 2 feet 4 inches high by 3 feet 4 inches wide.</p>\n<p>Throughout this work, the paint has been laid on thickly, giving a textured surface to the canvas.</p>\n<p>Two wheat stacks in a field are lit by the warm, rosy glow of sunset. They are circular in shape, with conical tops, rather like small huts with pointed roofs. In color, they range in tone from shades of orange and yellow to reddish-brown and rose pink.</p>\n<p>The two stacks are placed to the left and right of the canvas. The one to the right is more in the foreground, so it appears larger than the other, occupying most of the space on that side of the picture.</p>\n<p>The stacks are set in a field of long grass. There is no precise detail; rather, the effect is of a soft, hazy mist of green and pale lavender.</p>\n<p>Beyond the field – about halfway up the canvas – is a band of trees. Their fuzzy, rounded shapes are rendered in shades of reddish-brown and green. The peak of the smaller, left hand wheat stack reaches to the line of trees, while the right hand peak reaches to the sky above.</p>\n<p>About half way along the band of trees, and almost hidden by them, is a cluster of rooftops.</p>\n<p>Above the trees is another band, even softer and more undefined, suggesting a low wooded hill, painted in cooler shades of deep mauve and green.</p>\n<p>The top third of the painting consists of the sky, rendered in pale blues and yellows and streaked with rosy pink.</p>\n<p>To hear an interpretive commentary on this work, press 1-2-1.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:26-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}