{
    "id": 3233,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/3233",
    "title": "The Assumption of the Virgin (Verbal Description tour: The Essentials)",
    "web_url": "https://www.artic.edu/mobile/audio/369%20The%20Assumption%20of%20The%20Virgin.mp3",
    "transcript": "<p>Number 3-6-9. The Assumption of the Virgin. Painted by El Greco, an artist of Greek origin who was active in Spain, between 1577 and 79. Oil on canvas. Over 13 feet high by about 7 feet wide.</p>\n<p>This enormous work takes the form of a rectangle with an arched top.</p>\n<p>The upper half of the image is dominated by the figure of the Virgin Mary, robed in blue. She hovers in the air with her feet resting on a crescent moon, and she is surrounded by angels.</p>\n<p>The lower half shows a group of robed male disciples clustered round her empty stone tomb. Although the figures in both upper and lower sections are painted on the same scale, the figure of the Virgin appears to tower over us, as she is viewed from below; whereas the earthly disciples are placed at our eye level. Characteristically of El Greco, the figures are tall and long-necked, and their bodies twist and gesture dramatically.</p>\n<p>The upper, heavenly part of the painting is clearly divided from the lower by a band of soft white cloud at the level of the Virgin’s feet. Above it, the Virgin ascends; she’s draped from the chest down in a brilliant blue wrap that falls in folds over her legs and trails below her bare feet, which are just visible beneath its hem. Her arms, clothed in a purply pink gown, are extended to either side of her. Her uncovered head, with face turned slightly to the left, is at the center of the arched top of the canvas. It’s surrounded by soft clouds, in which cherubs’ heads are faintly visible through the golden light.</p>\n<p>Clustered behind her, and framing her on both sides, is a group of angels. Some appear to be soaring, their wings outstretched; others are kneeling, hands together in prayer. They wear flowing robes in brilliant colors – pink, lime green and blue. At their feet, a few naked cherubs are tumbling and playing.</p>\n<p>Beneath the clouds that divide the canvas, the earthly scene shows the disciples gathered round the empty stone coffin. The coffin is in the center left foreground, one of its short ends towards us, its length angled away to the left. The lid of the coffin has been cast off – its corner is visible on the other side of the coffin.  A glimpse of the empty interior is visible, though most of the coffin is hidden by the figures that are grouped around it. There appear to be six figures to the left of the coffin and six to the right, though, since they are crowded behind one another, not all figures are fully visible. The two most prominent are in the foreground. To the left is a man standing with his back to us facing the coffin. With his short dark curly hair, he appears young. He wears a pale yellow tunic on his upper body, while his lower body is draped in rose pink cloth. He is gesturing with his right arm, the palm held upwards, directly below the Virgin’s feet. The other most prominent figure, on the right, is a kneeling older man, dressed in a flowing blue robe over a yellow tunic. His face, with its gray hair and beard, is turned upwards and his right arm is stretched out and up, toward the Virgin. The other figures, behind, are dressed in equally colorful robes, and some are making dramatic gestures: placing their hands on their breasts or pointing upwards.</p>\n<p>To hear an interpretive commentary on this work, press 4-3-0.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:26-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}