{
    "id": 3234,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/3234",
    "title": "The Bedroom (Verbal Description tour: The Essentials)",
    "web_url": "https://www.artic.edu/mobile/audio/370%20The%20Bedroom.mp3",
    "transcript": "<p>Number 3-7-zero. The Bedroom, by the Dutch artist Vincent Van Gogh. Painted in 1889. Oil on canvas. Two feet 5 inches high by about 3 feet wide.</p>\n<p>This is an image of a small, simply furnished bedroom, painted in vibrant colors and with the paint applied thickly, in visible strokes. Objects are created out of blocks of color and are often outlined in black.</p>\n<p>The room, with its bright sky-blue walls, is viewed from one end. There are two slightly darker blue doors, one on the right wall and one on the left, and a partially shuttered window with a green frame in the wall facing us. The floorboards are purplish brown, highlighted with patches of pale green; they run backwards away from us, creating a dramatic sense of perspective.</p>\n<p>Along the right hand wall is the narrow bed, its foot towards us and its head at the far end. Its wooden headboard and foot are yellowish brown; it has a scarlet blanket and its two pillows and sheets are a pale lemony lime color. The bed’s head isn’t flat against the back wall: behind it a few loosely painted blue garments are hanging on wooden pegs, halfway up the wall. Above the pegs is a painting of a tree in a field. Hung on the right hand wall, over the bed, are four more pictures, two above and two below. None are painted in detail. The two lower ones, in greenish white frames, may be prints, possibly Japanese, on yellow paper. The two upper ones are only partly visible, as their upper edges are cut off by the top of the canvas; but the left hand one, which shows a man with a red beard, appears to be a self-portrait of the artist, Vincent Van Gogh.</p>\n<p>To the left of the bed, under the window, is a yellow wooden chair with a woven straw seat. Beside it, to the left, is a small square table with a bowl and jug, a brush and toiletries. On the wall above, to the left of the window, is a simple rectangular mirror. Turning the corner now to the left hand wall, there’s a peg with a towel hanging on it, and another woven straw chair at the far left, just beside the left hand door.</p>\n<p>The scene is painted so that the perspective is very slightly distorted, making objects appear to be a little unstable. For example, the pictures on the right hand wall seem to be tilting forward, and the chairs seem to be slightly off-balance.</p>\n<p>This off-kilter appearance is exaggerated by the fact that the room is not quite rectangular. The back wall appears rather oddly angled: rather than facing us square on, its left hand corner curves round slightly; this means that the table set against the wall doesn’t align squarely.</p>\n<p>To hear an interpretive commentary on this work, press 7-8-6.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:26-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}