{
    "id": 3235,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/3235",
    "title": "Coronation Stone of Motecuhzoma II (Stone of the Five Suns) (Verbal Description tour: The Essentials)",
    "web_url": "https://www.artic.edu/mobile/audio/371%20Coronation%20Stone.mp3",
    "transcript": "<p>Number 3-7-1. Coronation Stone of Motecuhzoma II, parenthesis, Stone of the Five Suns, close parenthesis. From Mexico. Made by an Aztec artist in 1503. Box-shaped block of basalt stone, almost square. The block is displayed end-on – that is, what was originally the top, with its important carvings, is facing towards us. In this position, it measures 2 feet 2 inches high by 1 foot 10 inches wide, and 9 inches deep.</p>\n<p>In fact, there are carvings on all the block’s surfaces. The narrower sides feature stylized representations of goddesses; while the squarish surfaces have been carved with symbols, or glyphs – a pictographic form of writing. We’ll be focusing on the squarish surface displayed towards us.</p>\n<p>The stone is a sandy brown color. Its texture is smooth but unpolished; the surface is pitted with numerous tiny holes, giving it a porous appearance. Some areas, particularly round the edges, have been chipped or worn away; but the stone is in largely pristine condition.</p>\n<p>The glyphs have been deeply carved so that they stand out sharply from the surface of the stone.</p>\n<p>There are seven glyphs in all: a row of three along the top, another row of three along the bottom, and one in the center. Together, they cover almost the whole surface of the stone’s upper face.</p>\n<p>A curator will talk through these glyphs for you in the interpretive commentary, so we’ll take them in the same order.</p>\n<p>The central glyph in the top row represents a crocodile. It is hard to identify, as it is stylized in form. But it’s possible to make out a lizard-like creature shown in right profile. Its jaws are open, its clawed legs thrust forward, and its tail curled up behind its back. A circular stone dot has been carved above its head.</p>\n<p>The central glyph on the bottom row is a square box with a spiky plant form carved inside it. The plant is flanked by vertical rows of dots – six on the left and five on the right.</p>\n<p>The four glyphs in the four corners of the stone appear to be stylized heads, all facing inwards toward the center. Their detail is somewhat difficult to make out. The upper left appears to be a grotesque mask-like face, with a feathered headdress, long teeth, and a huge round eye. The upper right resembles a wolf-like creature, with long jaws and sharp teeth. Directly below, in the bottom right corner, is the most clearly representational carving – a snarling jaguar’s head, complete with spotted fur. And at bottom left is another more human form, again with elaborate, feathered headdress. Each of the stylized heads is framed by four dots.</p>\n<p>In the center of the stone is an ornate X shape. At the center of the X is a large dot featuring a carving that resembles an eye. To the left and right of this central dot, two smaller dots protrude from the X form. Four additional dots flank the X at each corner.</p>\n<p>To hear an interpretive commentary on this work, press 4-1-2.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:26-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}