{
    "id": 3236,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/3236",
    "title": "Veranda Post (Òpó Ògògá) (Verbal Description tour: The Essentials)",
    "web_url": "https://www.artic.edu/mobile/audio/372%20Veranda%20Post.mp3",
    "transcript": "<p>Number 3-7-2. Veranda Post of an Enthroned King and Senior Wife, from Nigeria. By Yoruba artist Olowe of Ise. Made between 1910 and 1914. Wood and pigment. 5 feet high by about a foot wide by 1 foot 4 inches deep.</p>\n<p>This tall, narrow wood carving shows an African man seated on a chair, a much taller woman standing behind him, and two miniature figures at his feet. The sculpture is highly stylized, so the relative sizes, and the limbs and features of the figures, are not naturalistic.</p>\n<p>The man sits on his chair, his hands on his lap and his short legs dangling. His head sits on top of a long, extended neck and is bent forward, as if he’s craning to look down. His eyes are slanted and heavy-lidded, his nose flattened, and his chin long and pointed. On his head he wears a tall, conical beaded hat, on top of which sits a bird with a long beak. The man’s body is clothed in a skirted garment, and he has bracelets round his wrists and ankles and a necklace on his chest.</p>\n<p>The woman standing behind him towers over him; his conical hat reaches only halfway up her chest. She is also broader and sturdier than him. Like him, she wears a necklace, and ornaments circle her wrists and waist. Otherwise she is naked, with tapering breasts pointing downwards and a narrow, straight body. Like the man, she has an elongated neck, a flat nose, and pointed chin. Her mouth is open to reveal a gap in her teeth, and her hair is piled on top of her head in an elaborate style. Like the man, she is looking downwards, with very wide open eyes.</p>\n<p>While most of the sculpture’s surface is now plain reddish brown wood, a lot of paint survives on the figure of the woman. This means that the black of her pupils stands out strongly against the whites, so that she appears to stare. Her face and neck is covered with a wash of blue and more streaks of blue appear on her naked torso. She has three black lines on each cheek to represent scarification. Her hands rest on the back of the man’s chair.</p>\n<p>There were once three small figures at the foot of the chair, but only two survive. They are on a smaller scale than the main figures and reach up only to the man’s knee. One figure, at the left, is blowing into a flute and has half his head shaved. The other, in front of the man, is a kneeling naked woman, her hair piled up into a tall cone.</p>\n<p>The chair and the figures rest on a wooden stump just big enough to hold them.</p>\n<p>To hear an interpretive commentary on this work, press 4-zero-8.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:26-05:00",
    "timestamp": "2023-09-24T02:12:25-05:00"
}