{
    "id": 3237,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/3237",
    "title": "Buddha Shakyamuni Seated in Meditation (Dhyanamudra) (Verbal Description tour: The Essentials)",
    "web_url": "https://www.artic.edu/mobile/audio/373%20Buddha%20Shakyamuni.mp3",
    "transcript": "<p>Number 3-7-3. Buddha Shakyamuni Seated in Meditation. Made in India by an unknown artist. Made around the 12th century. Granite. About 5 feet 3 inches high by 4 feet wide by 1 foot 10 inches deep.</p>\n<p>This sculpture of the Buddha is made of a dark stone, speckled with paler gray. It has a slightly pitted surface, which has been rubbed away to smoothness at the Buddha’s knees, hands, and belly.</p>\n<p>The sculpture represents a slender man, of youthful appearance, sitting on the ground with his legs crossed in the posture of meditation: his left leg is bent in front of him and his right foot rests on his left ankle, with the sole of the foot facing upwards. His left hand rests on his upturned sole, and his right hand rests in his left. Both hands have their palms facing upwards and a wheel mark is visible on the upper palm.</p>\n<p>He wears a short skirted garment covering his loins, with a narrow sash or strap that runs from his waist over his left shoulder. His torso is naked.</p>\n<p>His face has a square jaw, wide, smooth cheeks, and almond-shaped eyes under fine, arched brows with a circular dot between them. His lips are curved upwards at the corners into a smile.</p>\n<p>His ears are large and elongated, reaching from the sides of his forehead down to his neck. His head is covered with tightly-coiled curls, like snail shells. The top of his head is extended to form a cone-like protuberance, from which a flame-like shape emerges.</p>\n<p>It’s possible to walk all around this sculpture. On his back appears an inscription which is now illegible.</p>\n<p>To hear an interpretive commentary on this work, press 4-zero-1.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:26-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}