{
    "id": 3238,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/3238",
    "title": "Nightlife (Verbal Description tour: The Essentials)",
    "web_url": "https://www.artic.edu/mobile/audio/374%20Nightlife.mp3",
    "transcript": "<p>Number 3-7-4. Nightlife, by the American artist Archibald Motley, Junior. Painted in 1943. Oil on canvas. About 3 feet high by 4 feet wide.</p>\n<p>This is a highly energetic painting of dancers in a nightclub, pulsing with life and movement. The scene is given a heightened, unnatural atmosphere by the intense, purplish-pink light that floods the room.</p>\n<p>The people gathered in the club appear to be mainly African Americans, but their skin tones vary from dark brown to pink and copper colored. Many of the women have long, flowing, black hair; others have their hair concealed under small, fashionable 1940s-style hats. They wear close-fitting, knee-length dresses in vibrant colors – pinks, purples and emerald greens – while most of the men are dressed in suits and colorful ties.</p>\n<p>In the lower right corner of the painting, in the foreground, a couple sits drinking cocktails at a round table. The man, at the far right, has his back cut off by the right edge of the canvas. He is shown with his left profile towards us, and wears a blue suit, red tie, and bowler hat, and holds a cigar in his left hand. The woman, facing him across the table, wears a pink, sleeveless dress and tall, turquoise pillbox hat.</p>\n<p>Moving now diagonally across to the upper left corner of the picture is a bar area. The bar’s counter forms a strong diagonal line, leading the eye toward the center of the painting. Lining the wall behind the counter are three long shelves crowded with colorful bottles. A small clock over the bar shows that it is nearly 1am.</p>\n<p>Two barmen work behind the bar: the one on the left is wiping the surface of the counter; the one on the right is taking down a bottle from the top shelf.</p>\n<p>Between these two areas – the table at bottom right and the bar at upper left – there is a crowd of bodies that sweeps from bottom left to upper right.</p>\n<p>Starting in the foreground at bottom left, a man with his back to us twists his body to make a sweeping gesture with his right arm, holding a cigarette. Slightly to the right, and behind him, a woman perched on one of the high bar stools along the counter turns to watch him over her left shoulder. Moving into the center of the painting, a couple dances together: the woman has her back to us, with her face turned in left profile, and her long black hair flowing down over her peach-colored dress. The man is facing her, with his left hand resting on her back, and his right hand holding her left hand out to the side.</p>\n<p>To the right of the couple, and slightly behind, one man, sitting at a table by himself, appears to be asleep, his cheek resting on his hand, his cigarette still between his lips, its smoke rising in front of his face.</p>\n<p>Further to the right, at the right edge of the canvas, and about halfway up, is a jukebox – the cause of all this vigorous movement. It has a pink head set on top of it – possibly a peanut dispenser.</p>\n<p>Moving now into the distance at the upper right of the canvas, there is a mass of flying limbs as dancers sway and twist. Waiters, in plain tunics or t-shirts, wind their way between them, trays of drinks held aloft.</p>\n<p>The whole scene is set against a vibrant pink background; and the purplish-pink light reflects off all surfaces, turning tablecloths, stockings, and the waiters’ tunics various shades of mauve.</p>\n<p>To hear an interpretive commentary on this work, press 4-2-3.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:26-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}