{
    "id": 3239,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/3239",
    "title": "Nighthawks (Verbal Description tour: The Essentials)",
    "web_url": "https://www.artic.edu/mobile/audio/375%20Nighthawks.mp3",
    "transcript": "<p>Number 3-7-5. Nighthawks, by American artist Edward Hopper. Painted in 1942. Oil on canvas. About 2 feet 9 inches high by 5 feet wide.</p>\n<p>In this night scene, the viewer is placed outside the window of a lighted diner, looking in. Inside the diner, three customers sit at the counter, together with a waiter.</p>\n<p>The diner is set on a corner. It forms a long wedge shape from the right edge of the canvas to about two thirds of the way across to the left. An area of empty sidewalk is visible running along the bottom of the canvas, below the long window. A painted advertisement above the window reads ‘Phillies’ in capital letters, with a picture of a cigar to the left.</p>\n<p>The diner’s window extends almost from floor to ceiling, with an acid green ledge running along the bottom; and it continues on the other side as the diner curves round the corner: so not only is everything inside the diner plainly visible, but the viewer can look right through the window to the empty street on the other side, with its darkened shop fronts. This second street runs at right angles to the first, from left to right across the canvas.</p>\n<p>But it’s the scene inside the diner that draws the eye. While the light outside on the street has the dim bluish tinge of street lighting, the diner itself is bright with a yellowish fluorescent light. A triangular-shaped wooden counter occupies most of the interior space and is set with occasional salt shakers and metal napkin dispensers. Four figures are spaced out across the scene.</p>\n<p>From left to right, the first figure is a man, sitting with his back towards us, on a bar stool at the corner of the counter.  He wears a blue suit and a fedora-style hat, and is leaning with his elbows on the counter. The next two figures are leaning their elbows on the opposite side of the counter, facing us: on the left, a man, similarly dressed in blue suit and fedora; and, on the right, a woman with long vivid red hair and a short sleeved red dress. The man and woman are sitting very close together, almost touching, but they don’t look at each other. The man is holding a cigarette in his left hand, and the woman is looking at something she holds in her right hand. Each of the three customers has a white coffee mug at his or her elbow. Furthest to the right, behind the counter, is the fourth figure: a waiter in a white jacket and cap, who leans over and busies himself, just glancing up towards the couple on the far side. Behind him, on the opposite side of the counter, are two large shiny coffee urns. To the far right is an orange doorway apparently leading to a backroom.</p>\n<p>To hear an interpretive commentary on this work, press 9-7-3.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:27-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}