{
    "id": 3240,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/3240",
    "title": "American Gothic (Verbal Description tour: The Essentials)",
    "web_url": "https://www.artic.edu/mobile/audio/376%20American%20Gothic.mp3",
    "transcript": "<p>Number 3-7-6. American Gothic, by American artist Grant Wood. Painted in 1930. Oil on Beaver Board. About 2 feet 7 inches high by 2 feet 2 inches wide.</p>\n<p>A woman and a man stand side by side in front of a white wooden house. The two people are shown from the waist up, and their figures almost fill the canvas. They are both facing forwards with their bodies; but the woman, at left, turns her head slightly towards the right side of the canvas, while the man looks directly out at us.</p>\n<p>The woman is perhaps in her thirties or forties, though it’s hard to pinpoint her age. She has straight fair hair parted in the center and pulled back smoothly over her ears. One lock, on the left, has escaped and hangs loose. She has a long, oval face and blue eyes under fine brows that seem to be pulled together into a slight frown. This is accentuated by the puckered lines at the corners of her mouth. She is dressed in a black dress with a white collar, and a coral and white cameo brooch at the neck. Over her dress she wears a brown sleeveless apron, with a pattern of white dots and circles, and with white zigzag braid trim round the neckline and armholes.</p>\n<p>The man, to the right, is taller and looks older. He, too, has a very long face, with a high bald domed forehead, brown eyes under bushy dark brows, round spectacles, and a thin, unsmiling mouth.</p>\n<p>He wears denim bib overalls over a white collarless shirt with green vertical stripes, neatly buttoned to the neck and fastened with a stud. Over this outfit he wears a black jacket. In his right hand he holds a pitchfork, its three prongs pointing upwards in the center of the canvas.</p>\n<p>In the background, centrally placed between their two heads, the roof of the house rises to a point. Beneath this peaked roof is an arched window with a pointed top, like in a medieval – or gothic – church. The window is hung with a patterned lace curtain, which echoes the patterns on the woman’s apron.</p>\n<p>The house itself is made of vertical wide wooden boards alternating with narrow wooden strips, creating a striped effect. Again, there is a strong sense of pattern in the way the artist repeats forms: the vertical stripes echo the stripes of the man’s shirt, and the three upright prongs of the pitchfork. The woodwork of the house has been painted white; and there is a brown tiled roof extending over the porch at the front of the house, and off to the side at left. At the far left, on the porch, behind the woman’s shoulder, are a few potted plants. At the right, behind the man’s shoulder, is a red wooden shed, again composed of vertical boards.</p>\n<p>At the top of the canvas, behind the buildings, are rounded green tree tops, with light blue sky above.</p>\n<p>To hear an interpretive commentary on this work, press 2-6-3.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:27-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}