{
    "id": 3241,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/3241",
    "title": "America Windows (Verbal Description tour: The Essentials)",
    "web_url": "https://www.artic.edu/mobile/audio/377%20America%20Windows.mp3",
    "transcript": "<p>Number 3-7-7. America Windows, by the Russian artist Marc Chagall. Made in 1977. Stained glass. Overall size, about 8 feet high by 32 feet wide.</p>\n<p>This is a set of three stained glass windows, set side by side, and divided by two narrow vertical walls. Each of the three windows is further divided vertically down the middle into two panels; and each panel into six smaller panes, of differing sizes. Within each pane, the glass has been cut into irregular shapes, held together by narrow lead strips.</p>\n<p>The entire work is dominated by a rich, deep blue. The glass is displayed in such a way that the light pours through it, so the blue color glows intensely within the dimly lit space.</p>\n<p>In fact there are many different shades of blue within the overall composition. There are also small areas of other jewel-like colors – ruby red, emerald green, orange, gold and lilac – incorporated into the design.</p>\n<p>The design itself features graceful forms and figures floating in the expanses of rich blue color. These forms have been painted on top of the colored glass background. Areas of color have also been rubbed away, with fingertips or the end of a paintbrush, to produce a very rough and vigorous texture. The artist has used small, black brushstrokes to add detail throughout.</p>\n<p>Images include: In the first panel, a golden trumpeter floating against the blue at top right; in the third, a glowing moon at top left; in the fourth, a purple bird flying over a modern cityscape; in the fifth, a figure holding a mask at left and another holding a menorah at bottom right; and, in the final panel, dancing figures tumbling through the air.</p>\n<p>To hear an interpretive commentary on this work, press 1-5-zero.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:27-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}