{
    "id": 3243,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/3243",
    "title": "The Old Guitarist (Verbal Description tour: The Essentials)",
    "web_url": "https://www.artic.edu/mobile/audio/379%20The%20Old%20Guitarist.mp3",
    "transcript": "<p>Number 3-7-9. The Old Guitarist, by Spanish artist Pablo Picasso. Painted 1903 to 4. Oil on panel. About 4 feet high by 2 feet 10 inches wide.</p>\n<p>Painted mainly in shades of blue, this image shows an emaciated older man, sitting cross-legged on the ground and playing the guitar which he holds almost upright in his lap.</p>\n<p>The man’s angular form nearly fills the painting. His head is drooping heavily towards the left; so the back of his head and his long thin neck are stretched at a horizontal angle, parallel to the top edge of the picture. His face, pointing towards the ground, is seen in left profile. One bony hand – his left, but on the right side of the picture – is raised to hold the neck of his guitar, which slants up to the top right corner, before being cut off by the top edge of the panel. His other hand – his right – droops across the strings.</p>\n<p>The man has white hair and a short, pointed beard. His eye is a dark slit set in a deep hollow, and his mouth is slightly open. He’s dressed in ragged clothes: his trousers have been torn off above the knee, leaving his lower legs and feet bare. His loose shirt or smock has a hole ripped in it, through which his gaunt left shoulder protrudes.</p>\n<p>There’s very little detail in the background – just enough to suggest that the man could be sitting on the sidewalk in front of a shop window.</p>\n<p>The wooden guitar itself is painted brown; but the rest of the image is in cold blue tones, highlighted with white. The man’s skin is pale blue, with hints of pink on his lips and bare toes, and his clothing is dark blue. His beard is picked out in white, and white has been used to emphasize the skull-like contours of his face; the stretched tendons of his neck; and the bones in his skeletal hands.</p>\n<p>To hear an interpretive commentary on this work, press 4-3-5.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:27-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}