{
    "id": 3244,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/3244",
    "title": "Improvisation No. 30 (Cannons) (Verbal Description tour: The Essentials)",
    "web_url": "https://www.artic.edu/mobile/audio/380%20Improvisation%20no.%2030.mp3",
    "transcript": "<p>Number 3-8-zero. Improvisation No. 30, parenthesis, Cannons, close parenthesis, by the Russian-born French artist Vasily Kandinsky. Painted in 1913. Oil on canvas. About 3 feet 8 inches square.</p>\n<p>At first, this painting appears to be completely abstract – an almost random assortment of brilliant colors, shapes and lines. But on a closer reading, a few recognizable forms emerge.</p>\n<p>In the bottom right, the two brown barrels of a pair of what appear to be cannons jut into the canvas, pointing towards the center. Some darker brown, sweeping arcs of paint suggest the wheels that the cannons are mounted on, with a few strokes of the same paint evoking the spokes. Three overlapping light brown loops extend from the cannons’ mouths across the center of the canvas, suggesting puffs of smoke – though the loops are only outlines, filled with color.</p>\n<p>In the upper right, above the cannons, the outlines of several tall forms suggest buildings: tower blocks and possibly chimneys, all leaning towards the right.</p>\n<p>And in the lower left, a crowd of people is suggested by a few sweeping, upright lines topped by simplified faces.</p>\n<p>Apart from these elements, the painting is composed of abstract colored forms.  Completely covering its surface are flat planes of color, or soft cloudy shapes, some strongly defined, and others with blurred or even zigzag outlines. There are no hard, geometric forms; the contours are all flowing and amorphous.</p>\n<p>Some of the colors are very intense and bold: for example, in the top left there is an area of dark blue. Another, brighter area of blue is enclosed by the central loop of smoke, with paler patches of sky blue above and below. Other areas are softer, with the colors bleeding into each other. For example, to the right of the canvas, an area of pale lemon yellow fades into soft rose pink. Toward the bottom right, two snaking bands of pink run across this yellowish area, striped with lines of blue that look like they’ve been made with a flick of the brush.</p>\n<p>To hear an interpretive commentary on this work, press 1-2-2.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:27-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}