{
    "id": 3245,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/3245",
    "title": "Bathers by a River (Verbal Description tour: The Essentials)",
    "web_url": "https://www.artic.edu/mobile/audio/381%20Bathers%20By%20A%20River.mp3",
    "transcript": "<p>Number 3-8-1. Bathers by a River, by French artist Henri Matisse. Painted and reworked over a period of time, between 1909 and 1917. Oil on canvas. About 8 and a half feet high by 12 feet 10 inches wide.</p>\n<p>In this monumental painting, four highly stylized nude female forms are placed across the canvas, backed by vertical bands of color.</p>\n<p>The figures are spaced evenly across the width of the canvas, and extend from top to bottom – with the exception of the second figure, which is smaller. Each is composed of simple, column-like forms in muted gray, with tones of blue and pink; limbs and contours have been roughly sketched in with a few bold black lines.</p>\n<p>The figure to the left stands against a wide panel that occupies about a third of the width of the canvas; spiky forms, like simplified blades of grass, have been painted on it from top to bottom. The panel is mainly green, with a patch of gray spiky grass at the bottom.</p>\n<p>The figure herself is shown three-quarters turned away from us, facing towards the right, her back towards us, elbows lifted over her head. Her head, buttocks and straight legs are outlined with thick black lines.</p>\n<p>The second figure straddles the grassy panel and the next panel – which is a narrow band of black, representing the stream around which the women gather to bathe. She is smaller than the others, and her figure begins halfway up the canvas – as if she’s further away from us than her three companions. Her body is turned towards us, with her right leg – to our left – planted straight on the grass, and her left leg – to our right – bent and planted in the water. This suggestion of her feet being immersed in grass or water is enhanced by the fact that both are cut off squarely at the ankle. This figure is the most stylized; instead of a recognizable head and shoulders, there is a rectangular outline with abstract contours inside. At the bottom of the black panel, a white snake darts its arrow-like head upwards towards the second bather.</p>\n<p>The third figure is set against a vertical panel of very pale gray – almost white. Her body is three-quarters turned towards us, facing the center of the canvas. Her head is a dark gray oval, with no features or hair.  It’s slightly lowered, and her arms are pointing downwards, palms together, as if she’s about to dive into the water. Again, within the block-like column of her body, which is mainly gray with a few pink flesh tones, a few black lines suggest her limbs.</p>\n<p>The fourth and final figure is facing us front on. Her featureless head is a white oval. Her left hand appears to be behind her back, and a thick, tapering grey line begins at her right elbow and cuts diagonally across her middle and between her two breasts, which are indicated by two circles. There are large areas of pink flesh tones on her chest and belly, and running down her legs. Her arms and shoulders are dark gray. She stands between the whitish panel to the left and a pale blue panel which runs down the right edge of the canvas. Above her head and shoulders, a panel of dark gray runs up to the top edge.</p>\n<p>Although the forms themselves are flat and simplified, the brushwork is very vigorous.  There are also visible signs of tools having been scraped over the surface of the paint – especially down the left edge, where much of the green paint of the grass has been scratched away.</p>\n<p>To hear an interpretive commentary on this work, press 8-zero-1.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:27-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}