{
    "id": 3899,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/3899",
    "title": "Vase (Hu) with Horizontal Bands, Loop Handles, and Lionlike Medallions (A Beautiful Science: The Evolution of Chinese Porcelain)",
    "web_url": "https://www.artic.edu/mobile/audio/02%20Celadon%20Vase%20FINAL%20MASTERED.mp3",
    "transcript": "<p>Narrator: Conservator, Rachel Sabino.</p>\n<p>Rachel: So in a gallery devoted entirely to porcelain, why are we starting here in front of this object? It’s not white, it’s not translucent, and it’s because porcelain means different things in the east versus  west. In the west, porcelain is a term exclusively used to describe a clay fired above 1400 degrees centigrade. And in the east, the wares are also high fired, but can be fired from 1100 and still qualify as porcelain.  And so that’s why we’re standing here, this object is high fired enough to count as porcelain but  it is what we would call in the west a stone ware.</p>\n<p>Narrator: Practicing ceramic artist, Michael Kaysen.</p>\n<p>Michael: It’s all thrown in one piece. There are some press-molded dog slash-lion faces. So, basically, what the potter would do is press a piece of clay into some type of mold.<br>It was dipped into a glaze-- a bucket of glaze, or some kind of container of glaze; probably not a bucket. &lt;laughs&gt; The glaze is-- it’s a very simple glaze: an iron... with a little bit of iron it. That’s what the green color is from.</p>\n<p>Rachel: the Chinese actually have a lovely way of thinking about ceramics and glazes compositionally.  They think of it as bones, flesh, and blood; and in any ceramic you need silica, you need alumina, and you need fluxes to melt all of these materials; and the bones they consider the silica.  If you think of the glass-forming components of the clay as the structure, then the alumina is all the rest that kind of fills in the gaps and hangs off the bones, and the flux, which lowers the melting temperature of this whole mix, can be thought of as sort of the blood that courses through the material.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:27-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}