{
    "id": 3900,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/3900",
    "title": "Broad Pear-Shaped Jar (A Beautiful Science: The Evolution of Chinese Porcelain)",
    "web_url": "https://www.artic.edu/mobile/audio/03%20Pear%20Jar%20FINAL%20MASTERED.mp3",
    "transcript": "<p>Narrator: Conservator, Rachel Sabino.</p>\n<p>Rachel: So here we have this ovid, ivory colored jar. And it has these blue spots, and those are dabs of cobalt oxide that are applied under the glaze and the object is interesting because it foreshadows a moment, which you’ll see around the corner, when cobalt comes into play in a pretty spectacular way.</p>\n<p>Narrator: Practicing ceramic artist, Michael Kaysen.<br>Michael: Interestingly enough, it’s actually a clear glaze. The way to tell that the color is coming mostly from the clay body is, look at where the layer of glaze ends, and it goes-- and you just see the unglazed clay, suddenly the color of the clay pops a little bit.</p>\n<p>Rachel: But the jar is also interesting because it’s such a departure from form the rest of the objects in this case. So these objects, as well as the ones to the right, are pure white and it’s the first time in ceramic history that we see this. And what’s interesting about that is that to meet the eastern definition of porcelain clay has to include two very specific ingredients: The first of those is kaolin, it comes from the mineral kaolinite, and there are huge veins of this in China. And the Chinese were the first to grasp it’s potential in producing a very fine, white clay. You know, you’ll notice that the walls on these vessels are very thin, but if you were to hold them up to the light they wouldn’t be translucent, and that’s because they’re made of almost 100% kaolin. So to get that famous translucency you’ll need something else, which you’ll also see around the corner.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:27-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}