{
    "id": 3901,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/3901",
    "title": "Bowl in Saggar (A Beautiful Science: The Evolution of Chinese Porcelain)",
    "web_url": "https://www.artic.edu/mobile/audio/04%20Saggar%20FINAL%20MASTERED.mp3",
    "transcript": "<p>Narrator: Practicing ceramic artist, Michael Kaysen.</p>\n<p>Michael: &lt;laughs&gt; Okay, so this is an interesting object. It’s kind of an indust-- almost an industrial artifact. Saggars were clay containers that you would put... ceramic clay objects inside of, to protect them from the atmosphere of the kiln. So the saggars would stack on one another and you’d still be able to unstack them after it was fired.</p>\n<p>Narrator: Conservator, Rachel Sabino.</p>\n<p>Rachel: It's an interesting insight into a Chinese kiln technology which was way ahead of other parts of the world. The Chinese built kilns capable of firing around 1,000 degrees Celsius before 2000 BC. So they really knew what they were doing with respect to refractory technology and kiln construction</p>\n<p>Michael: The inside of these kilns was very active. It’s not static. There’s... there’s so much going on inside of there: intense heat... intense combustion, ash flying all over the place; carbon, smoke. we’re looking at these pieces that are very clean and pristine-looking, but the atmosphere that they have to survive to get to that point is anything but that.<br>Somehow, in this firing, a saggar failed, and... it cracked or whatever happened, and the piece that was inside it stuck to the saggar itself, the glaze melted and fused the two pieces together.</p>\n<p>Rachel: So the climates of North China and South China are pretty different and so are the fuel sources. Therefore the kilns in these regions were very different. But no matter how they were constructed, it is absolutely that the Chinese were able to invent porcelain before anyone else because of this mastery of firing.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:27-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}