{
    "id": 3902,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/3902",
    "title": "Covered Bottle-Vase (Meiping) with Children among Blossoming Vine (A Beautiful Science: The Evolution of Chinese Porcelain)",
    "web_url": "https://www.artic.edu/mobile/audio/05%20Covered%20Bottle%20Vase%20FINAL%20MASTERED.mp3",
    "transcript": "<p>Narrator: Conservator, Rachel Sabino.</p>\n<p>Rachel: What is significant about this vase is that we are now officially looking at what can truly be called Chinese porcelain in that it has not just the kaolin, which you need for the white color but it has petuntse, which is called china stone. Kaolin is china clay and petuntse is china stone. It is decomposed granite and it is what enabled the Chinese ceramicists to achieve at last the incredible hardness and also the translucency of the wares. So this luminosity, this ethereal quality that begins to appear in the wares starts here, why, because we have the raw materials to do so.</p>\n<p>Narrator: Practicing ceramic artist, Michael Kaysen.</p>\n<p>Michael: To me, the most interesting thing about this piece was that all of the color variation that you see is the glaze building up in the incised areas of the decoration; and where the glaze is thicker, the color’s darker, and where it’s thinner, it’s lighter.</p>\n<p>Michael: We have to remember that we’re talking about industrial processes, again. So the person who was carving that pot, that’s what they did. -- it was probably not the same person who actually threw the pot, their job was just to do the drawing</p>\n<p>Rachel: The delicate blue color of this glaze comes from slight traces of iron impurities that are naturally in the glaze, and normally in the presence of oxygen, iron oxides turn a brownish color in  firing. But in this case the potters deliberately starved the kiln of oxygen--that’s what they call a reducing environment--and when you do that you affect the chemistry of the iron and it turns blue instead.</p>\n<p>Michael: Ceramics is very much chemistry. It’s some of the oldest chemistry in human culture really.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:27-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}