{
    "id": 3903,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/3903",
    "title": "Bottle Vase with Peony Scrolls (A Beautiful Science: The Evolution of Chinese Porcelain)",
    "web_url": "https://www.artic.edu/mobile/audio/06%20Late%20Yuan%20Vase%20FINAL%20MASTERED.mp3",
    "transcript": "<p>Narrator: Conservator at the Art Institute of Chicago, Rachel Sabino.</p>\n<p>Rachel: Well, you look at this vase decorated with peonies, and it’s easy to think you’re looking at a vase with flowers on it. But what you’re looking at is an absolute sea change, a monumental shift in culture and style. Because by this point in time the Mongol invasion of china had happened in the 13th century, and the Yuan dynasty that they established was the start of a phase where cultural inspirations were coming not just from within China but from without, mainly from Persia and other parts of the Mongol Empire of course. and you know, in the first half of this gallery we’ve seen a focus on mainly on shape and form and very subtle use of glazes. But what we’re looking at now, what we see going forward, is a very decorate surface, the glazes are doing the heavy-lifting to carry the design and there’s much less emphasis on form. It’s a completely different concept.</p>\n<p>Narrator: Practicing ceramic artist, Michael Kaysen.</p>\n<p>Michael: So, at high temperatures, cobalt fluxes, which means it helps things melt. but it doesn’t make the glaze run down the side of the piece, which means it’s good for drawing. You can draw lines, and when the glaze starts to melt, the glaze doesn’t move and distort those lines.</p>\n<p>Here’s a really stable glaze that does not move when it melts, at all, because it’s the only way you could have that level of detail. The level of detail in the drawing that’s preserved, even after the firing, is pretty amazing, super-fine lines, detailed drawings.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:27-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}