{
    "id": 3904,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/3904",
    "title": "Covered Hexagonal Lobed Jar with Dragons Chasing a Flaming Pearl (A Beautiful Science: The Evolution of Chinese Porcelain)",
    "web_url": "https://www.artic.edu/mobile/audio/07%20Polychrome%20Vase%20FINAL%20MASTERED.mp3",
    "transcript": "<p>Narrator: Conservator at the Art Institute of Chicago, Rachel Sabino.<br>Rachel: This lidded jar with a dragon this is the next great step in Chinese technology. This is a Ming object. And in the Ming dynasty they took surface decoration to yet another level. And they did this by applying different colored oxides over the glaze after the initial firing with the cobalt. So again the increasing level of complexity here. We have a bisque firing; the cobalt is applied and painted on, then a clear glaze is applied--that is fired;  and the object is taken out of the kiln and these other colors, the red and the green, these are applied over that clear glaze, but they are fired at a much lower temperature, which makes them much more stable and makes it such that you have a more varied pallet from which to choose.</p>\n<p>Narrator: Practicing ceramic artist, Michael Kaysen.<br>Michael: The people who were in charge of firing a kiln are often called fire masters, and they could tell by the color of the kiln when they were getting close to the temperature they wanted, or where they were at in the temperature range. . Remember, . nowadays, we have computers and pyrometers that-- electronics that measure the temperature. Before that, it was by sight, experience, using-- and then you could go by color. So, sight: what it looked like. Is it cherry red, or is it bright orange, or is it white-hot? And they would actually know, based on that, roughly where they were, temperature-wise. And then you would also use draw tiles. So you would have small pieces-- small cups or small tiles-- with glaze on them, and you could reach in the kiln with an iron hook and grab it, or tongs, and pull it out of the kiln and look at it.<br />\nRachel: So in the Ming and Qing Dynasties, the kilns started to be overseen by the emperors, sometimes quite directly. And so what you see is this ongoing series of innovations, and you’ll see that in all the cases along this wall. It also means that at around this time that porcelain started to become an industrial commodity and was produced on a massive scale.</p>\n<p>Michael: I would say, all of the pieces that we’re looking at aren’t individual artisans making an entire object. It’s a group of people coming together to make this object. And there’s a division of labor throughout the entire process.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:27-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}