{
    "id": 4162,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4162",
    "title": "Mrs. Potter Palmer",
    "web_url": "https://www.artic.edu/mobile/audio/05_Potter_Palmer_FINAL.mp3",
    "transcript": "<p>Annelise Madsen:  This is a glittering full-length portrait of Bertha Honoré Palmer done by Anders Zorn, the Swedish artist. I’m Annelise Madsen, a curator of American art.</p>\n<p>Julie Simek:  The sheer size of this painting encourages you to step back to be able to take in at least the grandeur of the picture. My name is Julie Simek, and I’m a conservator of paintings. But when you move in closer, you can see that the component parts, the individual brush strokes that make up this painting, so you have the sheen of the satin, you have the gloss of the wood floor, you have the filmy shawl around her shoulder, and all of that’s done with individual brush strokes of paint applied in a variety of ways.</p>\n<p>Annelise Madsen:  Zorn came to Chicago in 1893 for the World’s Columbian Exposition. It was an opportunity to make connections with potential patrons, and Bertha Palmer was one of them. Zorn was staying with Charles Deering. Deering became an important patron of Zorn’s. While staying with Deering, Zorn went on a horseback outing and fell off his horse and broke his collarbone, yet still determined to execute his portrait commissions, so we know through a letter from Deering’s wife, Marion, to Bertha Palmer that Zorn wanted to make sure that Mrs. Palmer knew that he was at her disposal to begin the portrait, and while he could not use his right hand, he was happy to put his left hand at her disposal.</p>\n<p>Julie Simek:  So this is typical of a society portrait in that the sitter is commissioning the artist not only to paint a portrait that represents them, but to paint it in a way that projects a persona.</p>\n<p>Annelise Madsen:  Bertha Honoré Palmer was a member of Chicago’s high society, but she was also an important leader in the expansion of women’s roles in the public sphere in the late 19th century. She headed up the organization of the Woman’s Building, which was one of the fair buildings at the 1893 World’s Columbian Exposition, and in her leadership role, she helped bring art and cultural installations to this fair and give women an official voice, official form of representation in the planning of the fair. You can see in Zorn’s portrait that in her right hand, she holds her ceremonial gavel. It’s a gentle acknowledgement or nod on Zorn’s part of the work that Mrs. Palmer did in this capacity as a fair administrator.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:28-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}