{
    "id": 4164,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4164",
    "title": "Life Study (Study of an Egyptian Girl)",
    "web_url": "https://www.artic.edu/mobile/audio/07_Egyptian_Girl_FINAL.mp3",
    "transcript": "<p>Annelise Madsen: I think the eye is drawn to the profile of this woman and the way that her fingers kind of move through her hair, the bangles on her wrist. But what Sargent seems to do pretty effortlessly is to convincingly render this figure in space. I mean, there's a lot of twisting or torqueing going on in this pose and Sargent gets it right. I'm Annelise Madsen, a curator of American art.</p>\n<p>Julie Simek: Usually this type of twisting pose imparts a sense of drama and tension to the painting, but Sargent is counteracting that by her downturned expression and the casual way that she is braiding her hair. My name is Julie Simek and I'm a conservator of paintings.</p>\n<p>Annelise Madsen: This &quot;Life Study,&quot; also known as &quot;Study of an Egyptian Girl,&quot; painted in 1891. Sargent had been in the U.S. in 1890 and during that time, he secured his first mural assignment. He had gone back to Europe and then moved on to Cairo in an effort to try to think through the subject matter that would inform the mural cycle.</p>\n<p>Julie Simek: Even though the composition's fairly traditional in the way that it's painted and its subject matter, Sargent is, again, employing his own modern sensibilities in creating something that is uniquely his own. And if you look at this very vertical twisting figure in the middle and then you look at the brushstrokes in the background surrounding her, and especially the brushstrokes at the bottom portion and how those are diagonal and they actually lead your eye from the bottom left corner up and around the figure and that it's adding to that twisting motion, that sense of motion in an otherwise very still and quiet painting.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:28-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}