{
    "id": 4165,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4165",
    "title": "The Fountain, Villa Torlonia, Frascati, Italy",
    "web_url": "https://www.artic.edu/mobile/audio/08_Fountain_Torlonia_FINAL.mp3",
    "transcript": "<p>Julie Simek:  Well, for me, this painting is all about light and texture. My name is Julie Simek, and I’m a conservator of paintings. It’s the way that the light is playing off all the different objects and materials and surfaces in the painting, and it’s the texture of these objects as well as the paint texture that Sargent is adding that are of interest.</p>\n<p>Annelise Madsen:  The Fountain, Villa Torlonia, Frascati, Italy is both a portrait and a landscape painting. We know who the two figures are. It’s Jane Emmet de Glehn and her husband Wilfrid de Glehn, and they are both professional painters, and in 1907, the year this work was painted, they were traveling alongside Sargent in the Roman countryside. I’m Annelise Madsen, a curator of American art. So this is a painting that Sargent worked on en plein air, out in the open, and it is a symphony of whites. You have the all-white painting smock that Jane is wearing with her white hat and a blueish-white veil. Wilfrid is in a  white shirt, in light pants, and behind them is the magnificent spray of the fountain.</p>\n<p>Julie Simek:  Of the ambient light in the room hits the impasto, which is the paint texture created during the painting process. It adds a physical sense of light hitting the objects in the painting, and a perfect example of this is the woman’s clothing, where the distinct brush strokes, which are often defined by a ridge of paint on either side enhance the sense of light playing off the folds in her clothing.</p>\n<p>Annelise Madsen:  So even though there’s a sense of freshness of swiftness to the scene, it was actually an exercise that took some doing. Sargent and Wilfrid and Jane were dodging rain day after day when they were working on this scene in Italy &lt;, and so they had to keep going back out to the site and working through a portion of the composition until Sargent could get it done, and so that’s part of the mastery of this scene, is that it looks like Sargent may have dashed it off in one quick round, but it took some determination to get there.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:28-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}