{
    "id": 4166,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4166",
    "title": "Three Boats in Harbor, San Vigilio",
    "web_url": "https://www.artic.edu/mobile/audio/09_Three_Boats_FINAL.mp3",
    "transcript": "<p>Julie Simek:  This painting depicts three boats in harbor. It was painted in San Vigilio, Italy, and was a place where Sargent was vacationing with some friends. My name is Julie Simek, and I’m a conservator of paintings.</p>\n<p>Julie Simek:  In preparation for the exhibition, this painting was recently conserved here at the Art Institute. Well, the first part of any treatment is a very thorough examination and documentation stage, and so the painting was examined with visible light, with ultraviolet light, it was looked at with magnification, it was looked at under the microscope, and then once the painting is examined, a course of treatment is proposed to address both structural and cosmetic issues, and in this case, the structural issues were areas where the paint and ground layers had cracked, which is a natural part of the aging process, but here, they had cracked and were starting to lift away from the canvas, and those areas were addressed by introducing an adhesive into the cracks and setting the paint back down, and the rest of the treatment focused on improving the appearance of the painting by removing a heavy, disfiguring dirt layer as well as a darkened and yellow varnish layer that was on the surface. It was like removing a dark veil that obscured so many details and the mastery of Sargent’s colors and techniques.</p>\n<p>Julie Simek:  This painting will always have a special spot in my heart. So Sargent is one of my favorite artists, and to have the opportunity to be able to work so closely and to be able to get to know this painting on such an intimate, detailed level was really a highlight for me. The fact that it’s never been cleaned or treated before means that this painting hasn’t been viewed in this way in probably over half a century.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:28-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}