{
    "id": 4186,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4186",
    "title": "Nightlife (The Teen Tour)",
    "web_url": "https://www.artic.edu/mobile/audio/Motley_FINAL.mp3",
    "transcript": "<p>Raziel: Yo, Michael, how was your week?</p>\n<p>Michael: What's up, Raziel [ph?]? This week was crazy. I went to this party over the weekend. It kind of looked like this painting over here.</p>\n<p>Raziel: What's this painting called anyway?</p>\n<p>Michael: I think it's called &quot;Nightlife&quot; by Archibald Motley.</p>\n<p>Raziel: You can't even get into a club like that, dude.</p>\n<p>Michael: You know what? You right. You right.</p>\n<p>Raziel: Yo, you're a DJ, right?</p>\n<p>Michael: Yeah.</p>\n<p>Raziel: Do you know what the jazz scene was like in Chicago?</p>\n<p>Michael: Chicago's individual jazz sound really came out in the '40s, around the end of the Great Migration. Motley's painting is set in Brownsville. You're from there, right?</p>\n<p>Raziel: Yeah. My aunt told me she remembers how the Chicago black population stretched from 22nd to 63rd, between State Street and Cottage Grove. The pulsing energy of Brownsville was at the crowded corners of 35th and State and 47th Street, South Parkway Boulevard. At those intersections people came to experience the bustling black metropolis and music was a big part of that.</p>\n<p>Michael: I think that's true. Music has probably affect a lot of things, including the general community feeling. Chicago has always had a unique version of many music genres. It still does today. Music can benefit a lot of people and their environments, especially with a good DJ, like Boy Genius, for example, who's here in Chicago. I think he's a perfect example of someone who brings groups of people together through music.</p>\n<p>Boy Genius: Well, I was born in '89 and I caught a- a good wind of the '80s through my brother. And growing up, you know, not consuming much of what's happening to me in the '90s, when I'm growing up, but like by the time I'm 10, I had already consumed all of the '80s, even though I was living in the '90s. But I came to when I realized oh okay, I can think for myself and I like my own music and I like things that, you know, I can detach myself from what my brother showed me or my family showed me or all of my other influences and just grow into my own, I was like 11, 12. Chicago makes itself special when we figure out why we're on the map, like we're on the map for some of the best musicians, some of the best creative art. Chicago just has to be itself. Once it grows and realizes that we are the best, that's what it takes.</p>\n<p>Raziel: Yo, that was a great interview.</p>\n<p>Michael: Yeah, I think he brings up a lot of good points. Whether it was Chicago back then or Chicago now, there's always going to be a unique music scene in the city.</p>\n<p>Raziel: All this Chicago talk got me thinking about Harold's Chicken. Let's go get some.</p>\n<p>Michael: All right, I'm down.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:28-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}