{
    "id": 4187,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4187",
    "title": "America Windows (The Teen Tour)",
    "web_url": "https://www.artic.edu/mobile/audio/Chagall_FINAL.mp3",
    "transcript": "<p>Rashmi:  Hi, I'm Rashmi.  You are standing in front of the America Windows created by Marc Chagall after he migrated to America from Germany in the 1940s.  The America Windows represent Chagall's first impressions about the United States of America as a place of freedom, diversity, inclusion and free creative expression.  He depicts the Statue of Liberty and integrated cities, multidenominational imagery, people coexisting and multiple symbols of peace throughout the blue landscape.  Learning about Chagall's experiences through this piece made us wonder about our own and others' interpretations of the United States, so we ask you this, do you see your experiences in the U.S. being reflected in this piece, what would you add to the windows to show your own experience in the United States.</p>\n<p>Woman 1:  Well, the first thing I noticed about this piece in particular was the Statue of Liberty, I happen to be from the area.</p>\n<p>Child 1:  I also see a city building I believe and that reminds me of Birmingham, Birmingham is where I'm from.</p>\n<p>Woman 2:  I would say the dance in some ways speak to me.</p>\n<p>Woman 3:  I think I can relate to the colors of the art piece because it seems very bright.  Someone else that can relate to this piece is my mom because she came from another country.</p>\n<p>Woman 4:  Somewhat, I see a lot of cities, I've grown up in a city my entire life so that is definitely something I can relate to, I also see a lot of feminine outlines like of women which I was mostly raised by women.</p>\n<p>Woman 5:  I guess only the music because I think that's a universal language that people know about.<br>Man 1:  I would add details about Chagall's life and works.</p>\n<p>Woman 6:  So maybe other landmarks perhaps.</p>\n<p>Woman 7:  Maybe something more scenic like, you know, the mountains and the oceans and the waving grains and that kind of thing.</p>\n<p>Woman 8:  I think trains, I spend most of my time on the CTA just going around Chicago so I think I'd add some like themes of that to it.</p>\n<p>Woman 9:  If I was to add something to the windows, I would add maybe like a trumpet or a saxophone to represent the blues and the jazz inspirations.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:28-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}