{
    "id": 4188,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4188",
    "title": "The Shelton with Sunspots, N.Y. (The Teen Tour)",
    "web_url": "https://www.artic.edu/mobile/audio/Sunspots_FINAL.mp3",
    "transcript": "<p>Gabby: Hi, I'm Gabby, a member of the Teen Council. For this stop I put myself in Georgia O'Keefe's shoes and imagined what inspired her to create, &quot; The Shelton with Sunspots New York.&quot; Though the artist didn't necessarily use her own photography to inspire this work, I chose to give her a camera in my story.</p>\n<p>Creating gives me inspiration but I am running out of inspiration to create. This cool city leaves me with no air to breathe. Engines whirr and hiss, honking and coughing. Smoke spews from cars, obscuring buildings, but not the Shelton, a new kind of home. The man-made monster scrapes the clouds, but the heavens fight back. Camera in hand, I try to capture the beauty of the sun, but my hand shake as my head fills with smog. The black pointed shoes of the businessmen clink against the pavement. A kid strays from a group of friends, bumping my side before I can capture the light. The camera angles downward revealing the sunspots extending to the bottom of the Shelton, so I tilt my camera sideways to capture as much as I can. I try to breathe to study the camera. Adult chatter and children's laughter break my concentration. My head vibrates in cohesion with the sounds of the busy streets. My lungs sift through the smog searching for oxygen. Lightheaded, I hear voices telling me to take a step to the left, block out the sun. I take a step to the right, exposing the blue halo of the ski. I study the camera, my finger over the shutter release, I press down. I snap the image of the Shelton with the sunspots. But this photograph has sharp lines, not bold strokes, so I let the sunspots be my light. I take my paintbrush and I breathe life onto this canvas.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:28-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}