{
    "id": 4189,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4189",
    "title": "Starry Night and the Astronauts (The Teen Tour)",
    "web_url": "https://www.artic.edu/mobile/audio/Alma_Thomas_FINAL.mp3",
    "transcript": "<p>Sasash: Hello, my name is a Sasash and I am a member of Teen Council. Alma Thomas, the artist of the painting you're in front of, never got the chance to go to Space but her fascination with America's Apollo missions in the 1960s brought about the beginning of her Space Series. &quot;Starry Night and the Astronauts,&quot; the final work in the series, uses thick brush strokes and vivid colors to evoke the image of space.</p>\n<p>Narrator: Based on interviews and statements Thomas gave on Space Series, we decided to imagine what Thomas would have said had she been able to travel through Space. What follows is a fictional diary where Thomas is floating through the cosmos remarking on what she sees.</p>\n<p>Jack King: &quot;This is Apollo 7 Launch Control. We passed the six-minute mark in our countdown for Apollo 11; 12, 11, 10, 9, ignition sequence starts. Six-- &lt;aircraft blasts off&gt;</p>\n<p>Narrator: &quot;Day Four. The view from here is amazing. It's even better in person. It's day four and I still can't get over the beauty. I'm captivated by the charming colorful cosmos. The endless mosaic surface reflects the vivid visions and ambitions of those who came before me. I've stepped into my childhood dream. Walking among the stars I looked up at each night, these are the stars that I call mine, the ones that brought me hope and wonder. As I look through the porthole, Earth almost doesn't look real. The world seems to shimmer as the sun touches it. Stepping into the expanse of horizon I'm surrounded by the cold, dark, shimmering stars, which oddly bring me warmth.&quot;</p>\n<p>&quot;Day 35. It's phenomenal how much things have changed since I was a child. I grew up in horse and buggy days and remember marveling at the color TV in the living room. Never in my wildest dreams would I even imagine myself traveling through Space and bringing new discoveries to the public. The wonders beyond Earth called to me and I answered. I gave all my dreams, my hopes and my life to this great expanse of velvet blue.&quot;</p>\n<p>&quot;Day 89. Days here now to find the rotation of the Sun. The day is over when I choose and starts again when I wake up. I become lost in the abyss of color and it is in this sloth that I've sought to concentrate on beauty and happiness. I'm now becoming one with the stars. With every turn within the infinity of Space I stay further and further away from the idea of going back home.&quot;</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:29-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}