{
    "id": 4192,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4192",
    "title": "\"Untitled\" (The Teen Tour)",
    "web_url": "https://www.artic.edu/mobile/audio/FGT_FINAL.mp3",
    "transcript": "<p>Lela: Hi, I’m Lela.</p>\n<p>Liam: I’m Liam.</p>\n<p>Zimara: And I’m Zimara.</p>\n<p>Liam: Take a look up and just listen. Here are our impressions on Félix González-Torres untitled self-portrait.<br>It is a self-portrait, but when I first saw it I had no idea.</p>\n<p>Lela: Yeah, it’s definitely not typical. Felix collected these dates, these treasures from his own mind. And then he projected them out to the world. He represents himself through his memories of his personal and historic events from birthdays to things in pop culture.</p>\n<p>Liam: It’s complex and vulnerable and the challenge is trying to figure it out.</p>\n<p>Zimara: It’s like having to understand a fraction of this man even though you’ve never met.</p>\n<p>Liam: A View to Remember, 1994 [sic, 1995?]: On the south wall is the latest state that Félix added to this piece.</p>\n<p>Lela: This is when Canada, Mexico, and the U.S. launched the North American Free Trade Agreement--<br>President Clinton: In a few moments, I will sign the North American Free Trade Act into law. NAFTA will tear down trade barriers between our three nations. It will create the world’s largest trade zone --forming the world’s largest free trade area.</p>\n<p>Zimara: I mean, when I saw this I immediately just thought of a beautiful view that I remembered.</p>\n<p>Liam: That’s the power of the work. People can relate to it in their own way, reflecting about their own timeline, even though it’s really specific to his.</p>\n<p>Lela: An Easy Death, 1991: On the wall opposite of A View to Remember, this is when his partner Ross died of AIDS and then his dad died three weeks later.</p>\n<p>Zimara: It must be so difficult to put something like that on display for thousands of museum visitors. I mean, it hits you so hard. It’s definitely something you’d need to cry about.</p>\n<p>Lela: Do you think that’s what he’s doing? Crying out through his work? Like, him putting all these dates on display is his way of coping with all the tragedies going on in his life?</p>\n<p>Zimara: Definitely. I think art can be so therapeutic for somebody. And by displaying these emotions it feels like Félix is crying out in the middle of the museum. But not just crying: He’s celebrating, laughing and reminiscing; he’s moving through a life filled with these emotions and that’s shaping him as an artist and a person.</p>\n<p>Liam: Félix says it best himself, “Memory offers a path back to the other side of the line between life and death. It’s all that remains after the disappearance of the body.”</p>\n<p>Zimara: In a way, you’re given the creative license to think of this piece in terms of your life. You can either put yourself in Félix’s shoes or replace them with your own. When leaving today, think about what dates you would add to this work.</p>\n<p>Liam: What historical events have affected you?</p>\n<p>Lela: And what memories have shaped you?</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:29-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}