{
    "id": 4195,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4195",
    "title": "Paperweight (The Teen Tour)",
    "web_url": "https://www.artic.edu/mobile/audio/Paperweights_FINAL.mp3",
    "transcript": "<p>Zimra: I'm Zimra.</p>\n<p>Lucia: And I'm Lucia.</p>\n<p>Zimra: When we first walked into this gallery--</p>\n<p>Lucia: -- we never thought we never thought we'd be talking about our personal connection with these paperweights, but yet here we are.</p>\n<p>Zimra: These are our stories.</p>\n<p>Zimra: This has to be the one, this big red apple, Number 47. This paperweight reminds of Rosh Hashanah, my favorite holiday. I'm Jewish and this is our New Year celebration, a reminder that Jewish people have persisted. We miss school. We miss work. My family works all day to prepare for Rosh Hashanah. We dress nicely, our house cleaned, our meal cooked. We sit around our ornate table with our white table cloth and Rosh Hashanah silverware in the middle of our small Rogers Park apartment. &lt;voices of young children&gt; The sun has just set, Rosh Hashanah begins. My mom reminds me to say, &quot;Shana Tova&quot; in synagogue tomorrow. As we sit, we each grab a freshly cut Honeycrisp apple. Just as every Jew does on this evening, we pray in Hebrew for a sweet New Year; Baruch atah HaShem. Eloheinu melech ha-olam borei pri ha-etz.</p>\n<p>&lt;music&gt;</p>\n<p>Lucia: The paperweight that has a blooming pink flower, Number 14, stands out to me because it instantly reminds me of the little gelatinas, the $2 Jell-O treats sold in Mexican family-owned corner stores that I would beg my dad to buy me growing up. The paperweight is a symbol of making do with what you have no matter the difficulties you're facing in that moment. When my dad came to the United States in 1987, he worked multiple jobs, such as window washing, animal slaughtering and leading religious groups within his community, alongside his brothers and sisters to give back to his parents in La Ola Mona Jalisco and support my grandparents the way they supported them growing up. &lt;foreign language spoken&gt;</p>\n<p>Zimra: Now ask yourself--</p>\n<p>Lucia: -- which paperweight do you connect with the most?</p>\n<p>Zimra: What story does it tell?</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:29-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}