{
    "id": 4203,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4203",
    "title": "Two-Handed Sword for the Bodyguard of Julius, Duke of Brunswick-Lüneburg and Prince of Wolfenbüttel (Politics, Status, Fashion: The Arms and Armor Collection)",
    "web_url": "https://www.artic.edu/mobile/audio/01%20Broadsword%20FINAL%20070618.mp3",
    "transcript": "<p>Narrator: Curator Jonathan Travares.</p>\n<p>Jonathan Travares: This sword, as massive and impressive as it is, is really not as heavy as it looks. It weighs only about nine-and-a-half pounds. It also has a number on the blade immediately below the ring or the cross guard. It's an &quot;N,&quot; and then it says &quot;59,&quot; and that tells us, really, that this is number 59 of a whole series. We actually know how many swords there were. The highest number on a surviving sword is 290. If we can just imagine for a moment what 290 bodyguards holding these swords point up must've been like, what kind of symbol of power and wealth that put forward, signifying the status of Duke Julius.</p>\n<p>Narrator: Professor of Medieval History, Jonathan Lyon.</p>\n<p>Jonathan Lyon: So, Julius would have been one of these numerous different dukes who are nominally under the authority of the Holy Roman Emperor, and this is a very long name for a polity that was actually made up of very many smaller political entities with lots of different dukes, counts, bishops, archbishops all ruling over small political territories of their own.</p>\n<p>Jonathan Travaras: At the top of the sword, the way it's displayed, the pommel, which is sort of in a crutch shape, we actually have an acronym that stands for the motto of the duke. And the letters read out O-H-B-M—N-M-D-S-L-V-E which actually translates from the German &quot;Oh, Lord, protect--&quot;</p>\n<p>Jonathan Lyon: &quot;Oh, Lord, protect my soul, life, and honor.&quot; This was very commonplace in the 16th century when politics, religion, and warfare were all intertwined with one another in ways that can be hard for us to imagine today.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:29-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}