{
    "id": 4204,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4204",
    "title": "Infantry Armor (Politics, Status, Fashion: The Arms and Armor Collection)",
    "web_url": "https://www.artic.edu/mobile/audio/02%20Infantry%20Armor%20FINAL%20070618.mp3",
    "transcript": "<p>Jonathan Tavares: There was something to be said about the bravado of these mercenaries.</p>\n<p>Narrator: Curator Jonathan Tavares.</p>\n<p>Jonathan Tavares: There was a whole culture or almost like a counterculture involved with them.  They would slash their clothing, they would pull out their shirts from the slashes.  They would have, wear, one leg different than the other.  They would have massive feathers coming off their hats.  There were songs being composed, bawdy songs.</p>\n<p>Narrator: Professor of Medieval History, Jonathan Lyon.</p>\n<p>Jonathan Lyon: So the type of person who would’ve worn armor like this probably would’ve been a mercenary.  Probably a farmer, perhaps, or the son of a farmer, a younger son, and so someone who would never have had the opportunity to inherit enough land or enough property to support himself, and so instead a career as a foot soldier, as a mercenary, is going to be very attractive.</p>\n<p>Jonathan Tavares: We see on this armor still a vestige of fashion.  We have flutes all over it.  This had the added benefit of strengthening the armor against sword cuts, sort of like the corrugations in cardboard.  This use of flutes and ridges was also meant to mimic clothing, as is this big sort of globose or rounded belly.  So what you have here is a middling class gentleman who is-- been given the right as a mercenary to dress in more opulent clothing than he would’ve been allowed to in society, and according to Maximilian, that was because their lives were so short, they might as well have some, a bit of fun while they could dally about the battlefield.</p>\n<p>Jonathan Lyon: They would not be paid a lot in terms of a salary.  A lot of your income from this career came from plundering the bodies of dead soldiers on the other side.  You might take their armor and sell it, take their sword and sell it.  Anything like that is a way to make money, but in reality, most of the young men serving in these kind of infantry groups would’ve had very little opportunity for social mobility.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:29-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}