{
    "id": 4206,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4206",
    "title": "Armor for the Joust (Politics, Status, Fashion: The Arms and Armor Collection)",
    "web_url": "https://www.artic.edu/mobile/audio/04%20Horseman%20FINAL%20070618.mp3",
    "transcript": "<p>Tobias Capwell: If you have any scrap of claustrophobia anywhere in your head, this is not the game for you. This is worse than being in a submarine. I am Tobias Capwell, and I'm Curator of Arms and Armor at the Wallace Collection in London. Yeah, jousting-- certainly jousts in 16th century jousting armor, which are designed to give almost total protection, is a very difficult, technically complicated set of skills. You have to imagine all of your senses as deadened. You can't hear very much, you can't see very much, and you can't feel very much. Riding a horse when you can't see the horse or your hands or anything around you is really challenging, and you have to pay much more attention to your sense of touch and balance, and just your awareness of what you think should be there even though you can't see it.</p>\n<p>Jenny Tiramani: At the School of Historical Dress, we make clothes for people. We've never been asked to make clothes for an animal before. My name's Jenny Tiramani, and I'm the principal of the School of Historical Dress. We didn't feel confident in making the horse's clothes until we'd seen some real ones, so Jonathan arranged for us to go to Innsbruck in Austria, and Vienna and study the surviving ones in the collection there. We were just shocked because we've all been used to looking at the paintings of people riding horses wearing these things, but the real one the velvet had rotted because the whole thing was a sandwich of a wool backing, a silk velvet front, and curved iron rods stitched between them, inside this thing. That's why it looks three-dimensional. It's amazing. I mean, it's-- there are very few people in the world who know this. And what it does, it gives a weight to the whole piece, and you can imagine that when the horse was moving, it would have this wonderful quality, this graceful kind of movement, whereas if there was nothing inside it. If it was just fabric, it would be really wimpy.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:29-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}