{
    "id": 4207,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4207",
    "title": "Saddle Steels (Front three piece) (Politics, Status, Fashion: The Arms and Armor Collection)",
    "web_url": "https://www.artic.edu/mobile/audio/05%20Two%20Garnitures%20FINAL%20070618.mp3",
    "transcript": "<p>Narrator: Curator, Jonathan Travares.</p>\n<p>Jonathan Travares: Here at the very back of the installation, we have two figures engaged in what we call a foot combat at the barriers.  They would bash each other back and forth and the object was to break the pike or the spear.  When these sports were fought, they were like theatrical events, horns blaring, drums beating.  There would be pyrotechnic displays.  The figures would put on the personas of gods and goddesses, coming off of paper mâché floats in the shape of sea monsters, and part of that fanfare also included these lush displays of feathers.  These feathers were so important to these noblemen that often design drawings were made to present to them for approval of how they should be arranged.  On occasion, we even see on these drawings that they had sparklers in them so you would be lit up before you entered into the stage of combat, and if you can imagine, &lt;laughs&gt; like fire coming off of your helmet, must’ve been quite the scene.</p>\n<p>Jenny Tiramani: When these guys really wore this clothing and armor together, every bit of clothing was fitted by a tailor to fit perfectly under the metal armor.  You know, there’s no off-the-shelf clothing here.  My name’s Jenny Tiramani &lt;musical background&gt; and I’m the Principal of The School of Historical Dress.  The one wearing the short what I would call trunk hose, embroidered trunk hose, they are all embroidered in gold and silver and decorated with tiny silver spangles, real silver spangles.  You know, now, the modern equivalent we call a sequin, and they’re made of plastic, you know.  But these are made of metal, and they’re made out of a flattened spiral of wire cut into pieces by hand.  I think we had 28 of our students, we let them embroider the hose.  I’ve forgotten how many hundreds of hours of work it is.  It may well go into a thousand or two.  In the 16th Century, huge amounts of money were spent on clothing like this.  Your clothing, you know, it stated who you were.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:29-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}