{
    "id": 4210,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4210",
    "title": "Mail Shirt (Politics, Status, Fashion: The Arms and Armor Collection)",
    "web_url": "https://www.artic.edu/mobile/audio/08%20Chain%20Mail%20Shirt%20FINAL%20070618.mp3",
    "transcript": "<p>Narrator: Curator Jonathan Traveras.</p>\n<p>Jonathan Traveras: This particular shirt is really a symbol of the great craft of the mail maker. This was a highly laborious craft where each ring is attached to four others. Every ring is riveted through with a rivet that closes it up, so we're looking at thousands of hours of work on a single shirt. If we look very closely at the rings, we see we have about three different sizes. Around the neck to make the collar stiffer, we have thicker heavier rings. In the center of the chest we can see a panel that is also denser, perhaps not thicker rings but smaller rings and that tightens up that area, and that's clearly where the vital organs are, so you want a denser mail to protect against the fine points of a sword. And then along the arms we see beautiful tailoring, or we see a billowing section along the elbow, and that's to allow for rapid movement while perhaps fencing or defending oneself with a rapier like many that you see in this case. Mail shirts like this were continually used to protect the body when travelling, to prevent assassination, or to be taken over by highwaymen. In fact, we have a few great sources from the time, particularly the famous sculptor artist Benvenuto Cellini. He recounts one particular instance where a young man and himself got involved in a brawl on the street and swords came out and the young man was not wearing his mail shirt, and he got cut and wounded. And Cellini approached him and said, &quot;Ah, you will only wear your mail shirt for those times that you are impressing the ladies, but then when it comes time to actually use it you're not wearing it, and now  you're suffering.&quot;</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:29-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}