{
    "id": 4220,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4220",
    "title": "Reliquary Monstrance with a Tooth of Saint John the Baptist (Life, Death, and Salvation: Stories of the Renaissance)",
    "web_url": "https://www.artic.edu/mobile/audio/01_Reliquary%20with%20a%20Tooth%20of%20Saint%20John%20the%20Baptist%20MASTER.mp3",
    "transcript": "<p>Martha Wolff: Well here you're looking at a case of precious relics from the Church of Saint Blaise in Dubrovnik. I'm Martha Wolff, curator of European Painting and Sculpture before 1750. You want to single out the large reliquary with a transparent crystal in the center of it. This is the reliquary that contains the tooth of Saint John the Baptist, or what was thought to be the tooth of Saint John the Baptist.</p>\n<p>Rebecca Long: A relic is anything that is from the body of a saint, or touched by the saint. I'm Rebecca Long, I am associate curator of European Painting and Sculpture before 1750. The reliquary objects that are presented here call back to the really central role of relics in the church, in that you really had to have a relic in order to found an altar.</p>\n<p>Martha Wolff: It's interesting that they had sort of advertising campaigns in a sense that Dubrovnik in Northwest Germany was on the root to Achen [ph?] which was a pilgrimage site. On your way to Achen, you could stop off at Dubrovnik and see their relics.</p>\n<p>Rebecca Long: I mean it was a tourist industry, really. You would have these examples where a church was trying to establish itself on the pilgrimage route to wherever and they would even resort to stealing the body of a saint from another church so that they could establish themselves as the place to go and see, for example, the body of Mary Magdalene, or the Tooth of Saint John the Baptist.</p>\n<p>Martha Wolff: We've recently had this examined as part of a project to look scientifically at the DNA and the carbon-dating of relics and they found that it was really very old. Of course we can't prove that it had anything to do with Saint John the Baptist, but it's older than other relics that claim to be part of Saint John the Baptist.</p>\n<p>Rebecca Long: It's not a chicken bone.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:29-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}