{
    "id": 4222,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4222",
    "title": "Saint George and the Dragon (Life, Death, and Salvation: Stories of the Renaissance)",
    "web_url": "https://www.artic.edu/mobile/audio/03_Saint%20George%20and%20teh%20Dragon%20MASTER.mp3",
    "transcript": "<p>Narrator: Curator Rebecca Long.</p>\n<p>Rebecca Long: In general it's about the vanquishing of enemies.</p>\n<p>Narrator: Curator Martha Wolff.</p>\n<p>Martha Wolff: Show Saint George slaying the dragon or defeating the dragon and by so doing, liberating the princess who was the sacrifice made to the dragon. Well, I guess the dragon needed to be appeased every day. Rather than getting into the town and creating havoc, they just send something outside to keep them busy every day.</p>\n<p>Rebecca Long: Saint George the Warrior Saint was the patron of the region of Catalonia and had a very specific importance and context in its original function. The slayer of all evil and all demons and all dragons.</p>\n<p>Martha Wolff: Here you have him in what looks like black armor, but we know it's actually silver armor that has tarnished to black now, and you can see that the details of his armor, his halo, the princess's crown, many things are picked out in gold. And these things you have to imagine would have glittered in the candlelight of the small intimate chapel of Saint George in the palace of the government of Catalonia. There are so many details in the foreground of skulls in bits of pieces. But, notice at the very front, where you would be closest to the viewer is a large fly, and this is a realization that you're dealing with as sort of boneyard here, that there might have been flies, but it's also showing you what the picture can do.</p>\n<p>Rebecca Long: The trope is that you are to be fooled whether or not it's a painted fly or an actual fly sitting on the surface of a picture, sort of a decoy.</p>\n<p>Martha Wolff: So You're tempted to try to brush it away, and this is something that one sees in the beginning of the Renaissance in different areas, different parts of late gothic culture.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:29-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}