{
    "id": 4223,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4223",
    "title": "Antiphonary (Life, Death, and Salvation: Stories of the Renaissance)",
    "web_url": "https://www.artic.edu/mobile/audio/DevArt%2004_Antiphony_V4.mp3",
    "transcript": "<p>Narrator: Curator Martha Wolf.</p>\n<p>M. Wolf: Open in front of you is a large choir book with Latin text and notes.</p>\n<p>Narrator: Curator Rebecca Long.</p>\n<p>R. Long: So these choir books were of the size that you see because they were used communally. They were placed in a central position in the center of the space where the singing was happening, and everyone would read off of the same book and so they needed to be legible from a distance. What's functional about this type of service is that you didn't need a priest for it to happen, so that in a convent of nuns, they could have the agency to conduct these holy hour services on their own essentially. The early music ensembles Schola Antiqua actually performed from this very manuscript.</p>\n<p>S. Culica: So it was a concert at the Art Institute. What happened was they-- we took these three antiphons and they projected them up on a big screen and the three singers stood facing the screen. My name is Stephanie Culica and I sing with Schola Antiqua of Chicago. It was really neat because we had to actually adjust our thinking, because we-- usually when we read music, it's transcribed in modern notation but we were actually reading from the original book, and the original music, which to the modern eye is completely different.</p>\n<p>J. Haworth: I find it really nerve wrecking. It's not precise, and there's not a conductor, and it's not totally laid out for you. My name is Jennifer Haworth, and I am a singer with Schola Antiqua. Most people are exposed to music that is rhythmically precise. In chant you can hold out certain notes. It just sort of flows.</p>\n<p>M. Anderson: The melodies unfold in very predictable ways.<br>Q: Can you say your name?</p>\n<p>M. Anderson: Michael Alan Anderson. I am the artistic director and a founding member of Schola Antiqua. It's a very practical reason which is that just because you're a member of a monastery or convent did not mean that you were a trained singer. It was sort of music for the masses in a way.</p>\n<p>J. Haworth: Well, remember that these are religious texts, so the point of chant was to praise God. It's not a performance. It wasn't a performance when these nuns were singing it, and so it is more of a spiritual feeling than it is a show.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:29-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}