{
    "id": 4226,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4226",
    "title": "Portrait of a Man in a Red Cap (Life, Death, and Salvation: Stories of the Renaissance)",
    "web_url": "https://www.artic.edu/mobile/audio/07_Double%20Portrait%20MASTER.mp3",
    "transcript": "<p>Narrator: Curator, Martha Wolff.</p>\n<p>Martha Wolff: In this room that’s devoted to daily life in Northern Europe, we’ve pulled out this portrait to highlight because it’s a very rare late 15th Century portrait of an unknown German man and it has a wonderful back and a front that work together.  It might’ve been part of a diptych, a double portrait, with the man’s wife.  In fact, the flowers that he’s holding, carnations, are, among other associations, linked to marriage and betrothal.</p>\n<p>Narrator: Curator, Rebecca Long.</p>\n<p>Rebecca Long: And in fact, the occasion of marriage or engagement was often when you would have your portrait painted, so &lt;musical underlay begins&gt; the likelihood of it being that sort of context is high.</p>\n<p>Martha Wolff: Don’t miss the back of this portrait.  It has a wonderful image of a dancing figure of death, a cadaver, standing over a grave, to remind the owner, the patron, that even though he’s had this portrait made to memorialize his imagery, he, his life, is short.  The scroll that you see winding around the top of the figure of death that sort of connects with his shroud down below is actually a text from Ovid’s “Metamorphoses,” from the story of Orpheus, who goes to try to bring his wife back from the underworld.  So it’s part of a love story, and it says, “Hither we all make our way; this is our final home,” and of course that makes reference to the rectangle of the grave that’s below.  So this-- it’s something that is foreign to us but was very much a part of the way people integrated their lives &lt;laughs&gt; in that day. &lt;laughs&gt;</p>\n<p>Rebecca Long: Mm-hm.</p>\n<p>Martha Wolff: And, I mean, we love this stuff. &lt;music fades&gt; I don’t know why.  I mean, this sort of kinky German stuff.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:29-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}