{
    "id": 4227,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4227",
    "title": "Crown, Probably for a Statue of the Christ Child (Life, Death, and Salvation: Stories of the Renaissance)",
    "web_url": "https://www.artic.edu/mobile/audio/08_Jewels%20MASTER.mp3",
    "transcript": "<p>Narrator: Curator Martha Wolff.</p>\n<p>Martha Wolff: You're standing in a cabinet of Renaissance jewels. In the middle of the room is a case that lets you see jewels from both sides. Then you want to draw your attention to the wonderful cross, pendant cross, in the center of the case with enamels on the back side, and wonderful emeralds, large emeralds, pearls, enamel work on the front.</p>\n<p>Narrator: Curator Rebecca Long.</p>\n<p>Rebecca Long: The combination of luxurious personal adornment with these luxury metals and gemstones, and also imagery that relates to devotional function is something that unites all of these crosses that you see in the center here, and if you look at the large portrait in the room you see how in the period, a noblewoman would have been covered in jewelry of this type, absolutely covered in it.</p>\n<p>Martha Wolff: Different stones were thought to have properties that gave you benefits of health of knowledge so that when large stones were in jewelry, they had this benefit, but also you might just use the stones as raw elements not in jewelry.</p>\n<p>Rebecca Long: The small crown at the top of this case also crosses between this notion of luxurious adornment faith. We believe it was probably intended to decorate a small sculpture of the Christ Child, who would have also had luxurious robes, embroidered robes that would have changed throughout the liturgical year perhaps, and an object like this could have been added over time to draw greater focus to a figurine like this.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:29-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}