{
    "id": 4262,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4262",
    "title": "Ukiyo-e: Perspective View of Banquet in a Parlor at Ryō goku",
    "web_url": "https://www.artic.edu/mobile/audio/45_10172018__Room3WC35_V8.mp3",
    "transcript": "<p>Narrator: Curator Janice Katz.</p>\n<p>Janice Katz: So what we’re seeing here is a teahouse. It’s a place of assignation where clients could<br>make an appointment with a courtesan, and where they met the courtesans and were able to be<br>entertained by them.</p>\n<p>It was seen as a mark of sophistication at this time if you were able to navigate this world. You had to be<br>somebody who understood the protocols, the manners, the timing. You had to have the money. You had<br>to deploy it at the right time in the right places. This was a very complex set of rituals to master.<br>Interestingly enough, there were a lot of guidebooks, printed guidebooks, novels that took place in the<br>Yoshiwara, and people just devoured these sources of information in order to learn more about the<br>pleasure quarters.</p>\n<p>So a visit to the Yoshiwara was no doubt a lavish affair and it was made up of parading courtesans in<br>luxurious kimono, they had glittering hair ornaments, the whole experience was like a dream and this is<br>what is captured in the paintings.</p>\n<p>However, the reality behind these depictions is that the women you see here, particularly the young girls<br>that you see in some of the paintings, they were sold into their contracts—indentured at a young age—by<br>impoverished families that must of felt that they had no other option, but it was a harsh life they were<br>entering.</p>\n<p>High ranking courtesans were able to see fewer clients, but these brothels profited from these women you<br>were basically kept in perpetual debt for their expensive wardrobes, their living expenses, the living<br>expenses of their attendants…</p>\n<p>And for those few that rose to the high ranks, they were educated, they contributed to the vibrant artistic<br>and culture life of the Yoshiwara, and their achievements are all the more incredible when you consider<br>the circumstances of their living a working conditions.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:29-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}