{
    "id": 4263,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4263",
    "title": "Ukiyo-e: WC41",
    "web_url": "https://www.artic.edu/mobile/audio/46_10172018__Room4WC41_V6.mp3",
    "transcript": "<p>Narrator: Curator Janice Katz.</p>\n<p>Janice Katz: The golden age of Ukiyo-e, when the Yoshiwara pleasure quarters were thriving, is what<br>we’re featuring in this room. It also coincides with the careers of famous floating world painters such as<br>Kitagawa Utamaro, Katsukawa Shunsho, and Chobunsai Eishi. The two works in front of you that you<br>see, by Kitagawa Utamaro, show two of his rare paintings of beauties. One is a Chinese legendary<br>figure, Seiobo, or Queen Mother of the West. The other woman that Utamaro has painted is going to the<br>baths. On the way, she’s encountered two puppies that are playing in front of her and she pauses to look<br>down at them. So this is a moment in this woman’s daily life, probably a moment that you wouldn’t think<br>of capturing in a painting, yet it’s a moment that’s very telling of this woman.</p>\n<p>Narrator: Practicing woodblock print and installation artist, Yoshida Ayomi.</p>\n<p>Yoshida Ayomi: It is fascinating how the artist could have so skillfully captured this moment. It is a kind<br>of immeasurable beauty. A kind of beauty that people who come to see it remember, and the next day,<br>when they are involved again in their daily lives, this beauty of the captured moment can still be felt. Its<br>impression remains inside. I really feel this way about Ukiyo-e, which may appear loud and grandiose,<br>but the feeling of a captured moment of beauty remains deep inside.</p>\n<p>Janice Katz: One of the geniuses of Utamaro is that he’s able to capture these beauties as they go<br>about their lives in these moments when they think that nobody’s looking at them. And it is really very<br>touching to see her stopping along her way, pausing to look down at these two puppies.</p>\n<p>Yoshida Ayomi: When you look at works like this, it’s the line, a very delicate line that is presented. If a<br>mistake would have been made you couldn’t redo it. Couldn’t paint over it. From the time you start<br>painting until the last, you have to keep going. And in this way, it describes the moment of painting<br>without pause. It is not about expressing one’s strength, but how one stops time and captures an instant<br>that I can really feel when looking at this work.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:29-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}