{
    "id": 4264,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4264",
    "title": "Ukyio-e: WC21",
    "web_url": "https://www.artic.edu/mobile/audio/47_10172018_Room5_V4.mp3",
    "transcript": "<p>Narrator: Curator Janice Katz.</p>\n<p>Janice Katz: In this room are a set of 24 paintings by the artist Utagawa Toyokuni and it shows women<br>from a variety of walks of life, all the way from a woman from the Imperial Family to women who were part<br>of a wealthy samurai or merchant household and prostitutes, courtesans, all the way down to your most<br>humble prostitute who plied her trade in a boat. It&amp;#39;s interesting that the 24 paintings seem to be divided<br>into two sets of 12. The first set of 12 are women who are a member of a noble family, women of wealthy<br>households, women who had various trades, such as saleswomen or women who worked on a farm. And<br>the other 12 are various courtesans and prostitutes of the different districts. Some of the licensed<br>pleasure quarters, but others of the other pleasure districts around Tokyo, such as Shinagawa and<br>Fukagawa.</p>\n<p>Narrator: Curator Mami Hatayama.</p>\n<p>Mami Hatayama: People had to follow social norms for their fashion and hairstyle. So they-- depending<br>on their age or work or social status, marital status, they had to wear differently. From their hairstyle and<br>fashion, we could identify what kind of work or social statuses they were.</p>\n<p>Janice Katz: At this time of the Edo period, there was a real fascination with classifying everything,<br>showing the multitude varieties that you could have of a particular subject, whether it was a variety of<br>flowers that were available or a variety of beautiful women. It was a way of trying to understand in an<br>encyclopedic way everything about a particular subject. And there&amp;#39;s actually a Japanese word for it. It&amp;#39;s<br>called Taguchi [ph?], which means to exhaust. Basically, exhaust the varieties of a subject to learn<br>everything there is to know about it.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:29-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}