{
    "id": 4265,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4265",
    "title": "Ukiyo-e: Actors with Snow, Moon, and Flowers",
    "web_url": "https://www.artic.edu/mobile/audio/48_10172018_Room6WC22_V5.mp3",
    "transcript": "<p>Narrator: What follows is a conversation between curator Janice Katz and writer and editor at Teen<br>Vogue, Lucy Diavolo. Please note that on this stop they are speaking about a single painting on your left<br>that is part of a triptych.</p>\n<p>Janice Katz: Okay. So this is interesting because a lot of the idea of picturing femininity comes from<br>men, and men actually playing female roles in the Kabuki theatre.</p>\n<p>Janice Katz: This happens to be a portrait of an actor, a man playing a female role, very well-known for<br>playing female roles, but here he’s not shown as if he’s on stage. This actor is portrayed very much as a<br>beauty of a time with all the femininity and grace that you would find in depictions of women.</p>\n<p>Lucy Diavolo: The feminine ideal, being something men were making up. &amp;lt;laughs&amp;gt;</p>\n<p>Janice Katz: Mm-hm.</p>\n<p>Lucy Diavolo: That feels so resonant--</p>\n<p>Janice Katz: &amp;lt;laughs&amp;gt;</p>\n<p>Lucy Diavolo: --throughout history, and then what you were saying too about Kabuki, playing by<br>Shakespeare rules--</p>\n<p>Janice Katz: Right. &amp;lt;laughs&amp;gt;</p>\n<p>Lucy Diavolo: --with who could play what parts, especially across genders. It’s fascinating then that this<br>person, this actor, is presented outside of that space. What resonates with me about that as, like, a trans<br>woman, is a space like Kabuki sounds so familiar to me to different spaces where this sort of gender<br>experimentation is not only accepted but even celebrated. The history is there to show it goes back<br>thousands of years.</p>\n<p>Janice Katz: It looks like her lip on-- her bottom lip is green, right?<br>Lucy Diavolo: Mm-hm.</p>\n<p>Janice Katz: And it is, because the makeup that was used is called Sasadio-beni [ph?], which is red, but<br>when you put it on thickly it turns iridescent green, and this is a very expensive pigment.</p>\n<p>Lucy Diavolo: How expensive? &amp;lt;laughs&amp;gt;</p>\n<p>Janice Katz: It’s super, super expensive.</p>\n<p>Lucy Diavolo: Okay.</p>\n<p>Janice Katz: It’s made from these flowers. You have to use a large amount of them in order to get that<br>rich, red color, and you see it in the garments too. They’re dyed a deep red. Usually you would look at<br>that and say, “Oh, my gosh. What a bright, vivid color.” Somebody who knows the cost would look at it<br>and say, “Oh, my gosh. What an expensive robe that is,” and you only see a little sliver of it.</p>\n<p>Lucy Diavolo: It’s such, like, a fascinating choice to make, you know, like, putting your Gucci on under<br>your Target collection.</p>\n<p>Janice Katz: &amp;lt;laughs&amp;gt;</p>\n<p>Lucy Diavolo: That sort of, “You know how expensive this was,” mood around fashion is such a--<br>something we still see today, &amp;lt;laughs&amp;gt; I think.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:29-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}