{
    "id": 4266,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4266",
    "title": "Ukiyo-e: Courtesan and Paper Lanterns",
    "web_url": "https://www.artic.edu/mobile/audio/49_10172018_Room7WC64_V5.mp3",
    "transcript": "<p>Narrator: What follows is a conversation between curator Janice Katz and writer and editor at Teen<br>Vogue Lucy Diavolo.</p>\n<p>Janice Katz: This is one that I was really looking forward to showing you. And this is a painting by<br>Hokusai. This image is just such the ideal, quintessential courtesan who is shown with her really heavy<br>robes on, her hair done up in this kind of butterfly shape for her bun. All of her hair pins are in there.</p>\n<p>Lucy Diavolo: Can we talk about the hair? What goes into a bun like that?</p>\n<p>Janice Katz: This particular hairstyle, which is called a yoko-hyogo, and to see it in real life, you get a<br>sense of how involved it is, the process, many hours sitting there. The kind of sculpting that&amp;#39;s involved to<br>create something like this. And a courtesan would only have her hair washed once a month. So she<br>would have this elaborate coiffure for the entire month, basically, and trying not to ruin it.</p>\n<p>Lucy Diavolo: Are there oils that maintain that, then? Yeah?</p>\n<p>Janice Katz: Yeah. So a woman would have her hair oiled a few hours before the whole process started.<br>And then, a kind of waxy substance is also used, different combs, different ties. The hair pins are made of<br>tortoiseshell and they would be sticking out kind of radially from her head.</p>\n<p>Lucy Diavolo: Oh, so those aren&amp;#39;t stray hairs that are coming off? Those are the hair pins?</p>\n<p>Janice Katz: They&amp;#39;re-- sometimes, a stray hair is shown in these paintings, just in order-- just to show a<br>level of, oh, this woman is really not as pristine as you think. She&amp;#39;s really not as put together as you think.<br>But I don&amp;#39;t see any stray hairs here. &amp;lt;laughs&amp;gt;</p>\n<p>Lucy Diavolo: Maybe it&amp;#39;s just a little late in the month for the bun.<br>&amp;lt;laughter&amp;gt;</p>\n<p>Janice Katz: So what you&amp;#39;re seeing here is a painting that was done very quickly, probably at a party or<br>some other kind of gathering, when the artist had just a few materials at hand. And so, it&amp;#39;s very sketchy.</p>\n<p>Lucy Diavolo: Would that have been a common party game, to have your artist friend do a little<br>elaborate sketch like this?</p>\n<p>Janice Katz: If I were at a party with Hokusai, yeah, you better believe I would ask him to do a painting<br>for me.<br>&amp;lt;laughter&amp;gt;</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:29-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}