{
    "id": 4267,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4267",
    "title": "Ukiyo-e: Hell Courtesan",
    "web_url": "https://www.artic.edu/mobile/audio/50_10172018_Room8WC164_V5.mp3",
    "transcript": "<p>Narrator: What follows is a conversation between curator Janice Katz and writer and editor at Teen<br>Vogue, Lucy Diavolo.</p>\n<p>Janice Katz: She is--</p>\n<p>Lucy Diavolo: Wooow. So metal.<br>&amp;lt;laughter&amp;gt;</p>\n<p>Janice Katz: This is “The Hell Courtesan.”</p>\n<p>Lucy Diavolo: Wow. I’m in love. &amp;lt;laughs&amp;gt;</p>\n<p>Janice Katz: She was actually Buddhist and she would spar with the monk that you see there dancing on<br>the skeleton’s head, about different questions of Buddhist doctrine, and she’s always shown with these<br>really elaborate robes that show all these different scenes in hell. In this case there’s a slight twist as to<br>what’s going on on her robe, because instead of these really scary and off-putting images of hell, you get<br>these really auspicious images of hell. What I mean by that is instead of the red flamelike patterns that<br>you see are made by red coral, which is actually seen as a good luck symbol. But it’s still very, very<br>ghoulish, right? You know, but there she stands at this traditional image of your idealized beauty, but all<br>around her you have something, this surreal, ghoulish scene.</p>\n<p>Lucy Diavolo: Just the look on her face to be so unbothered by the fact that she’s literally dragging hell<br>behind her is very much aspirational--<br>&amp;lt;laughter&amp;gt;</p>\n<p>Lucy Diavolo: --I would say. This is such a fascinating piece to me because of all of this imagery and<br>this sort of hellacious, I guess, symbolism that’s happening here.</p>\n<p>Janice Katz: Yeah. I think the artist is definitely using her to portray a subversive figure, somebody who<br>is a courtesan, somebody who is outside the norms of society, and yet she’s the one who can embrace<br>these Buddhist ideas, understand hell.</p>\n<p>Lucy Diavolo: You know, embracing demonization I think is such a powerful tool for people who find<br>themselves on the margins of society, in finding a way to say, “People aren’t going to treat me well. I<br>know that, but it’s going to be because of what they think of me and the notions that they’re going to<br>preconceive of me, so let me play with that, let me live in that space,” and instead of trying to be an angel<br>every day for the rest of my life to prove them wrong, show them that the devil isn’t really that bad. Hell<br>isn’t really something to be dreaded, it’s a place where everything’s possible.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:30-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}