{
    "id": 4407,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4407",
    "title": "Reclining Armchair (Founding Modern: Radical Design from the 19th Century)",
    "web_url": "https://www.artic.edu/mobile/audio/37273_T027_HoffmannArmChair_V5_1.mp3",
    "transcript": "<p>Narrator: This curvy, geometric lounge chair was designed by Secessionist architect and designer Josef Hoffmann. You may be thinking to yourself, this doesn’t look like all that comfortable of a lounge chair. Don’t worry. Originally, it would have had cushions. Curator, Leslie Fitzpatrick.</p>\n<p>Leslie Fitzpatrick: We don’t show it with the cushions because it’s harder to see Hoffmann’s design.</p>\n<p>Narrator: The chair was part of a larger set of interiors created by the Wiener Werkstatte or Vienna Workshops, a collective of artists, architects, and designers producing everything from ceramics to furniture. Founded by Hoffmann and artists Koloman Moser in 1903, the Vienna Workshops promoted the distinct Secessionist philosophy of design and production.</p>\n<p>Leslie Fitzpatrick: What they’re really trying to do is make beautiful objects that aren’t expensive, and you can do that by making repeated geometric shapes like this rather than getting decoration by applying gold leaf or heavily carved elements. For Hoffmann, decoration doesn’t come by adding things on to an object. The decoration is really, for the most part, achieved by taking things away. The decoration is totally achieved by these square and rectangular cutouts and by the application of spherical balls at the furniture joins and then sort of half-spheres for the mechanism of the chair.</p>\n<p>Narrator: The Secessionists believed that design and decoration should reflect the purpose of the object, so the spheres both allow the back of the chair to be adjusted to different angles but are also pleasing to the eye. Now, notice that this chair sits on a platform, the other side of which features the work of Scottish architect and designer Charles Rennie Mackintosh.</p>\n<p>Leslie Fitzpatrick: We wanted to show the work of Charles Rennie Mackintosh and Josef Hoffmann on two sides of the same wall to show the mutual influence that was happening around the turn of the 20th century. Hoffmann was deeply influenced by Mackintosh, and there was a great exchange of ideas between the United Kingdom and the Continent at this time.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:30-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}