{
    "id": 4408,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4408",
    "title": "Manxman Pianoforte (Founding Modern: Radical Design from the 19th Century)",
    "web_url": "https://www.artic.edu/mobile/audio/103943_T027_ManxManPiano_V4_1.mp3",
    "transcript": "<p>Narrator: This piano, designed by Mackay Hugh Baillie Scott, is an attempt to solve a puzzle. Curator Leslie Fitzpatrick:</p>\n<p>Leslie Fitzpatrick: The interesting thing about this piano is that it’s a re-thinking of a traditional upright or cottage piano form in the home.</p>\n<p>Narrator: Arts and Crafts designers like Baillie Scott were interested in creating entire interiors for the home, otherwise known as “total works of art” where everything in the room was thematically and aesthetically connected. But throwing a piano into the mix created a challenge: How do you include something that dominates a space? Meet the stealthy Manxman piano.</p>\n<p>Leslie Fitzpatrick: So, when it’s closed you actually can’t tell that it’s a piano. It looks like a chest on stand. You may not have even noticed it. It all would’ve blended together into sort of a harmonious whole.</p>\n<p>Narrator: Baillie Scott was part of what is known as the Arts and Crafts Movement. And, no, this is not related to what you did in pre-school.</p>\n<p>Leslie Fitzpatrick: The Arts and Crafts Movement, for the most part, it’s coming out of England. And in the middle of the 19th century, largely because of the Industrial Revolution, there’s a real proliferation of shoddily made goods, mass-produced, people working in factories.</p>\n<p>Narrator: Reacting to this industrialized capitalism and growing consumer culture, Arts and Crafts designers, like Ballie Scott, sought to counteract these trends. We can see this in the simple but excellent design of the piano’s construction, the use of native woods, and the illusions to the natural world in the inlays.</p>\n<p>Leslie Fitzpatrick: I think he really wanted to get away from this sort of fixation on filling your home with as many things as possible, mass consumption. Simplicity, craftsmanship, that was really what was valued.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:30-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}