{
    "id": 4409,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4409",
    "title": "Tall-Case Clock (Founding Modern: Radical Design from the 19th Century)",
    "web_url": "https://www.artic.edu/mobile/audio/107300_T027_TallCaseClock_V4_1.mp3",
    "transcript": "<p>Leslie Fitzpatrick: This is a really interesting object because you see two different minds at work here...</p>\n<p>Narrator: Curator, Leslie Fitzpatrick.</p>\n<p>Leslie Fitzpatrick: One being Josef Hoffmann, and he designed the clock’s case. It’s very architectural. Hoffmann was an architect first and foremost, and you have these small, repeated squares in the sides of the clock case, which are very typical of what you see in Wiener Werkstatte production. The clock face, hands, and gilt brass panels on the front of the clock are very fantastical and much more fluid and loose, and this part of the clock was designed by Czeschka.</p>\n<p>Narrator: Both Hoffmann and Czeschka were part of what is known as the Secessionist movement of Vienna. While industrialization may have allowed for cheaper goods, the Secessionist believed that it also led to shoddy craftmanship. Designers like Hoffmann sought an alternative.</p>\n<p>Leslie Fitzpatrick: Josef Hoffmann was one of the founders of the Wiener Werkstatte or Vienna Workshops, which were founded in 1903, again with this same idea that good design can be available to all. By making things simply and with local materials, the idea is that even if you’re not wealthy, you can afford something that’s beautiful and made well.</p>\n<p>Narrator:  Did it work?</p>\n<p>Leslie Fitzpatrick: No. Let me rephrase that. It was successful in the sense that they changed the way we think about design and decorative arts. The ideas were groundbreaking. The design was incredible. They were influential to generations of architects and designers. What didn’t work was the financial side. The market was not what they thought it would be. It was mostly collected by avant-garde consumers, not by everybody. The average man wasn’t as quick to adopt these designs as they had hoped.</p>\n<p>Narrator:  Without a large market, the Vienna Workshops were forced to take more specialized luxury commissions, which is likely why this clock was created.</p>\n<p>Leslie Fitzpatrick: What we’re looking at now is wildly the opposite of something that would be available to all. This is really an example of the luxury end of Wiener Werkstatte production.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:30-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}