{
    "id": 4410,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4410",
    "title": "Table (Founding Modern: Radical Design from the 19th Century)",
    "web_url": "https://www.artic.edu/mobile/audio/109927_T027_MackintoshTable_V7_1.mp3",
    "transcript": "<p>Narrator: With this table designed by a Scottish architect and designer, Charles Rennie Mackintosh, it’s natural to wonder why are there so many legs. Curator Leslie Fitzpatrick:</p>\n<p>Leslie Fitzpatrick: It’s certainly not the most stable table in the world. The fact that the legs are larger at the bottom, of course, gives it greater stability, but when you move it, you have ten legs that all sort of want to go a little bit in different directions, because they only connect at a tiny point at the top. So, it’s really more of a piece of a sculpture.</p>\n<p>Narrator: Mackintosh was part of what is known as the Arts and Crafts Movement, a design philosophy that emphasized craftsmanship and the use of high-quality materials and which contrasted with the rapid industrialization occurring in the U.K. Though he was part of this movement, Mackintosh also stood out among his Arts and Crafts peers.</p>\n<p>Leslie Fitzpatrick: Mackintosh really brought a lot of new ideas to what was sort of the existing Arts and Crafts Movement. One of the things that he really did was focus on really making the placement of every object count. The way he put his rooms together was, like, nothing anyone had seen before.</p>\n<p>Narrator: This table, for instance, was part of a music room designed for art patron Fritz Waerndorfer. What made this room distinct was not only the unique furniture construction, but the fact that everything from the decoration to the tables and chairs to the walls and ceiling were painted white.</p>\n<p>Leslie Fitzpatrick: By making it white, he takes away all of the associations that people already have with wood furniture, references to grain or construction and it becomes a really beautiful thing and part of a larger whole.</p>\n<p>Narrator: This was a truly radical and groundbreaking design choice. And it garnered Mackintosh fame and appreciation from the Arts and Crafts designers as well as the Secessionist Movement of Vienna, whose work you can also see in this gallery.</p>\n<p>Narrator: Sadly, Mackintosh was forgotten for many years after his death as new fads and trends emerged. But, in the last several decades, contemporary designers and architects have come to realize his genius and substantial contributions to what we think of as modern design.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:30-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}