{
    "id": 4411,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4411",
    "title": "Ad Astra (Founding Modern: Radical Design from the 19th Century)",
    "web_url": "https://www.artic.edu/mobile/audio/234877_T027_Ad_Astra_V4_1.mp3",
    "transcript": "<p>Narrator: The first thing you might notice about &quot;Ad Astra&quot; or &quot;To the Stars&quot; by Finnish artist Akseli Gallen-Kallela is that it's not your standard framed painting. Curator Gloria Groom.</p>\n<p>Gloria Groom: What's fascinating about this is that it's not only a painting, it's an art object, it's a piece of furniture, it's many things just as the meaning of the painting is many things.</p>\n<p>Narrator: Like his secessionist peers also on view in this gallery, Gallen-Kallela came of age in a time when artists were seeking a national identity. In Finland, which was occupied by Russia during the 19th century, this was best exemplified by a progressive group of artists known as The Young Finnish Society.</p>\n<p>Gloria Groom: Who were try to de-Russify, to get Russia out of their lives, to return to their national identity as something very distinct with its own language, with its own traditions and folklore and myths.</p>\n<p>Narrator: You can see elements of this Finnish esthetic in the wild tendrils of the girl's hair and the twisting branches carved into the wings of this altar-like frame all of which draw from Finnish folklore. But &quot;Ad Astra&quot; isn't merely nationalistic, it's also intensely personal.</p>\n<p>Gloria Groom: It was a painting that evolved. He was working on it when he was showing in Berlin with the Norwegian artist Edvard Munch, and it was at that time during the exhibition when he received a telegram that his young four-year-old daughter had died, and he rushed back to Finland, he rushed back to his home.</p>\n<p>Narrator: After his daughter's death, Kallela decides to settle in Finland focusing on the creation of an art space inside of his home where &quot;Ad Astra&quot; was installed for a period of time. We can't be sure about the exact evolution of this work, but it seems likely that the passing of Kallela's daughter greatly shaped the presentation of this painting.</p>\n<p>Gloria Groom: He may have decided on this casing, on this kind of altar-like form at that point. We know that he very much was struck by the death of his young daughter, and this painting of a young girl raising her arms in a kind of a resurrection mode, in a kind of a beyond-life mode took on a singular resonance with him.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:30-05:00",
    "timestamp": "2023-09-24T02:12:26-05:00"
}