{
    "id": 4413,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4413",
    "title": "Fragment of a Kneeling Figure (Power, Movement, Spirit)",
    "web_url": "https://www.artic.edu/mobile/audio/100938_T020_FragmentofKneelingFigure_v3_1.mp3",
    "transcript": "<p>Costa Petridis: What we’re looking at is a kneeling figure, unfortunately, without a head.</p>\n<p>Narrator: Curator Costa Petridis.</p>\n<p>Costa Petridis: But it comes from Mali and specifically a site, which we’ve come to label Djenné-Djenno, ancient Djenné. It’s one of the earliest, if not the earliest object, in our existing collection of African art. The Djenné-Djenno figures, like this kneeling headless figure that we’re looking at, are typically dated between the 11th and the 14th century.</p>\n<p>To some extent, their lifespan coincides with a glorious episode of West African cultural history that is named after the Malian empire. So, in those times, the Inland Niger Delta was a hub of activity and trade and also of craft production of merchants coming together from various parts of West Africa and beyond to exchange goods, ideas, and to contribute to the establishment and development of a very refined culture.</p>\n<p>Only few sites were actually excavated in an archeological context and, unfortunately, what that means is that we have very little concrete information about the contextual setting of these objects. What we can see from the objects themselves is that, on the one hand, they testify to knowledge of the technology necessary to produce these kind of ceramic sculptures. The object is also extremely refined in its rendering and it shows details.</p>\n<p>I’m thinking of the layers of arm bands around the wrists of the figure. I’m thinking of the elongated and elegant fingers, the snake that surrounds the arms of the figure and ends up with its head on the chest on what is remaining of the figure. And these snake renderings are quite typical of the Inland Niger Delta Djenné and other terracotta figures. You see them appear quite often, so it probably suggests some symbolical or religious meaning.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:30-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}