{
    "id": 4414,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4414",
    "title": "Mother-and-Child Figure (Bwanga bwa Chibola) (Power, Movement, Spirit)",
    "web_url": "https://www.artic.edu/mobile/audio/125774_T020_LuluwaMaternityFigure_V3_1.mp3",
    "transcript": "<p>Narrator: Curator Costa Petridis.</p>\n<p>Costa Petridis: So what we're looking at is a woman holding her child. It's a carving made by an artist from a culture called Luluwa. Luluwa live in South-Central Democratic Republic of the Congo. And that image is central in a particular ritual practice that is about helping women conceive children and give birth to healthy children and help them avoid the premature death of their newborn child.</p>\n<p>When a woman would be confronted with this problem, she would seek the help of somebody else, a specialist in the society. And the first step would be the local equivalent of a doctor who would prescribe some medicinal remedies. But if repeated attempts in that direction would fail, she would seek the help of a diviner. And a diviner is about seeking the hidden or less obvious causes of a certain problem.</p>\n<p>There's a number of potential sources for this particular misfortune. One of them, the most common one, is that it is believed that the woman is literally possessed, inhabited, by a malevolent spirit. And that malevolent spirit is called chibola. And the name that is generically given to objects like the one that we're looking at, it's called Bwanga bwa Chibola, the power of the object of chibola.</p>\n<p>It embodies the charges, the energy, that makes it into a transistor. Basically, invites the spirit, the chibola spirit, to act through it and to exercise or exert a positive influence on the woman and her surroundings. Once the diviner identifies that the chibola position is the cause of it, the woman will accept to undergo a complicated, long, enduring initiation into the cult of that chibola spirit.</p>\n<p>And she will literally have to be secluded from her home. She has to follow rules and prescriptions, rules that pertain to diet, to her behavior. She has to learn certain songs. She has to make offerings and prayers to the chibola spirit. And along the course of this process, the negative relationship with that spirit will be transformed into a positive one. And the spirit will actually-- ultimately, will help her to conceive a child and to retain the child and also make sure that the child is born successfully and that it grows up.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:30-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}