{
    "id": 4415,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4415",
    "title": "Crown (Ade) (Power, Movement, Spirit)",
    "web_url": "https://www.artic.edu/mobile/audio/132676_T020_YorubaCrown_V4_1.mp3",
    "transcript": "<p>Narrator: Curator Costa Petridis.</p>\n<p>Costa Petridis: So, what we’re looking at here is a crown from the Yoruba people. And we know that this particular object was owned by the Daburawe, the king of Idowa. And it is among, if not the most important regalia of a Yoruba king. The crown as such in some ways functions as a mask. It hides the head of the wearer. It transforms the head of the wearer and what it does in this particular case is it underlines that the king for the Yoruba people is more than a human being. He becomes half god.</p>\n<p>And, in fact, the ruler’s power is so big that when approached people are not supposed to look directly at the ruler or look into his eyes. And that’s one of the purposes that the veil serves. When you would be confronted with a king during one of these ceremonies or rituals, the veil would protect you from his gaze.</p>\n<p>The bird refers to the power that is typically associated with elder women. Ultimately, though the king is a male individual, he owes his powers to women, in a very generic way, to these elder women that he is in some ways subordinate to, but in a very practical way to the fact that his senior wife and his mother will play very important roles behind the scenes.</p>\n<p>Embedded in the crown in the inside of the crown, in the tip of it, is a little package of medicine that is added to it as part of its consecration. Before it’s being worn, it will be treated by a herbalist specialist that will transform this object into a very powerful device, a device charged with Ashe, with lifeforce just like the ruler himself. And by adding the two together, the hat on the head of the ruler, it only expands that notion of Ashe and of power.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:30-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}