{
    "id": 4416,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4416",
    "title": "Necklace (Odigba Ifa) (Power, Movement, Spirit)",
    "web_url": "https://www.artic.edu/mobile/audio/135534_T020_OdigbaNecklace_V7_1.mp3",
    "transcript": "<p>Kolawole Oshitola: This object you are seeing here is what we call idé [ph?], idégba [ph?].</p>\n<p>Narrator: Nigerian diviner Kolawole Oshitola.</p>\n<p>Kolawole Oshitola: It’s one of the highest paraphernalia of a great Babalawo.<br>Narrator: Scholar at Northwestern University, Chris Abani.</p>\n<p>Chris Abani: So, idégba is, essentially, a necklace of office. If you think about Obás, who were kings, only kings wore beaded objects. And, so, the only other people who wore this, because that would make them equivalent to a king, were Babalawos, because Babalawos represent the spiritual arm of the state and then the Obá represents the temporal arm of the state. So, these are the only two people who could wear these kind of extensive beads. Everyone else wore smaller beads. So, the other thing to notice about this necklace are the colors of the beads.</p>\n<p>Narrator: Curator Costa Petridis.</p>\n<p>Costa Petridis: Colors have different meanings, different references, and they often directly relate to the Orisha, to the gods, the deities of the Yoruba pantheon.</p>\n<p>Chris Abani: Particular Orisha’s powers are divided according to quality.</p>\n<p>Kolawole Oshitola: White have to do with water and sky.<br />\nChris Abani: Orisha funfun. “Funfun” is “white”, but white in terms of cooling colors. So, these are deities who are powerful, but whose manifestation is that of coolness.</p>\n<p>Kolawole Oshitola: Red, fire is fury</p>\n<p>Chris Abani: You have Orisha gbigbona, which are hot Orisha. So, the god of lightning and thunder will be a hot orisha.</p>\n<p>Kolawole Oshitola: That have to do with the earth</p>\n<p>Chris Abani: And then you have orisha dudu. “Dudu” means “black” but it’s also another kind of cooling color. But it also refers to mystery.</p>\n<p>Costa Petridis: Basically, there are three dominate color groups. Black is one of them and many variations on black and other colors in the same tone.</p>\n<p>Kolawole Oshitola: Like say, pure white, cream, silver, have to do with white chronology. So, these Orisha shared these color according to their behavior.</p>\n<p>Chris Abani: So, if you look through, you’ll see red and white beads bunched up at the bottom of the necklace near the medallion. So, red represents the power, which is fire. But all gods are tempered, otherwise how would you approach it? So, the beads will be interspersed with white, which is a funfun color. So, you want fire that cooks, not fire that burns. Sometimes you want fire that burns and not fire that cooks.</p>\n<p>Costa Petridis: And, so, in some ways the role of diviners is like a mediating force that has to operate between those extremes of hot and cool.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:30-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}