{
    "id": 4417,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4417",
    "title": "Helmet Mask (Kono Kun) (Power, Movement, Spirit)",
    "web_url": "https://www.artic.edu/mobile/audio/146935_T020_BamanaMask_V4_1.mp3",
    "transcript": "<p>Susan Gagliardi: It’s much more complex than, like, a piece of wood with some crusty stuff on top of it.</p>\n<p>Susan Gagliardi: I’m Susan Gagliardi, assistant professor of art history at Emory University. So, we’re looking at a helmet mask that would be worn on top of the head like a baseball cap. And it is an object that was likely created by a power association. You could think of them as somewhat akin to a medical doctor or spiritual advisor.</p>\n<p>Susan Gagliardi: Part of their expertise is knowing about flora and fauna and minerals. They also investigate intangible energies in the world. And, so, they harness that knowledge in order to help people in these different kinds of ways. Over time as the power association leader is working, the person is adding layers of material to the object. And some people have reported that there could be dozens, if not hundreds of different kinds of plants that are charred together in order to create the mixtures that are then applied over time.</p>\n<p>Susan Gagliardi: Another aspect of these objects is that they’re not meant to be fully knowable. We can’t know all of the materials that are actually in the object. Even if we could with scientific methods even identify all of the actual matter that comprises these complicated surface layers, there are other aspects of that matter that’s important. So, it matters at what time of day someone collects the plant. It matters if he’s clothed or not clothed. It matters what he says at the moment that he’s collecting that, because all of that-- it goes into how it is that he’s trying to manage not only the energy in this world, but the energy in the other world.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:30-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}