{
    "id": 4418,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4418",
    "title": "Helmet Mask (Banda or Kumbaduba) (Power, Movement, Spirit)",
    "web_url": "https://www.artic.edu/mobile/audio/146940_T020_BagaHelmetMask_V4_1.mp3",
    "transcript": "<p>Narrator:  Curator, Costa Petridis.</p>\n<p>Costa Petridis:  This composite horizontal helmet mask, known locally as banda or kumbaruba, comes from the Baga or Nalu people who live in contemporary Guinea in West Africa.  The most dominant context in which it appeared until recently was in order to protect the village and its inhabitants against both physical and metaphysical threats and violence.  But masks were also used for a variety of other occasions, more celebratory, more festive, more happy events like marriages or weddings, like harvesting. In more recent times, the entertainment aspect of these masks, like in many other parts of Africa, has become more important, and nowadays, many of the original situations or occasions during which masks like this would have performed are not calling for masked performances anymore.  But the masks still dance, and so even in the case of the Muntu Dance Theatre of Chicago, there is a harking back directly to the African origins.  There is, of course, a continuity and there is this spiritual dimension that cuts across time and space.</p>\n<p>Amaniyea Payne:  I first like to tell people what we are doing.  My name is Amaniyea Payne, and I am the artistic director of Muntu Dance Theatre of Chicago.  You know, an overall synopsis of what this means, and not just movements.  So research comes into it.  We learn languages, we learn songs.  We have to interpret the meanings.  All these things are very important, because you want to know what you're singing.  You want to know how to react.  You want to know the feeling that comes from this, so that you can project it and place it in its proper contents and context, and that alleviates the bastardization of a culture.  From the 40 some odd years that I've been engaged inside this has made me come to know, understand, live and be my African self.  It's helped me to teach my family, my mothers, my grandmothers, and everything, about how we are a true African people.  This is something that we've helped to guide and aid in our children right here in North America.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:30-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}