{
    "id": 4420,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4420",
    "title": "Male Figure (Nkisi Nkondi) (Power, Movement, Spirit)",
    "web_url": "https://www.artic.edu/mobile/audio/151358_T020_ViliPowerFigure_V4_1.mp3",
    "transcript": "<p>Cecile Fromont: What we are looking at is a figure that is part of a category of objects from central Africa that are known as nkisi.</p>\n<p>&lt;music&gt;</p>\n<p>Cecile Fromont: My name is Cecile Fromont and I am a associate professor of art history at Yale University. Nkisi are basically a set of invisible forces that can be manipulated if they are ensnared or seduced into particular containers by ritual practitioners.</p>\n<p>&lt;music&gt;</p>\n<p>Cecile Fromont: So basically, the object is made of two cards [ph?], two categories of material. There is the sculpture itself, the wood that has been shaped into the figure of a person. Then, the other side are the nails and pieces that are added later on, and, in particular, to parts which are the box on his stomach, which is containing a set of ingredients that the ritual practitioner has used to seduce that particular nkisi invisible force into that particular container.</p>\n<p>&lt;music&gt;</p>\n<p>Cecile Fromont: So the larger and public nkisis, such as this one, are really a type of objects that belong to a community. And the community would have recourse to that object, to some extent as a witness of agreements that are being made between different members of the community or between two different communities. It's, in a way, something that is similar as signing a document. So it could be one of those nails that are such prominent features of the object that are each probably linked to a particular activation, to a particular contract, to a particular agreement that would have been made through this figure.</p>\n<p>&lt;music&gt;</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:30-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}