{
    "id": 4422,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4422",
    "title": "152013 T020 Diviner Storage Container",
    "web_url": "https://www.artic.edu/mobile/audio/152013_T020_DivinerStorageContainer_V5_1_0.mp3",
    "transcript": "<p>Theaster Gates:  I just love this work so much. My name's Theaster Gates.  I'm a Chicago based artist.  One of the things that I'm super struck by is just the bottom portion of the vessel, which is a kind of nation holding up the power.</p>\n<p>Narrator:  Curator, Costa Petridis.</p>\n<p>Costa Petridis:  So the size and elaboration of this particular storage container indicates the prestige of the person who would have owned and used it, most likely a king or a ruler.  And beyond that, it's obviously not a personal container.  It's something that serves an entire community, and the large number of palm nuts that it would have contained add to its power, to its impact. Some practitioners and scholars have compared containers like this to a kind of battery, a spiritual battery that serves a whole town.  If a divination is ultimately a system of energy and spirituality in Yoruba thought, and a lot of those notions are embodied by the palm nuts.</p>\n<p>Narrator:  Scholar at Northwestern University, Chris Abani.</p>\n<p>Chris Abani:  The main object that forms the process is a palm nut called ikin.  Ifa is divided into what we call hands, essentially, as many as can be held in a hand. Most babalawo will have a minimum of two hands, so they would have roughly in the region of 30 something ikin, but my teacher, Kolawole Oshitola has at least 15 hands there, so 16 times 15, you're talking about 300. So you need a very big container for that.</p>\n<p>Theaster Gates:  When I think about my own history with the ceramic form, and making ceramic vessels, there are times when I'm making, and I can feel that a pot is going to be special.  It's the same clay, it's the same process.  I'm doing the same things that I always do, but there are moments when I feel like inspiration hits and the object goes from being just another vessel, to something more special. I want to remove this vitrine.  I want to touch this object. I want to feel its power.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:30-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}