{
    "id": 4423,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4423",
    "title": "Tray (Opon Ifa) (Power, Movement, Spirit)",
    "web_url": "https://www.artic.edu/mobile/audio/152014_T020_DivinerTray_V5_1.mp3",
    "transcript": "<p>Chris Abani:  What we're looking at here is called opon ifa.  Opon really, in many ways, refers to the world, but because there's no English equivalent for this, we use words like tray.  But it's not a tray, because it doesn't carry anything, and yet it carries everything.</p>\n<p>Narrator:  Scholar at Northwestern University, Chris Abani.</p>\n<p>Chris Abani:  So an opon ifa is essentially the ways in which a divination takes place.</p>\n<p>Narrator: Curator, Costa Petridis.</p>\n<p>Costa Petridis:  So divination is something that babalawos in Yorubaland like Kolawole Oshitola will use to help individuals or an entire community to deal with particular problems or questions that they may have.  The tray is the tool that serves literally as a meeting point between the spiritual world, or the world of the spirits, and the world of the living. In fact, Oshitola himself compares it to a roundabout.</p>\n<p>Narrator:  Nigerian diviner, Kolawole Oshitola.</p>\n<p>Kolawole Oshitola:  You know when you are driving, you reach a roundabout, the road goes to the left, to the east, to the west, to the north, to the south.  At the same time, it's a roundabout.  It's the center of the crossroads.  The center of the crossroads, this now represents the center of the whole world.</p>\n<p>Costa Petridis: So just to pick up on that metaphor of the crossroads, literally what is happening is that the diviner is capable of bringing together forces and spirits who will help him to find the answer or the solution to the particular problem that is presented to him.</p>\n<p>Kolawole Oshitola:  The spirit of the ancestors, the spirit of the deities, divinities, whatever, whatever, we have to invite them to this center, so that the truth can come out.</p>\n<p>Chris Abani: So what would happen is, you would use what we call iroke-- think of it as a magic wand-- and then it is used to tap on the tray.</p>\n<p>Costa Petridis:  The iroke that he's talking about is represented in this particular case by this object with a long curved shape, and it shares features similar to the tray, in terms of iconography and images.</p>\n<p>Chris Abani:  This is a simple way of greeting and summoning the forces.  You would do this. &lt;speaks Yoruba&gt;.  So then you would have opened up the tray and you would have summoned all, as it were, the forces, both physics, embodied spirits, older diviners who have passed on.  So then what you are doing is, not only are you doing a divination, but you're trying to return the process to the beginning, to the big bang.  So you're, in a sense, creating the conditions for creation to occur.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:30-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}