{
    "id": 4424,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4424",
    "title": "Tapper (Iroke Ifa) (Power, Movement, Spirit)",
    "web_url": "https://www.artic.edu/mobile/audio/155958_T020_YorubaTapper_V5_1.mp3",
    "transcript": "<p>Narrator: Scholar at Northwestern University, Chris Abani.</p>\n<p>Chris Abani: This is the magic wand, so to speak. This is the wand of Harry Potter.</p>\n<p>&lt;laughter&gt;</p>\n<p>Chris Abani: So, when we were discussing the Opon, which you may call a tray for convenience, we talked about the iroke.</p>\n<p>Narrator: Curator, Costa Petridis.</p>\n<p>Costa Petridis: So, this object that we call a tapper, or a divination tapper, iroke is the name that the Yoruba use. It’s a very important tool, part of the tool kit of the diviner. It will be a means to invoke the spirits to come and attend the event and help assist the diviner in his important task. Like so many of these powerful objects created and used by the Yoruba people, this tapper has to do with the controller of Ashe, of this metaphysical lifeforce, this life energy.</p>\n<p>Chris Abani: Ashe, for want of a better word-- let’s go to Star Wars: “The force”. It is the thing that everything is made of and holds everything together and the thing that a priest directs and controls.</p>\n<p>Costa Petridis: The iroke are such with his beautiful rendered imagery is, of course, also typical in that you see similar representations on this object as you can see them on many other forms and types of Yoruba art. You have people that are kneeling in positions of prayer and respect, mothers that hold children. In this particular case, when we’re talking about divination it has a lot to do with the notions of birth and rebirth, of giving and receiving, and also very often a connotation of status, prestige, and wealth.</p>\n<p>Chris Abani: And then at the top it is conical, because it is connected to your spirit. If you look at all Buddhist statues, they all come to a point at the top of the head. This is really the same. In Ifa [ph?] this is the highest chakra point. And it leads you towards enlightenment.</p>\n<p>Costa Petridis: But, of course, characterizes many of the objects that we have been talking about, if not all of them, is that though they have practical purposes and they serve a very specific function in daily life, they aren’t just utilitarian. They’re always more than that. They’re exquisitely made and they accomplish things that go beyond their practical function.</p>\n<p>Chris Abani: Everything that is done is done beautifully, because how else do you cultivate elegance and beauty if you’re not surrounded by objects of beauty? So, at a whole other level, these entire carvings are not just prayers and representations. They are saying that “This is the life of elegance that I must live.”</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:30-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}