{
    "id": 4425,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4425",
    "title": "Head (Power, Movement, Spirit)",
    "web_url": "https://www.artic.edu/mobile/audio/187528_T020_FangHeadGabon_V4_1.mp3",
    "transcript": "<p>Theaster Gates: I love the importance of value valuing the immaterial world that just constantly coexists with the living world.</p>\n<p>&lt;music&gt;</p>\n<p>Theaster Gates: My name is Theaster Gates. I'm a Chicago-based artist.</p>\n<p>Costa Petridis: In front of us is a head of the Fang people of Gabon with, in this case, a remarkable addition in those inlaid eyes with copper. It's what we call a reliquary head. The local name is Nlo-Byeri.</p>\n<p>Narrator: Curator, Costa Petridis.</p>\n<p>Costa Petridis: Byeri is what the literature has often described as the ancestor veneration or ancestor worshiping. And these objects are all about the communion between the living and the dead, between the ancestors and those who are still alive. In the case of the Fang, parts of the human’s body, the skeleton, are being preserved, typically elements of the skull but also the other parts of the human’s body, skeleton, are being preserved. And they’re put into cylindrical container made out of bark. And heads like the one that we’re looking at are placed on top of that container.</p>\n<p>Theaster Gates: The piece for me starts to kind of help us understand how important the world of the dead is in relationship to the living. And in some ways we talk about those things through ancestral beliefs. But I think it's also like what does it mean to kind of keep the physical remnants of a family member? Those remains they help complete life. But they also allow for us to kind of never forget where we come from and who we are.</p>\n<p>Costa Petridis: And those reliquary containers are placed in the corner of a house or a home and they will literally guard these containers. And the shiny eyes serve as a kind of an alert to make sure that intruders or people or spirits with evil intentions don't to approach these valuable remains of the ancestors.</p>\n<p>&lt;music&gt;</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:30-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}