{
    "id": 4426,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4426",
    "title": "Helmet Mask (Lipiko) (Power, Movement, Spirit)",
    "web_url": "https://www.artic.edu/mobile/audio/239462_T020_DitekaHelmetMask_V4_1.mp3",
    "transcript": "<p>Theaster Gates: The forehead is beautifully protrusive and the neck full, the neck of a warrior. My name’s Theaster Gates. I’m a Chicago-based artist.</p>\n<p>Costa Petridis: Here we’re looking at a helmet that has the shape of a human head.<br>Narrator: Curator Costa Petridis.</p>\n<p>Costa Petridis: It comes from the border between what is today is Mozambique and Tanzania and specifically associated with a cultural group called Makondé. What is very striking here is the incision of the wood with these geometric patterns that represent scarification motifs that were applied to the human face and body by both men and women, applied to beautify, to enhance the appearance of the person until late in the 20th century.</p>\n<p>Theaster Gates: When I think about being a maker I look at these scarifications. It feels like a maker was attempting to represent oneself or one’s people.<br>Costa Petridis: And then another striking feature is the presence of real human hair that is applied to the surface of the wood.</p>\n<p>Theaster Gates: It feels like there’s just so much of the contemporary, especially in his hair. The craftsman, the artist obviously has some sway, some swank.</p>\n<p>Costa Petridis: And these kind of helmet masks specifically represent ancestral spirits. When people die, it’s not the end of their existence. On the contrary, the more respectful a life they’ve lived, the more influence they will retain after they die. And they will temporarily return to the village, to the communities where they originate, in the guise, in the shape of a masquerader that wears a mask like that, that is basically a kind of idealized portrait or rendering of the deceased ancestor.</p>\n<p>Theaster Gates: Those moments where it lives somewhere between the real body and the imagined spirit, it’s actually that place where I think the art just gets better and better.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:30-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}