{
    "id": 4458,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4458",
    "title": "Shiva as Lord of the Dance (Nataraja) (Perfectly United and Infinitely Graceful)",
    "web_url": "https://www.artic.edu/mobile/audio/24548_T028_ShivaLordofDance_V6.mp3",
    "transcript": "<p>Wendy Doniger:  What the figure as a whole represents is Shiva as he dances the world into destruction at the end of an age.<br>Man 1:  Professor at the University of Chicago, Wendy Doniger.</p>\n<p>Wendy Doniger:  Hindus believe that the universe is constantly created and destroyed and created and destroyed.  So this image is of Shiva at that moment, the flames all around him the circle of flames are the flames of doomsday with which he destroys and burns up the entire universe, he's trampling out the old world and dancing into existence another world.</p>\n<p>Hema Rajagopalan:  Where the left leg is raised, this particular form, this is one of the karanas, it's a movement.  My name is Hema Rajagopalan, I'm the Artistic Director of Natya Dance Theatre, I'm also a dancer and a choreographer.  There are 108 karanas of movement and this would be one of the 108 movements.  Performing it, the dancer reaches a level of rasa, rasa is a term which is a Sanskrit word, it's like total bliss, it's like near bliss experience where you reach that level which is very aesthetic and at the same time, it's so profound that it fills you up.</p>\n<p>Wendy Doniger:  His hair is flying out, the little things in his hair, the River Ganges is in his hair, that's just a little image, a little figure of a woman up on what we looked at as the left side, it would his right side.  The Ganges began as the Milky Way in heaven and there was a need for her down on Earth so the Ganges in heaven said she would be happy to come down to Earth but she said, &quot;If I just fell straight down, I'd split the Earth in half.&quot;  And Shiva said, &quot;Fall onto my head,&quot; and he has matted locks, the matted locks of an ascetic, he never combs his hair, great big piled up matted locks.  He said, &quot;Fall onto my hair and by the time you wind your way through my hair, you'll have become a quieter river that the Earth can sustain,&quot; and that's what happens, Ganges comes down from heaven, falls on Shiva's head, winds around his head and then starts in the Himalayas and then flows through India out to what eventually became Calcutta and out to the sea.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:30-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}