{
    "id": 4459,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4459",
    "title": "God Vishnu Measures the Universe in Three Strides (Trivikrama) (Perfectly United and Infinitely Graceful)",
    "web_url": "https://www.artic.edu/mobile/audio/158496_T028_VishnuMeasuresUniverse_V4.mp3",
    "transcript": "<p>Madhuvanti Ghose: The raising of the leg helps to indicate who this deity is.<br>Narrator: Curator Madhuvanti Ghose.</p>\n<p>Madhuvanti Ghose: Because essentially what we're seeing here is Vishnu in one of his incarnations. Below the raised leg of Vishnu is a dwarf figure and that, in fact, is Vishnu in has dwarf incarnation. And there's a wonderful little narrative about this incarnation of Vishnu.</p>\n<p>&lt;music&gt;</p>\n<p>Madhuvanti Ghose: So once upon a time there was this king who had become all important and he felt that in the three worlds: that is the earth, the heavens and the underworld, no one could defeat him. No one could better him.</p>\n<p>&lt;music&gt;</p>\n<p>Madhuvanti Ghose: So Vishnu, he's dressed like a Brahmin, but a dwarf Brahman and he says to the king, “You know, dear King, you know, can you give this poor Brahmin some land.” But the king looks down at this little dwarf and says, “Sure. Why not?” You know, it was the kingly duty to give Brahmins land. He says, “Sure. Take three strides of land,” thinking that the dwarf would take three little strides. Vishnu, then, in front of the king becomes this enormous figure and with one stride he takes the heavens, with his second stride he takes the earth and with his third stride he pushes the king to the underworld.</p>\n<p>&lt;music&gt;</p>\n<p>Madhuvanti Ghose: An essentially ensures that the king’s pride is completely crushed. So this is a wonderful story of this incarnation one of the great incarnations of Vishnu.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:30-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}