{
    "id": 4460,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4460",
    "title": "Crowned and Bejewelled Buddha Seated on an Elephant Throne (Perfectly United and Infinitely Graceful)",
    "web_url": "https://www.artic.edu/mobile/audio/101031_T028_CrownedBuddha_V4.mp3",
    "transcript": "<p>Diana Nway Htwe: Being in Chicago, so far away from home, this Asian wing has been like sort of a temple for me.</p>\n<p>&lt;music&gt;</p>\n<p>Diana Nway Htwe: So I'm Diana. That's my English name. My Burmese name is &lt;Burmese name&gt;, and I am a junior at the school of the Art Institute of Chicago, and I'm originally from Burma.</p>\n<p>&lt;music&gt;</p>\n<p>Diana Nway Htwe: How you view the statute is important. The best like sort of like angle to view this object is like when you sit on the floor. The sculpture is made in the way so that the Buddha gazes down on you. So when you look at the statute from below its as if like the Buddha is smiling at you. There is like writing just between the throne. I did not have the agency to actually like touch it or look into it, which I would love to but I know that it is like old Burman, but it's probably the name the actual title of the statue, and possibly the patron and the temple that it's from. To many practicing Buddhists the sculptures are alive not in a sense that it's moving and breathing but in the sense that there is a spirit, a spirit that takes care of the sculpture or like the spirit that listens to your wishes. Sometimes if I have a bad day, I would just like stand in front of it and just like sort of rant about like, oh my God, like Americans are crazy. &lt;laughs&gt; I don't understand. Chicago’s weather is not helping and things like that.</p>\n<p>&lt;music&gt;</p>\n<p>Diana Nway Htwe: I'm always skeptical of putting live religious sculptures in a context of a museum. There are other like norms that you have to follow if you're going to keep a religious object alive where you have to like have flowers light like candles and like food and water to sustain it. Since they're not practiced anymore, this is not an alive sculpture anymore. But at least for me for my religion at least to me in my heart it is.</p>\n<p>&lt;music&gt;</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:30-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}