{
    "id": 4461,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4461",
    "title": "God Vishnu with Goddesses Lakshmi and Sarasvati (Perfectly United and Infinitely Graceful)",
    "web_url": "https://www.artic.edu/mobile/audio/14845_T028_VishnuLakshmiSarasvati_V5.mp3",
    "transcript": "<p>Narrator: Curator, Madhuvanti Ghose.</p>\n<p>Madhuvanti Ghose: So, in this sculpture from Eastern India, we see the standing image of the Hindu god Vishnu, and you recognize the figure is Vishnu by the fact that he has, first of all, this very tall crown, the Kiritamukuta, and then critically you see what Vishnu is holding in his four hands. We see that he holds the mace and the wheel-- the chakra-- in his upper hands, while he holds the conch shell on his lower-left hand, with which he would blow at the beginning of a battle or whatever, while his other hand rests on a lotus flower. What is also very fascinating about this particular standing Vishnu is that he has these two female-- what we think of as attendants-- on either side. If you look carefully, you will see that they are not just attendants, because they're also standing on lotus flowers. That means that they are goddesses. That means that they are his consorts Lakshmi and Saraswati-- Lakshmi the goddess of wealth, and Saraswati the goddess of learning. And we can see here that to Vishnu's left is Saraswati who holds a veena, a musical instrument, across her front, while Lakshmi holds a lotus.</p>\n<p>Narrator: Professor at Northwestern university, Rob Linroth.</p>\n<p>Rob Linroth: What I find very interesting about this particular sculpture is on the pedestal, and it's easily ignored. In fact, most people don't pay attention to it at all. But on the lower pedestal, on the viewer's right side, there's a tiny little couple, and these are the actual real sponsors of the actual sculpture. This could very well be a village shrine, and so people would be known-- When people would come to the shrine, they would say, &quot;Oh, this is the Vishnu image that so-and-so donated.&quot; And, of course, the family itself would remember this for generations and say, &quot;You know, my great-grandfather and grandmother--&quot; because they're both depicted there &quot;-- were the ones to donate this.&quot;</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:31-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}