{
    "id": 4464,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4464",
    "title": "God Shiva as Lord Who Is Half-Male, Half-Female (Ardhanarishvara) (Perfectly United and Infinitely Graceful)",
    "web_url": "https://www.artic.edu/mobile/audio/130677_T028_ShivaHalfMaleFemale_V4.mp3",
    "transcript": "<p>Wendy Doniger: They're both fleshed out. They seem to be expanding to meet your eye as you look at them. They come out to meet you.</p>\n<p>Q: Professor at the University of Chicago, Wendy Doniger.</p>\n<p>Wendy Doniger: So one of my favorite pieces in the whole world, really, not just in the Art Institute, is the statue of Shiva, sometimes called Ardhanarishvara, literally the lord who is half-woman-- Ardha, half, nari, woman, ishvara, lord. The lord who is half-woman. It's Shiva on his right, ours left as we look at it, and his wife and consort and Shakti and powering principle, Parvati, the daughter of the mountain Himalaya, his wife. Shiva and his wife, Parvati, had a number of fights. They fought all the time. They fought because he was not a conventional husband. He was an ascetic. He smoked a form of bhang, a form of ancient marijuana. He begged. He has three eyes in many images. He does things that you wouldn't want a normal husband to do, whereas Parvati is quite bourgeoisie. She is-- Parvati means the daughter of Parvata and Parvata is the mountain and the mountain in India is Himalaya, the great mountain. So her father is a very rich man because Himalaya is regarded as the source of all the jewels in the world, so she's a rich girl and a princess. So they come from different worlds and they have the kind of fights that married people have when they come from different worlds sometimes and then they separate. So there are lots of stories of how they separated and while they're separate, sometimes she disguises herself as another woman and seduces him. Sometimes, other things happen, but they finally come back together again and the story goes they are so glad to see one another that they unite in an embrace that is so tight that they become actually one creature with her on one side of his body and him and the, on the other. That's a later story. I think the earlier story is closer to the truth of the image, namely that this is what god looks like, that god is a creature who is both male and female, perfectly united and infinitely graceful.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:31-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}