{
    "id": 4465,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4465",
    "title": "Twenty-Armed Dancing God Ganesha, Remover of Obstacles (Perfectly United and Infinitely Graceful)",
    "web_url": "https://www.artic.edu/mobile/audio/148369_T028_TwentyArmedGanesha_V5.mp3",
    "transcript": "<p>Narrator: Curator Madhuvanti Ghose.</p>\n<p>Madhuvanti Ghose: So my favorite sculpture on view in the Alsdof Gallery is this 20-armed sculpture of Ganesh, who is venerated as the remover of obstacles within Hinduism. But here, we don't see Ganesh just seated, as we are usually accustomed to seeing him. In fact, he is, instead, dancing, and that makes for a wonderful sight. You see this 20-armed Ganesh with all his hands holding different instruments with which he kind of keeps beat. And all around him are musicians at the top, and his attendants are accompanying him in his dance of joy. Ganesh, of course, is feeding himself. So his trunk is actually gone towards his hand, which holds sweetmeat. So even as he's dancing in joy, he is eating. One of the reasons we love Ganesh so much is that he loves food. Ganesh was the adored son-- the younger son of the goddess Thurka [ph?], known as Parvati or Uma. She was alone and she was going for a bath. And she created Ganesh out of layers of her skin and said you stand outside and don't let anyone come in while I bathe. But he didn't know that his father was Shiva, because he'd just been given life. And so, Shiva came storming in wanting to see his wife. And there was this little figure saying sorry, you can't go in. And he was, like-- he flew into a rage. And next thing you know is he's chopped off this little attendant's head. &lt;chuckles&gt; And in all of this, a weeping goddess comes out and says, &quot;What have you done? That's my child. And go off and make him come alive.&quot; And so, he goes off back into the forest. And the first creature, unfortunately, that he comes across is an elephant. And so, he comes back with the elephant head and resuscitates little Ganesh.</p>\n<p>&lt;music&gt;</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:31-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}