{
    "id": 4466,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4466",
    "title": "Buddha Shakyamuni Meditating in the Indrashala Cave [top] and Buddha Dipankara [bottom] (Perfectly United and Infinitely Graceful)",
    "web_url": "https://www.artic.edu/mobile/audio/151081_T028_BuddhaIndrashalaCave_V4.mp3",
    "transcript": "<p>Narrator: Curator Madhuvanti Ghose.</p>\n<p>Madhuvanti Ghose: We're looking at a narrative steely [ph?] that would have adorned the walls of a Buddhist stupa, essentially. It comes from the Gandhara region. This was the part of the world that was impacted by the coming of Alexander the Great, Alexander of Macedon. Alexander had brought his soldiers all the way from Macedonia, essentially, to the banks of the River Indus, which today flows across Pakistan. Eventually, his soldiers mutinied; many of them had had enough. They didn't want to March back all the way to the Mediterranean coast. And so in this region in the borderlands, the crossroads of Asia as we call it, a very unique style of art flourished and that is the style of art that you're seeing in this knowledge of frieze as well as along the wall.</p>\n<p>&lt;music&gt;</p>\n<p>Madhuvanti Ghose: The subject matter in this case is Buddhist, but the style of art reveals influences from many different sources which includes Hellenistic Greek, but also early Roman. It also reveals Iranian influence. Look at, for example, behind the Buddha’s head is, of course, the first signs of a halo. The origins of the halo lies within an Iranian concept, which is called khvarenah [ph?], a glorious light that some people issue [ph?]. The bottom register is equally interesting. What I would like you to notice is the representation of the figure by the side of the Buddha. On his right side, you will see a bearded figure, torso is bare holding something which, essentially, is the Thunderbolt. This Thunderbolt reveals actually who he is because he is Vajrapani the Bodhisattva Vajrapani, the one who holds the Thunderbolt. But look at the way Vajrapani is depicted. He is depicted like Greek god. He is depicted in this case like Heracles. I'm always astonished at in fact how global people always were. Every age has had this kind of interaction between cultures.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:31-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}