{
    "id": 4467,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4467",
    "title": "God Vishnu Riding His Mount, Garuda (Perfectly United and Infinitely Graceful)",
    "web_url": "https://www.artic.edu/mobile/audio/151101_T028_VishnuRidingGaruda_V3.mp3",
    "transcript": "<p>Q: Curator, Madhuvanti Ghose.</p>\n<p>Madhuvanti Ghose: So this little wooden sculpture really needs to be admired from all sides, and you see that it has these outstretched wings which help one figure out that the monstrous kind of figure at the center, the lower center, is probably the bird Garuda who is regarded as the vehicle of the god Vishnu, who you see above Garuda.</p>\n<p>Q: Professor at the University of Chicago, Wendy Doniger.</p>\n<p>Wendy Doniger: So the Hindus say that every god has a vahana which is actually connected to our English word vehicle. It's what carries the god and in some late paintings in particular, you see the gods riding astride on their vahana, but Skanda, the god of war, has a peacock as his vehicle because he's a general and generals are like peacocks, military men in their uniforms. It would not be useful to try to ride a peacock. The Lord Ganesha has an elephant head and is a big god and his vahana, his vehicle, is the bandicoot, which is a kind of large rat. It is his vehicle because it typifies him. Ganesha removes obstacles. He has an elephant head because if you're in a jungle, the best thing you have to remove an obstacle is an elephant who just tears up the trees and throws them from side to side. The other thing that you have if you want to remove an obstacle is a rat who can get into anything, as people with rats know. So he's the right vehicle for an elephant god, but the elephant does not sit down on a bandicoot. It's a little, tiny animal.</p>\n<p>Madhuvanti Ghose: The style of the way in which the figures are etched is very distinctively Indonesian. What is also interesting is that today, the national airline of Indonesia is Garuda, so Garuda is the national carrier of Indonesia.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:31-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}