{
    "id": 4468,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4468",
    "title": "T028 Intro and Ishatmananda Mediation V2 (Perfectly United and Infinitely Graceful)",
    "web_url": "https://www.artic.edu/mobile/audio/T028_Intro_and_Ishatmananda_Mediation_V2.mp3",
    "transcript": "<p>Andrew Meriwether: Hey. This is Andrew, audio producer here at the Art Institute, and I'm really excited to share this audio tour of our South and Southeast Asian Collection. These artworks are filled with stories of spirituality, romance, deception, joy, enlightenment, and everything in between. As you make your way through the collection, we hope you'll find the tales as epic, delightful, and as moving as we do. As with all of our tours, we suggest that you take the stops in order. However, feel free to skip around using the numbers displayed on the label. Before you begin, we'd like to invite you to participate in a guided meditation in front of this large statue of the Buddha, with Swami Ishatmananda. If you'd prefer to skip to the next stop, no problem. Just press pause and continue to the next artwork. We hope you enjoy the tour and thank you so much for listening.</p>\n<p>Ishatmananda: I am Swami Ishatmananda. I am from the Ramakrishna Mission sancture [ph?], Vivekananda Vedanta Society of Chicago. And if you see the statue of Lord Buddha, you will find the Lord Buddha is sitting in a wonderful asana [ph?] called _______ asana [ph?], simple posture, sitting posture. There you will find the Lord Buddha's left leg on the floor and the right leg placed on the left leg. The hands are placed on the lap, whole body straight. And in the meditation posture, on the top of the head, if one can imagine-- just imagine-- a white flower. Slowly coming down on the chest, bring the mind down to the chest and imagine a red lotus. On the middle of the flower, a lamp is burning. And when we are doing this, our breathing becoming very, very slow, body still, mind completely still, focusing on that lotus, that flower. Imagine that within your heart. And you can see the whole lamp, and then slowly you forget the lotus, forget the flower, forget the lamp, only the burning flame. And you are looking at that, and slowly that flame is becoming everywhere.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:31-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}