{
    "id": 4496,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4496",
    "title": "Édouard Manet",
    "web_url": "https://www.artic.edu/mobile/audio/87467_T032_LatourManetPortrait_V4.mp3",
    "transcript": "<p>Gloria Groom: This is the anti-bohemian portrait. I mean every hair on his beard looks like it’s in place.</p>\n<p>Narrator: In this portrait, created by his friend Henri Fantin-Latour in 1867, we find Manet having come off a rough couple of years. Curator, Gloria Groom.</p>\n<p>Gloria Groom: Manet was really, almost suffering the height of the ridicule that had been aimed at his paintings.</p>\n<p>Narrator: During the official Salon exhibition of 1865, Manet had exhibited two paintings: Olympia, which showed a languid, reclining prostitute attended by a maid, and Jesus Mocked by the Soldiers, an emotive biblical scene of Christ being taunted by soldiers. Each drew from the traditions of Old Master painting, but were posed and painted in a way in a way that dismayed critics and shocked the public.</p>\n<p>Gloria Groom: And so it was this combination, this kind of tension between what looked like an Old Master painting in some ways, but then completely redone that was offensive to the critics.</p>\n<p>Narrator: Manet was labeled a radical, avant-garde, and controversial, which was the opposite of the perception he was after.</p>\n<p>Gloria: He didn’t want to be stamped as an outsider, as a marginalist, as an artist who was in the avant-garde in terms of against the official academy.</p>\n<p>Narrator: This portrait, in a sense, is a type of damage control. Fantin-Latour was well liked by the art establishment, so Manet felt his endorsement would help his image. Here, Manet is anything but a Bohemien outsider artist. Instead, Latour shows Manet more as he was and as he wished to be seen.</p>\n<p>Gloria Groom:  As a well educated, sophisticated Flaneur, man about town, with the cravat, with the silk top hat, and even with a porte-crayon this kind of almost looks like a tie-tack that would hold a pencil at either end. And what’s interesting is that Fantin-Latour not only shows his friend, but signs it “à mon ami, Manet”</p>\n<p>Narrator: Meaning, “to my friend Manet.”</p>\n<p>Gloria: He’s saying, “He’s my friend, he’s one of us”</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:31-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}