{
    "id": 4497,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4497",
    "title": "Portrait of Alphonse Maureau",
    "web_url": "https://www.artic.edu/mobile/audio/90258_T032_AlphoneMaureau_V5.mp3",
    "transcript": "<p>Narrator: This gentlemen in the hat and tie is Manet’s friend and fellow artist, Alphonse Maureau. Curator Emily Beeny</p>\n<p>Emily Beeny: So he was part of the circle of painters hanging out at the cafe de La Nouvelle Athène, which was sort of a hip cafe in the Pigalle neighborhood that Manet also frequented in the late 1870s.</p>\n<p>Narrator: Curator, Gloria Groom.</p>\n<p>Gloria Groom: It was shown in the 1880 in La vie Moderne where he showed the 10 paintings of modern life. This was part of the 15 pastels that were shown at the same time.</p>\n<p>Narrator: Though some artists were beginning to experiment more with pastels. Traditionally, it was a medium more associated with women.</p>\n<p>Emily: In the 19th century, pastels were really considered a feminine medium, sort of a colored powder akin to make up.</p>\n<p>Narrator: In typical Manet fashion, he twisted the tradition using pastels in the portrait of a male figure. Manet also made the medium his own by treating the pastels almost like paints.</p>\n<p>Emily: One of the quirks of Manet’s pastel practice in the 70s and 80s is that he using these prepared canvases that look more like they were designed for oil paints than for pastels.</p>\n<p>Narrator: Manet would also wet the pastel, allowing him create multiple layers of pigment like oil paints. He would combine this with the more typical method of sketching with dried powder.</p>\n<p>Emily: For example, in the jacket of Alphonse Maureau, the almost velvety sheen over the shoulders and the chest, these kind of mat effects I think are produced using wet technique. Whereas the tartan pattern in the tie seems to be picked out with dry strokes in a kind of criss crossed pattern.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:31-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}