{
    "id": 4499,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4499",
    "title": "In the Conservatory",
    "web_url": "https://www.artic.edu/mobile/audio/228583_T032_InTheConservatory_V5.mp3",
    "transcript": "<p>Gloria Groom: I find this painting so complex and at the same time so contradictory.</p>\n<p>Narrator: Curator, Gloria Groom.</p>\n<p>Gloria Groom: Because you have this lush environment and you have all the elements of a romance, of a flirtation. But then when you really look past the arrangement and the setting itself and look at the expressions on the male and the female, it suggests something else. An indifference, a not caring.</p>\n<p>Narrator: Although both of these figures wear wedding bands, possibly suggesting a marriage; they appear emotionally distant from one another. Is the man reaching out to touch her hand? What is about to transpire?</p>\n<p>Gloria Groom: The end result seems so puzzling and so narrative, but at the same time unyielding in the narrative. Something’s going on, but he’s not going to give us all the clues that would help us to understand it.</p>\n<p>Narrator: When Manet exhibited this work in 1879, he expected it to be a blockbuster hit. But critics were baffled by the meaning of this ambiguous couple. For some, this was the perfect representation of modern relationships, while others had radically different interpretations.</p>\n<p>Gloria Groom: Some people thought she was in a prison. They looked at the bars on the lawn bench and saw it as ‘this is the caricature of her being behind bars.’ She’s imprisoned by this environment and by her husband.</p>\n<p>What’s interesting also, for me, is that if you look at a photograph of Manet at that time, with this kind of receding hairline that this man has and the bushy beard. These are all attributes of Manet himself. And so then you wonder is he sort of transposing himself into this wonderful fantasy.</p>\n<p>Narrator: What exactly Manet was trying to say is kind of difficult to parse out, but there is something undeniably transfixing about the work that invites to examine every detail.  Although this painting did not give Manet the universal praise he was looking for, it would ultimately become foundational for lots of his later work, which you’ll see also in this exhibition.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:31-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}