{
    "id": 4500,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4500",
    "title": "Jeanne (Spring)",
    "web_url": "https://www.artic.edu/mobile/audio/228585_T032_JeanneSpring_V4.mp3",
    "transcript": "<p>Narrator: Curator, Gloria Groom.</p>\n<p>Gloria: It was this painting, in 1882‚—the last time he would submit a work to the annual state sponsored Salon—that was considered his Mona Lisa.</p>\n<p>Narrator: Jeanne, otherwise known as Spring, is considered one of Manet’s masterworks. Part of what is extraordinary about Jeanne is how it synthesizes Manet’s fascinations. Curator, Emily Beeny.</p>\n<p>Emily: So his interest in fashion, certainly, his interest in flowers, his interest in portraiture, his interest in stills life, and perhaps even his interest in what we call decorative painting. So in painting pictures designed to be displayed as part of integrated architectural interiors.</p>\n<p>Narrator: Jeanne is a portrait of the young actress Jeanne Demarsy, but in some ways it transcends this individual to represent something more universal.</p>\n<p>Gloria: She’s in profile, which is going back to the Renaissance, it’s like coins, it’s the least personal way of showing a person. And so what you look at then is a sort of a stand in for a woman.</p>\n<p>Narrator: Though Manet did have a sitter for this piece, he also reworked her features in many different versions of the painting altering her appearance in subtle ways.</p>\n<p>Emily: So one thing he particularly does at the end is re-contour the nose so that it turns up very slightly at the end, which is sort of the 19th century ideal of what “la Parisienne” looks like.</p>\n<p>Gloria: What you look at then is sort of a metaphor for beauty.</p>\n<p>Narrator: Jeanne was a smash success at the Salon and received praise from all the critics that Manet had wanted to impress his whole career.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:31-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}