{
    "id": 4501,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4501",
    "title": "The House on Rueil",
    "web_url": "https://www.artic.edu/mobile/audio/239885_T032_HouseRueil_V4.mp3",
    "transcript": "<p>Scott: Knowing what we know about the biographical context, there’s something very poginent about this.</p>\n<p>Narrator: This is among Manet’s final paintings. It depicts the garden of his last suburban residence in the French countryside. By this point in his life, Manet’s was far less mobile, which you can sense through the cropping of this painting. Curator, Scott Allan.</p>\n<p>Scott: You feel that sense of confinement, the closed quarters of his situation where the facade of this house in the background just closes out the sky, closes off the space—there’s not a lot of depth.</p>\n<p>Narrator: Despite his suffering, Manet still found a way to paint. He would set up in the garden where he could still get to and paint the flowers or the facade of his home. Oddly, if you didn’t know Manet’s circumstances, this painting would almost feel cheery.</p>\n<p>Scott: In some ways, one of his sunniest, most luminous, most “impressionist” paintings. There’s a vibrancy and a real beauty too it.</p>\n<p>Narrator: Another thing to notice is the overgrown look of the setting. As we know, Manet was a meticulous studio artist who spared no detail; yet here, he seems to let the scene stand exactly as he found it. Curator, Gloria Groom.</p>\n<p>Gloria: Nothing looks like it’s trimmed, nothing looks like it’s being taken care of—almost looks like a house that’s been abandoned for while because of the overgrowth of the garden itself.</p>\n<p>Narrator: It’s like Manet is being vulnerable, letting us in to see the world as we was experiencing it. In contrast to the modern, meticulous works of his salon submissions, this work is sincere and personal.</p>\n<p>Gloria Groom: The idea that he’s allowing us to see, that he’s allowing this expression of his last Suburban residence is very poignant, very moving.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:31-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}