{
    "id": 4502,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4502",
    "title": "Autumn (Méry Laurent)",
    "web_url": "https://www.artic.edu/mobile/audio/239887_T032_AutumnLaurent_V4.mp3",
    "transcript": "<p>Gloria Groom: This is a wonderful example of Manet improvising.</p>\n<p>Narrator: Curator, Gloria Groom</p>\n<p>Gloria: Here you have his good friend, the former actress, the celebrated socialite, Mery Laurent.</p>\n<p>Narrator: Autumn was part of an never-completed series that Manet began near the end of his life. Jeanne or Spring, which is also in this gallery, was also part of this series. Here, Manet seems to be showing us the counterpart to Jeanne.</p>\n<p>Gloria: So if Spring is the young teenage girl, Jeanne Demarsy, Autumn is this mature woman who has a much more worldly look about her, and is not wearing the spring wisps of flowers, but rather this very serious fashion.</p>\n<p>Narrator: This painting is another example of Manet’s use of the studio. The floral backdrop, which he borrowed from his friend, Antonin Proust, places the subject in a lush but vague environment. What is intriguing about the paintings of this series is how devoid they are of any narrative. The subjects and the environments are less real people or places than personifications of nature.</p>\n<p>Gloria: In the Conservatory, for example, leads you to believe there’s a story. This, however, in the Spring and Autumn, they exist on their own, there is none, they are what they are.</p>\n<p>They seem to show Manet launching himself in a totally different direction that he never has time to finish. That’s he’s come up with something new and different that is very personal to him, but that includes all of these different directions his art has been looking at: The Japanese, the decorative, the fashionable femininity, and domestic interior, and making something very Manet.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:31-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}