{
    "id": 4503,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4503",
    "title": "The Café-Concert",
    "web_url": "https://www.artic.edu/mobile/audio/239900_T032_CafeConcert_V4.mp3",
    "transcript": "<p>Narrator: Curator, Scott Allan.</p>\n<p>Scott Allan: One of the really great things about this painting is that there’s not a central focal point. It’s a very densely packed composition with several layers of figures.</p>\n<p>Gloria Groom: I think you can count 10 different heads if you get behind the elbows and shoulders.</p>\n<p>Narrator: Curator, Gloria Groom.</p>\n<p>Gloria: But I think what really one focuses on, at least I do when I’m looking at this, is the woman drinking beer. So she’s a barmaid, and barmaids are usually not allowed to drink beer, at least in our day. So the idea that she’s taking time away from her job and her patrons to take a little swig, to me just seems incredible. Incredibly modern but also kind of in your face in a certain way.</p>\n<p>Scott: Then behind her you see this singer in profile and what we’re actually looking at there is a mirror. So once you cue in to the fact that that’s a mirror, then you’re like “oh wait a minute the gentlemen in the foreground, is he looking off towards the stage?” Like spatially it becomes very confusing.</p>\n<p>Gloria Groom: Manet often tried to suggest spontaneity and to “being there” with the quick sketches he would do. So most likely he was seated at a table making sketches of the people around him, and back in his studio recombining these figures that he has now sketched out with just a pencil and making them into a composition that feels as if it was done on the spot, but was absolutely the result of a more calculated method.</p>\n<p>So this was one of the ten paintings that Manet exhibited in 1880 at La Vie Modern, which was the name of the publication and the gallery of the publication “Modern Life”, and they really were trying to sort of announce himself in a strong way, in a way he may have never done before, as a painter of modern life.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:31-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}