{
    "id": 4504,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4504",
    "title": "Vase of White Lilacs and Roses",
    "web_url": "https://www.artic.edu/mobile/audio/239904_T032_WhiteLilacsRoses_V4.mp3",
    "transcript": "<p>Gloria Groom: Manet’s series of flowers, I think, are among the most delicious still lifes in the history of 19th century art.</p>\n<p>Narrator: Curator, Gloria Groom.</p>\n<p>Gloria: They’re really quite different than the tradition of floral still lifes in that there is no arrangement here. They look like they were just picked and plopped. You know, somebody brought him flowers and he put them in the very first vase he could find.</p>\n<p>Narrator: Typically, painters would choose an elaborate decorative vase and place the flowers just so.</p>\n<p>Gloria: But here it’s just a simple glass vase. And so because of that he’s letting you see all of the stuff that is going on inside of it, which is very unusual.</p>\n<p>Narrator: In a way, Manet is showing you the unadorned part of the flower, which could be seen as a visual metaphor for Manet’s life at this moment. He was spending most of his time in the countryside treating his illness. During this period flowers brought him joy and came to represent the connection to what he loved to paint.</p>\n<p>Gloria: Flowers become very important. Flowers are what women wear in their hair and their hats, flowers are on the dresses he paints them in, and flowers are what is growing most closely to the home that he is stranded in in the countryside.</p>\n<p>Narrator: His friends often brought him flowers when they came to visit, which makes these paintings feel particularly personal and poignant.</p>\n<p>Gloria: Well I do think these flowers are more than flowers. I think they’re a means of communicating. I think that these are very personal because maybe someone gave him these flowers or these are the flowers he gave to someone else.</p>\n<p>Narrator: Even in the face of adversity, Manet never ceased looking for new subject matter for inspiration and to connect back to Parisian life.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:31-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}