{
    "id": 4506,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4506",
    "title": "Portrait of Antonin Proust",
    "web_url": "https://www.artic.edu/mobile/audio/240026_T032_PortraitAntoninProust_V4.mp3",
    "transcript": "<p>Narrator: The dapper gentlemen before you is Antonin Proust. A childhood friend of Manet’s. Here we see Proust as a rising political star. Curator, Scott Allan.</p>\n<p>Scott: By the time Manet paints this portrait in 1880, Proust has become an important politician and a very active player in the state arts administration.</p>\n<p>Narrator: This painting in many ways was a shrewd political move for Manet. Remember, Manet wished nothing more than than to be accepted by the mainstream art world of the Academy and Salon.</p>\n<p>Scott: His alliance with Proust, you know, was very instrumental in Manet’s fortunes in these last years. And just for an example, when Proust does become the minister of fine arts late in 1881, one of the first things he does is have Manet inducted into the Legion of Honor. Under a previous political regime, that just wouldn’t have happened, it was unthinkable.</p>\n<p>Narrator: Even after Manet’s death, Proust would be critical in cementing Manet’s legacy.</p>\n<p>Scott: And then when it comes time to the world’s fair in Paris in 1889, where Paris was the focus of the world’s attention, Manet has this culminating place in the display of French art, and that has everything to do with Proust’s leading role in organizing that exhibition.</p>\n<p>Narrator: Interestingly, this portrait in many ways mirrors a previous painting in this exhibition. Curator, Gloria Groom.</p>\n<p>Gloria Groom: So I wonder, and I think it very possible that Manet had his portrait by Fantin-Latour that we saw at the beginning of the exhibition in mind when he started the portrait of his friend. It’s very similar in the sense of the top hat, the impeccable tie pin, the beautifully tailored suit. And he signed it “To my friend Proust”, and as you’ll remember the portrait that Fantin Latour did was signed “To my friend, Manet”</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:31-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}