{
    "id": 4526,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4526",
    "title": "Neck Amphora (Storage Jar) (Myth and Scandal)",
    "web_url": "https://www.artic.edu/mobile/audio/210829_NeckAmphoraJar_V3.mp3",
    "transcript": "<p>Narrator: Before you is a type of jar called a neck amphora. Its shape tells us what it is and also what it would have contained, in this case wine. Research Associate, Jeff Nigro.</p>\n<p>Jeff Nigro: It was very important for Greek vases that what was stored inside could be recognized by the shape of the vase since it’s not transparent, it’s opaque ceramic.</p>\n<p>This particular piece shows a mythological subject, it shows the return of Hephaestus to Mount Olympus.</p>\n<p>Narrator: Hephaestus, who is sitting atop the horse there, was like the Gods’ handyman. He built things.</p>\n<p>Jeff Nigro:  He made the magnificent thrones the gods sit on on Mount Olympus, the bow and arrows that Eros or cupid uses to shoot people to make them fall in love or fall out of love with each other—he’s incredibly skilled.</p>\n<p>Narrator: However, Hephaestus did not always have the favor of the gods. The story being told here actually begins with him being thrown out of Mount Olympus by his mother, Hera, for the vain reason that he did not have perfect physical characteristics.</p>\n<p>Jeff Nigro: Unfortunately, the Ancient Greeks could be very insensitive about people who did not come up to their ideals of physical perfection—however distasteful we might find that attitude now.</p>\n<p>Narrator: It’s during this time that Hephaestus learns to build so skillfully, all the while plotting his revenge against Hera. He constructs a golden throne for his mother, seemingly to gift his way back into her good graces. But when Hera eventually sits…</p>\n<p>Jeff Nigro: She can’t get up, she’s held to it by these kind of invisible bonds.</p>\n<p>The gods plead with Hephaestus to come back to Olympus because Hera wants to stand up and get on with her life, and Hephaestus refuses, he says “I don’t have a mother.”</p>\n<p>Narrator: Realizing their desperate circumstances, the gods call on the one person they know can get Hephaestus to return: Dionysus, whom you can see to the right of the horse on the jar.</p>\n<p>Jeff Nigro: Dionysus is the god of wine, of drinking, of revelry.</p>\n<p>Narrator: And he has a pretty sure-fire strategy for convincing Hephaestus to return.</p>\n<p>Jeff Nigro: Dionysus gets Hephaestus drunk</p>\n<p>Narrator: Feeling buzzed and jovial, Hephaestus agrees to come back to Mount Olympus to free his mother. Perhaps too tipsy to walk, he hitches a ride with Dionysus’ donkey, which the observant viewer may notice has...hmm how should I put this…</p>\n<p>Jeff Nigro: A large phallus, and hanging from the phallus is a pitcher, which would be for wine. So it’s a little kind of a visual joke on the part of the artist.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:31-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}