{
    "id": 4527,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4527",
    "title": "Volute Krater (Mixing Bowl) (Myth and Scandal)",
    "web_url": "https://www.artic.edu/mobile/audio/208252_VoluteKraterMixingBowl_V3.mp3",
    "transcript": "<p>Narrator: The scene depicted here on this ceramic is the final scene in the story of the death and resurrection of Hercules, who we see riding in the chariot. Research Associate, Jeff Nigro.</p>\n<p>Jeff Nigro: The death of Hercules and his apotheosis, his being lifted into immortality, is a very strange and fascinating, and very dramatic story. The story involves Hercules and in fact his third wife Deianira. Deianira one day was abducted by a centaur named Nessus. Centaurs are part human part horse creatures and they symbolize the more savage aspects of the human personality.</p>\n<p>Narrator: Hercules, being none too pleased about this, tracks down Nesses and kills him with his bow and arrows.</p>\n<p>Jeff Nigro: Before he dies, Nessus removes his blood stained tunic or shirt and he gives it to Deianira. And Nessus tells her “if your husband ever strays from you, wrap this garment around him and it will magically bring him back to you.”</p>\n<p>Narrator: In time, just as Nessus forsaw, Hercules did start to pursue another woman. Deianira, remembering that totally-not-evil-gift she received, decides to slip the bloody shirt on Hercules to draw him back. But turns out, you guessed it, it was evil.</p>\n<p>Jeff Nigro: Because what this blood stained tunic does is it makes Hercules believe that his skin is on fire. So he starts to pull off his skin, he sort of loses complete control of himself. He grabs his best friend, Lycus, and throws him off the battlements of the city in his insanity.</p>\n<p>Narrator: When Hercules is finally able to rid himself of the shirt and comes to, he is stricken with grief for the horrors he has committed.</p>\n<p>Jeff Nigro: And he realizes this is a horrendous crime and it’s the end of his life. So Hercules uproots trees to build his own funeral pyre.</p>\n<p>Narrator: A little over the top if you ask me, but okay. So, Hercules then burns alive in his self-made pyre. But, conveniently, since he half mortal and half god being the son of Zeus, Hercules soul continues on.</p>\n<p>Jeff Nigro: His immortal being survives and is able to go to Mount Olympus.</p>\n<p>Narrator: Which is what we see here. Gods such as Apollo at the center with the harp, The goddess of love Aphrodite seated to the right, and many other gods welcoming Hercules home.</p>\n<p>Hercules was a popular figure in mythology in part because he was a demigod. Though he succumbs to human vice he nonetheless transcends into immortality. Greeks and Romans may have seen Hercules as some kind of hopeful hero, that they too could overcome mistakes and folly and achieve a similar godly status.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:31-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}