{
    "id": 4528,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4528",
    "title": "Statue of a Young Satyr Wearing a Theater Mask of Silenos (Myth and Scandal)",
    "web_url": "https://www.artic.edu/mobile/audio/221975_YoungSatyrTheaterMask_V4.mp3",
    "transcript": "<p>Narrator: This bizarre, playful marble sculpture depicts a satyr, a part human part horse or goat creature who often represents the wild untamed parts of human nature. Research Associate, Jeff Nigro.</p>\n<p>Jeff Nigro: And we know it’s a satyr because there’s a very little, tiny tail sticking out of his lower back. The satyr is wearing a theater mask in the form of a Silenus figure. One of these older, bearded, mature figures who form part of the entourage of Dionysus.</p>\n<p>Narrator: Though Dionysus is best known for being the god of wine, to the Greeks he was also the god of theater because they saw each as possessing a similar power.</p>\n<p>Jeff Nigro: As with wine so with theater, Dionysus takes you out of yourself. In theater the performers become other people in a sense, they take on the characteristics or the characters of other people.</p>\n<p>Narrator: This particular image of the satyr sticking his arm through the mask is actually seen in a number of sculptures from Antiquity.</p>\n<p>Jeff Nigro: We actually see this motif quite a bit in relief sculpture, and usually this figure of a satyr sticking his hand through the mask is paired with another satyr who is frightened by this. So it’s sort of...boo.</p>\n<p>Narrator: If you look carefully you’ll notice that some parts of the sculpture looks more weathered than others. Italian collectors in the 17th century didn’t want to look at a broken sculpture, so additions were made.</p>\n<p>Jeff Nigro: And these additions were put on by a very famous 17th century italian sculptor named Alessandro Algardi, who was one of the leading sculptors working in Rome in the 1600s.</p>\n<p>I don’t know what else to say about it except it’s. . . it’s just fun.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:31-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}