{
    "id": 4529,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4529",
    "title": "Statue of Young Dionysos (Myth and Scandal)",
    "web_url": "https://www.artic.edu/mobile/audio/217295_YoungDionysus_V4.mp3",
    "transcript": "<p>Narrator: This rare bronze sculpture is of the god Dionysus, who you can think of like your friend who is always trying to get you to go out. He’s got all the makings of a good time, and you’ll find numerous other depictions of this popular god nearby. Research Associate, Jeff Nigro.</p>\n<p>Jeff Nigro: The god of wine, and by extension also the god of revelry, of merrymaking, but also the god of ecstacy, the god who takes you out of yourself.</p>\n<p>Narrator: The sculpture we’re looking at here isn’t actually complete. See how the hands are curled like their holding something?</p>\n<p>Jeff Nigro: In his right hand, you see it’s held up and kind of crooked. He originally would have held something, whether it was a representation of a bunch of grapes, obviously connected to wine, or possibly a drinking cup. The left hand, you can see it’s curled around something, which is no longer there. And we can be fairly certain that what was originally in place was an object that was called a thersos. A thersos is a branch or a stick with a pinecone at the end of it.</p>\n<p>Narrator: The Thersos was used in rituals and festivities connected to Dionysos, which according to ancient writers were rowdy and ecstatic affairs that appealed particularly to women.</p>\n<p>Jeff Nigro: There are stories that women would get together, men might be involved, they would become ecstatic, they would--according to the ancient writers--beat themselves or each other with these pine cone branches. And supposedly the climax of the festivities involved getting your hands on an animal, tearing it apart, and eating it raw. Really getting in touch with your animal spirits.</p>\n<p>Narrator: While this is certainly an entertaining and provocative story, contemporary scholars have begun to rethink the accuracy of these accounts.</p>\n<p>Jeff Nigro: Scholars, classists, historians, now debate whether these stories are true or if they’re misogynistic fantasties.</p>\n<p>Narrator: Classical Greece was a patriarchal society, and it’s possible that such stories were meant to be a warning of what supposedly would happen if women broke away their inhibitions and social roles. So the sculpture is complicated. Dionysus is indeed the god of revelry, but he also represents something more problematic, and the meaning of the stories told about him change depending on the teller.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:31-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}