{
    "id": 4530,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4530",
    "title": "Attachments Depicting Busts of Silenoi (Myth and Scandal)",
    "web_url": "https://www.artic.edu/mobile/audio/147877_BustsSilenoi_V4.mp3",
    "transcript": "<p>Jeff Nigro: These two little figures represent Silenoi. The word Silenus might refer to an individual figure who is named Silenus or figures who closely resemble him.</p>\n<p>Narrator: Silenus, a part human part horse creature, was part of entourage of Dionysus, the god of wine and revelry. Research Associate, Jeff Nigro. -</p>\n<p>Jeff Nigro: And a Silenus figure is usually represented as you see here, as mature male figures with elaborate curly beards. And their crowned here with leaves and berries, which are indicative of ivy, ivy is sacred to Dionysus. According to what the ancient writers thought, ivy berries are hallucinogenic. I’ve never tried it so I couldn’t tell you if that’s true.</p>\n<p>Narrator: If you look closely, you’ll see that each of the figures is carrying something on their shoulder.</p>\n<p>Jeff Nigro: One of the figures is draped in a goatskin. Goats were sacred to Dionysus as are many wild animals. But the goatskin also relates to the object which is slung over the shoulder of the other Silenus figure, which is a wineskin. In antiquity, before they were put into ceramic jars, wines were stored in animal hides. This was especially good for transporting wine from one place to another.</p>\n<p>Narrator: Though they hang by themselves today, originally they would have been featured as decoration on a dining couch, a popular form of furniture for the Greeks. And, while it may seem strange to us, there was good reason to decorate this type of furniture with these bearded wine lovers.</p>\n<p>Jeff: The type of couch these objects decorated was used for reclining during the symposium, a type of raucous drinking party popular amongst ancient Greek men. So the depiction of someone like Silenus would have been immediately understood as sort of, you sit here, you’re here to party.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:31-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}