{
    "id": 4531,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4531",
    "title": "Statuette of a Striding Figure (Myth and Scandal)",
    "web_url": "https://www.artic.edu/mobile/audio/206785_StridingFigure_V5.mp3",
    "transcript": "<p>Lorien Yonker: The object we’re looking at here is a small statuette made from copper, originating from the proto-elamite culture, which was geographically located near modern day Iran.</p>\n<p>Narrator: This statue is over 5,000 years old, which, you know, is pretty darn old. Research Associate, Lorien Yonker.</p>\n<p>Lorien: To put the age in context, the same amount of time passed between the creation of this artwork and the building of the Parthenon as has passed between the building of the Parthenon and today. So we’re looking at a piece that would have been ancient even to the ancients.</p>\n<p>Narrator: Though very little survives from the proto-elamite period, we do know a few things about their belief system and the mythological creatures that were part of it..</p>\n<p>Lorien: We know the proto-elamites worshiped these sort of hybrid deities, that are part human part animal or a combination of multiple animal traits; and scholars today call them demons. So sometimes you’ll see this described as a striding demon.</p>\n<p>Narrator: He seems so friendly though.</p>\n<p>Lorien: (Laughs) Yeah, well I actually remember telling someone that he looks really friendly, but if you saw him walking down Michigan Avenue he would definitely give you kind of a start.</p>\n<p>Narrator: While this figure here seems to have all the trappings of demon, some scholars are not so sure.</p>\n<p>Lorien: If we look beneath his headdress he does have human ears, in addition to the horns and goat ears. So this indicates to us that this is not someone who’s naturally sprouting horns out of his head but is someone who is wearing a headdress to look like he is. And the garment around his shoulders, is the feathered skin of a bird of prey – which could be simulating wings. Combined with the fancy belt and the pointy shoes we can surmise that he’s probably a shaman or some other human figure in that culture who’s emulating characteristics they would have associated with the divine.</p>\n<p>Narrator: What this figure would have meant to the proto-elamites continues to be a mystery, but this is kind of what makes it such an interesting object. It challenges us to imagine a culture thousands of years apart from our own and what their ideas and lives would have been like.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:31-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}