{
    "id": 4532,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4532",
    "title": "Portrait Head of Young Caracalla (Myth and Scandal)",
    "web_url": "https://www.artic.edu/mobile/audio/208210_PortraitCaracalla_V6.mp3",
    "transcript": "<p>Narrator: In this portrait, the notorious emperor Caracalla is depicted as a young boy, probably around the age of 9 or 10. Curator, Katharine Raff.</p>\n<p>Katie: This portrait is a type that was made to commemorate the moment at which Caracalla becomes co-ruler with his father, the emperor Septimius Severus, who was the first Roman emperor from North Africa. Severus very much wanted to establish his family as a new imperial dynasty, which would create or help to create a new period of peace and prosperity for the Roman empire.</p>\n<p>So in this regard, Caracalla isn’t simply being depicted here just as a child, but he’s being shown as his father’s successor and the next great ruler. Essentially, he’s being shown as the hope for the future of the empire.</p>\n<p>Narrator: While the young Caracalla looks angelic, as a ruler was anything but that.</p>\n<p>Lorien: Caracalla really embodied the worst traits of a tyrant, even by today’s standards. He loved the gladiatorial sports, so he definitely enjoyed the sight of bloodshed. He also during his lifetime is known to have murdered countless high ranking romans, including numerous members of his own family, perhaps most infamously his own brother, Geta, whom he had assassinated in their mother’s arms, as a way of solidifying his own power.</p>\n<p>Narrator: Along with being a brutal tyrant, Caracalla also had a pretty big ego; he compared himself to Alexander the Great, King of Macedon and one of the greatest conquerors in all of human history, who ruled more than 500 years earlier.<br>Lorien: From a fairly early age, he becomes obsessed with the legends surrounding Alexander the Great. We’re told by ancient historians like Cassius Dio that Caracalla “was so enthusiastic about Alexander that he used certain weapons and cups that had belonged to him”. And, according to Dio, Caracalla later came to believe that he actually is the physical reincarnation of Alexander.<br />\nNarrator: Somewhat Ironically, one of Caracalla’s worst atrocities was carried out on the citizens of Alexander’s namesake city.<br>Lorien: Caracalla had heard that the Alexandrians were mocking him or gossiping about him, so he lured all the young men of fighting age -  a huge portion of the population – into a trap where Caracalla and his army cut them down, unarmed and surrounded. The slaughter was so great that we’re told the Nile ran red with enough blood to stain the entire shore of Alexander’s famous capitol.<br>Narrator: Remember, Caracalla was supposed to represent the glorious future of the empire, not the tyrannical emperor he turned out to be. For ancient and modern viewers alike, there’s a tension in this portrait between ideal that is represented and the violent reality that exists behind it.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:31-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}