{
    "id": 4533,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4533",
    "title": " Statuary Group of Leda and the Swan (Myth and Scandal)",
    "web_url": "https://www.artic.edu/mobile/audio/240772_LedaSwanMarble_V5.mp3",
    "transcript": "<p>Narrator: The woman shown here lifting up her cloak is Leda. Curator, Lorien Yonker.</p>\n<p>Lorien Yonker: She is the wife of the king of Sparta.</p>\n<p>Narrator: And we find her here in a scene from a story known as Leda and the Swan.</p>\n<p>Lorien Yonker: Leda is sort of going about her everyday life and she comes upon this Swan.</p>\n<p>Narrator: Unbeknownst to Leda, this is actually the head of the Greek Pantheon, Zues, disguised as an innocent swan.</p>\n<p>Lorien: And as he is often wont to do comes down and is going to seduce her or we might more accurately say, sexually assault her.</p>\n<p>The moment we’re looking at here is actually Leda sees an eagle in the sky, and thinks the eagle is coming to attack this swan. But of course the eagle is also Zeus’ companion animal.</p>\n<p>Narrator: While the story is clearly disturbing and sexually violent, the sculptor has imbued this depiction of the act with many erotic details for the benefit of the viewer.</p>\n<p>Lorien Yonker: If you look at the swan’s feet he actually has one foot that’s digging into Leda’s fleshy thigh. And his beak is sort of snaking up between her breasts.</p>\n<p>Narrator: In addition to being super disturbing, this story also becomes important mythologically</p>\n<p>Lorien: Supposedly, the result of Leda’s encounter with Zeus in the form of this swan is that Helen of Troy is Leda’s daughter fathered by Zeus.</p>\n<p>Narrator: Helen of Troy would later be entangled in the Trojan War, a bloody conflict which started after Helen left her husband for Paris, Prince of Troy. This war is considered one of the greatest tragedies in Greek mythology.</p>\n<p>There are a few different ways to approach this sculpture. One could see it as  a convenient way for Greek men to look at naked ladies, which was excusable when it had to do with the gods and mythology. Another interpretation is that this story is about blaming women and their sexuality.</p>\n<p>Lorien: It goes back to this idea that women’s sexuality can be such a troublesome thing if they don’t behave themselves correctly. So you know, as a result of Leda having this encounter that these horrible things happen in Greek mythological history.</p>\n<p>Narrator: Strangely, or perhaps not strangely at all, Leda and the Swan has remained a prominent subject in art from the Renaissance to today.</p>\n<p>Lorien Yonker: It’s remained a very popular artistic topic, which is pretty disturbing when you understand, as any ancient viewer would have, the level of sexual aggression going on here and the really epic violence it foreshadows.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:32-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}