{
    "id": 4534,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4534",
    "title": "Octadrachm (Coin) Portraying Queen Arsinoe II",
    "web_url": "https://www.artic.edu/mobile/audio/5779_QueenArsinoe_V4.mp3",
    "transcript": "<p>Narrator: On this golden coin we see the profile of Arsinoe II, who was queen of Egypt during the Ptolemaic period. Curator Ashley Arico.</p>\n<p>Ashley Arico: The Ptolemaic Dynasty in Ancient Egypt was the longest ruling of Egypt’s dynastic families. It was part of a period of Greek rule in Egypt, which started when Alexander the Great, King of Macedon, who conquered Egypt in 332 BC.</p>\n<p>Narrator: When Alexander died he had no clear successor, so his empire was divided up with Egypt going to his childhood friend and general Ptolemy.</p>\n<p>Ashley: So it’s his direct decedents who make up the rest of the Ptolemaic Dynasty.</p>\n<p>Arsinoe as a person is kind of interesting, because she was a very powerful woman who clearly sought out power.</p>\n<p>Narrator: This search for power began as early as her teenage years when she was married to the ruler Lysimachus.</p>\n<p>Ashley: The story goes that to help secure her children’s position in the line of succession, she had his son by his first wife executed for treason.</p>\n<p>Narrator: And then there was the time with her second husband, Ptolemy Keraunos.</p>\n<p>Ashley: She also tries to overthrow him, but he finds out about it and has her two younger sons executed and Arsinoe is exiled to Egypt.</p>\n<p>Narrator: By her third husband, Arisone may have been ready to settle down, and what better way to do that than by keeping it in the family?</p>\n<p>Ashley: It’s at this point that she marries her full brother, Ptolemy II.</p>\n<p>Narrator: If you could flip this coin over, you’d actually find a hint at this familial marriage. On the back side you would find two names, Arsinoe and Philadelphus, meaning sibling loving.</p>\n<p>Ultimately, Arsinoe was worshiped throughout Egypt after Ptolemy decreed that she and their parents were gods.</p>\n<p>Ashley: So this coin we’re looking at here is actually issued after Arsinoe’s death, which is somewhat unusual for a coin depicting a ruler, but by this time she’s been elevated to the position of not just a queen but a goddess.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:32-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}