{
    "id": 4535,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4535",
    "title": "Funerary Mask",
    "web_url": "https://www.artic.edu/mobile/audio/64312_OsirisMummyMask_V4.mp3",
    "transcript": "<p>Narrator: A central belief of the ancient Egyptians was that life continued on after death, but it wasn’t just your soul that continued on, your physical form came, too. Curator, Ashley Arico.</p>\n<p>Ashley: So they produced objects like this mummy mask which was meant to protect the face of the mummy, so that its owner to continue to see in the afterlife, could continue to breath in the afterlife, could eat, could hear, and all those other vital functions.</p>\n<p>Narrator: Down in the bottom band of the mask you can see the ruler of the underworld, Osiris, who is seated on a throne. How Osiris came to be the king of the underworld is an important and fascinating tale.</p>\n<p>Ashley: According to the myth, Osiris was the king of Egypt, very beloved, and he ruled the country alongside his sister and wife, Isis.</p>\n<p>Narrator: Isis and Osiris had two siblings, a sister Nephthys and a brother Seth.</p>\n<p>Ashley: Now eventually Seth becomes jealous of his brother. Doesn’t want him to have all the attention, to always be on the throne.</p>\n<p>Narrator: And as gods are so wont to do, he comes up with a scheme.</p>\n<p>Ashley: Seth decides to have this chest, this really beautiful, elaborate chest constructed exactly to the measurements of Osiris.</p>\n<p>Narrator: One day, after returning from a long trip, Osiris decides to have a large banquet, where of course Seth is present.</p>\n<p>Ashley: He says, “alright, let’s play a party game. Let’s all try out this chest and whoever fits in it can have it.” And so of course it’s kind of like the story of Cinderella, everybody lines up, they want this chest, they take their turn, but nobody quite fits until Osiris gets in the box. It’s been tailored especially to fit him. And so as soon as he lies down in it, Seth and some of his compatriots get up, put the lid on the box, nail it up, and throw it into the Nile River.</p>\n<p>Narrator: Fortunately, Isis is able to find Osiris and bring him back to Egypt. Unfortunately, this makes Seth furious, and decides to chop up Osiris into 14 pieces and scatter him across Egypt, thinking surely this will be it.</p>\n<p>Ashley: Isis then again being a dutiful wife goes through Egypt, finds all the pieces, and is able to find all them except for one, his phallus, which has been eaten by a fish.</p>\n<p>Narrator: Because, you know, why not?</p>\n<p>Ashley: Luckily for Osiris, Isis is a very skilled magician, so she fashions a new one, puts him all back together. She then becomes pregnant with their son Horus, and after that, Osiris is relegated to the underworld because he is dead even though he’s been revivified.</p>\n<p>Narrator: Isis then bounds Osiris up in wrappings to mummify him and he descends to the underworld where he will be king. Osiris is both important in understanding ancient Egyptians views of the afterlife and plays a critical role in other stories of their mythology, which you can learn about on another stop.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:32-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}