{
    "id": 4536,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4536",
    "title": "Statue of Horus",
    "web_url": "https://www.artic.edu/mobile/audio/180206_Horus_V5.mp3",
    "transcript": "<p>Narrator: The basalt statue of a falcon depicts Horus, the ancient Egyptian god of divine kingship. Though Horus is shown as a bird here, he had the ability to change forms, which he does in the numerous stories about him. For the ancient Egyptians such stories would have held a religious and social significance that isn’t immediately obvious to us today.</p>\n<p>As you can learn in on the Mummy Mask stop of this tour Osiris, king of the underworld and Horus’ father, was killed by his brother Seth. As a result, Horus and Seth don’t exactly like each other and are in constant competition for the throne. Curator, Ashley Arico.</p>\n<p>Ashley: Horus and Seth have been waiting 80 years for the gods to decide who should be the king of Egypt. So they decide, having grown rather impatient, to embark on a series of competitions and challenges to see who is more fit to be king.</p>\n<p>Narrator: First, they decide to transform into hippopotami and see who can stay underwater the longest.</p>\n<p>Ashley: Unfortunately this challenge does not go to plan as Isis, who is Horus’ mother and Seth’s sister, decides to intervene. First by trying to help Horus’ through harpooning Seth, but then after feeling guilty when her brother cries out in pain, releasing him. In turn, angering Horus.</p>\n<p>Narrator: Because of this interference, the question of who should be king remains unresolved. So they try another challenge.</p>\n<p>Ashley: Seth challenges Horus to a race in boats made of stone – a seemingly impossible feat. But Horus cheats: in the dark of night he constructs his boat out of wood, and then covers it in plaster to so that is appears to be stone. When Seth wakes up and goes to construct his own boat, he sees this apparently stone boat, and creates his boat from the tip of a mountain. Which of course, promptly sinks because it’s made of stone. When he realizes that Horus has duped him, the two once again get into a physical altercation.</p>\n<p>Narrator: At this point, all the gods are simply over all this fighting and competing between Horus and Seth.</p>\n<p>Ashley: So they decide to write Osiris and ask who he prefers, and he responds from the underworld, ‘of course my son should be king’.</p>\n<p>Narrator: Horus it thus made the rightful king of Egypt, which comes to have a significant impact on the passing of power in Egypt for centuries.</p>\n<p>Ashley: Because it establishes a precedent that kingship should pass from father to son, and for the most part this is what happens for the remainder of a Egyptian history.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:32-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}