{
    "id": 4537,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4537",
    "title": "Statue of the Aphrodite of Knidos (Myth and Scandal)",
    "web_url": "https://www.artic.edu/mobile/audio/61600_AphroditeDnidos_V4.mp3",
    "transcript": "<p>Katharine Raff: Aphrodite is the Greek goddess of Love and in the Roman world she is known as Venus.</p>\n<p>Narrator: Curator, Katie Katharine Raff.</p>\n<p>Katie: So this particular sculpture of Aphrodite is a type known as Aphrodite of Knidos. The original version was created in the 4th century BC by the famed Greek sculptor Praxiteles, and what we are looking at here is a Roman version created in the 2nd century AD, so about 600 years later. What’s interesting about this particular Aphrodite type is that it’s the first sculpture to have shown any goddess in the Greek world fully nude.</p>\n<p>Narrator: The story goes that Praxiteles had made two statues of Aphrodite: one where she is clothed and modest and another, like the one you see here, fully nude. The city of Cos was the first buyer and chose the more modest statue, leaving the city of Knidos to buy the naked one.</p>\n<p>Katie: And this actually brought great acclaim to Knidos. So many many people would come far and wide to see this famed nude statue of the goddess.</p>\n<p>Narrator: The statue was so popular that some visitors to the temple where the statue was kept got a little carried away.</p>\n<p>Katie: Literary sources tell us that people were outright in love with her. That in one instance a man had himself locked in the shrine and left a stain on her showing his (pause) interest in the piece.</p>\n<p>Narrator: Though pieces of the statue are missing we do have a sense of what it would have looked like.</p>\n<p>Katie: Her right hand, which is now missing, was actually covering her genitalia. But it’s not just covering it, it’s also sort of directing the viewer to it as the source of the power over sexuality and fertility. So it’s kind of concealing and revealing at the same time, it’s sort of an interesting gesture.</p>\n<p>Katie: The original statue, of course like many statues from the ancient Greek world, no longer survives today. But we know that it was so popular that it was widely reproduced into the Hellenistic world and into the Roman world</p>\n<p>Narrator: In some versions of the reproductions, Romans would actually personify themselves, sort of like a proto-photoshop</p>\n<p>Katie: You know in the Roman world we find portraits where there will be a female portrait head, so of an actual Roman woman, on a body type of Aphrodite. You’ll find sometimes these weird, what to us looks like a disconnect where there might be a head of an older woman with this very youthful body. To the Romans they didn’t really see a distinction there, the sort of attributes and qualities of the goddess were imparted upon that woman. She was not to be seen as ”I am  saying I am Aphrodite”, it was her personal qualities were like those of the goddess.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:32-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}