{
    "id": 4539,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4539",
    "title": "Panel from a Sarcophagus Depicting the Abduction of Persephone (Myth and Scandal)",
    "web_url": "https://www.artic.edu/mobile/audio/210830_AbductionofPersephone_V4.mp3",
    "transcript": "<p>Katie: This panel depicts the abduction of Persephone by Hades, the god of the underworld.</p>\n<p>Narrator: Curator Katie Katharine Raff.</p>\n<p>I think it’s often best to start left to right almost as if you’re reading a book. Beginning on the left side of the panel we have Demeter who is in the two horse Chariot. We have Iris with the billowing drapery in front of her who is a messenger goddess. Beneath this chariot we have what is likely the figure of Tellus, the personification of the earth, who is reclining. And a figure of Eros, better known in the Roman world as Cupid. And in front of him is this kneeling sort of diminutive figure is actually Persephone.</p>\n<p>Narrator: Curator  Lorien Yonker.</p>\n<p>Lorien: Hades sees her, this sort of innocent young girl picking flowers in a meadow, and he falls in love with her and decides to abduct her for his wife.</p>\n<p>Katie: On the right we have three of the main goddesses of the Greek pantheon. We have Aphrodite on left, Artemis in the middle, and then Athena on the right. And they are basically chasing after Hades here. And if you look closely just to the right of Athena you can actually see part of Persephone. It’s basically her upper body thrown over Hades’ left arm.</p>\n<p>Narrator: Demeter, Persephone’s mother and goddess of the harvest, searches far and wide for her daughter. As a result, crops wither and die and a famine ensues. Zeus, Persephone’s father and leader of the Gods, writes to Hades demanding that he return Persephone. And Hades does seem to acquiesce, but not before playing a cruel trick.</p>\n<p>Katie: He feeds her pomegranate seeds and this forces her to stay down there for several months of the year. Pomegranate seeds are broadly associated with female fertility, and they can also be associated with the loss of virginity after marriage.</p>\n<p>Lorien: And that was a way of explaining the seasons to the ancient Greeks. So when Persephone is down in the underworld that’s the winter and things aren’t growing, and when she returns and her mother Demeter is happy and they’re together that’s when flowers are blooming and crops are growing.</p>\n<p>Narrator: The sexual violence at the heart of this story is disturbing and can seem strange when we compare this with our modern concept of godliness. But for the Greeks the gods weren’t perfect.</p>\n<p>Katie: Yeah it’s a tough issue because she’s being unwillingly taken here. They weren’t faultless. They had faults just like humans and they would do things that in our minds wouldn’t be god-like.</p>\n<p>Lorien: So much of mythology is about these sort of interpersonal type of relationships and so sex, and lust, and love, and all those things were a very integral part of how the ancients understood their world and what was happening in it.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:32-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}