{
    "id": 4563,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4563",
    "title": "T029 InACloud Intro V4",
    "web_url": "https://www.artic.edu/mobile/audio/01_InACloud_Intro_V5.mp3",
    "transcript": "<p>Narration: Hi there, this is Andrew, audio producer at the Art Institute, and this is the audio tour In a Cloud, in a Wall, In a Chair. Curator, Zoe Ryan.</p>\n<p>Zoe Ryan: This exhibition explores the work of six fearless artists and designers: Clara Porset, Lola Alvarez Bravo, Ani Albers, Ruth Asawa, Cynthia Sargent, and Shelia Hicks. And we’ve brought them together for the very first time.</p>\n<p>Narrator: Each of these artists spent time in Mexico during the mid-twentieth century and were both influenced by and contributed to Mexico’s vibrant, cosmopolitan creative culture during this period.</p>\n<p>Zoe Ryan: Mexico was this really important place for experimentation and it was an open platform for people coming from all over the world in the 30s, 40s, 50s.</p>\n<p>Narrator: Some of these artists were close collaborators, while others were strangers to one another. But what unites all of them is their deep respect for local and indigenious artistic practices, ability to challenge disciplinary boundaries, and their interest in  ancient and modern ways of making/creative practices?.</p>\n<p>Zoe Ryan: The title of the exhibition comes from a quote: “There is design in everything--in a cloud, in a wall, in a chair, in the sea and the sand, in a pot. Everything that is natural or man made.” And this was a quote that Clara Porset used in the catalogue to Art in Daily Life, an exhibition she created in 1952.</p>\n<p>Narrator: As you’ll see throughout the show, these artists experimented with many different mediums and practices, embracing work made by hand and by machine, just as Clara Porset had advocated.</p>\n<p>Zoe Ryan: We’ve really brought together textiles with photography, with furniture, with sculpture, with all kinds of artistic media to illustrate exactly what they wanted to do, which was to break down hierarchies between disciplines.</p>\n<p>Narrator: Throughout the tour you’ll hear from one of the artists, Sheila Hicks, the daughters of Ruth Asawa, and scholars as you delve into the work of these incredible artists and extraordinary period in Mexico’s history.</p>\n<p>As with all of our tours, we recommend you take the stops in order, however, feel free to jump around use the numbers listed on the label next to the artwork.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:32-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}