{
    "id": 4564,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4564",
    "title": "Learning to Weave in Taxco, Mexico",
    "web_url": "https://www.artic.edu/mobile/audio/20511_T029_SheliaHicks_Taxco_V3.mp3",
    "transcript": "<p>Zoe: Shelia Hicks has always been drawn to Latin America and Mexico in particular. A place where she was really interested in finding people who worked with weaving techniques.</p>\n<p>Shelia: Everywhere I went, everywhere I went in the valley where I saw people crafting and making things with their hands, I tried to learn, observe, and participate.</p>\n<p>Now? 1, 2, 3. Okay here we go. My name is Shelia Hicks, I am an artist and I work with many materials but most often with soft materials.</p>\n<p>1959, I married and lived Taxco el Viejo. I started to make things for the house in which I was living. I drove up to the little town of Taxco and I began invading their workshops, their existing workshops.<br>You’ll notice the title is “learning to weave” that’s the title I gave after making it and living with it for awhile because it was amongst a pile of things that I experimented with when I myself was learning to weave.</p>\n<p>Zoe: It wasn’t about replicating what she saw, I mean she has this fantastic quote where she’s talking about “learning to weave in Taxco” the piece that she made at this time, and she said “any good weave would look at this and say ‘I don’t think this lady knows how to weave’”</p>\n<p>Shelia: Well they thought what I was doing was a little bit blasphemous, odd, clumsy, but playful. There was one workshop that was Pauly Rodiguez. In her workshop I became very well acquainted with all the weavers and ended up sort of subsidizing that workshop and filling all the looms with my own interventions. And their conversations loom to loom became hilarious, more and more playful. When I would come it meant fiesta, this was quite different. This is “let’s have some fun and see what happens.”</p>\n<p>I think the fact that I moved to mexico very early on just out of school I think all of that stayed with me very strongly and still does. People arrive to my house in Paris and they smile because it has something of Mexico. It’s kind of strange, but it does.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:32-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}