{
    "id": 4565,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4565",
    "title": "Art in Daily Life",
    "web_url": "https://www.artic.edu/mobile/audio/04122019_T029_ArtinDailyLife_V5.mp3",
    "transcript": "<p>Valentina: Art in Daily life is an exhibition that Clara Porset organized and it was actually held in two different places.  first, in the Palacio Nacional de Bellas Artes and second, at the Universidad Nacional Autónoma de México, or UNAM.<br>The six different images you are looking at are exhibitions views of Art in Daily Life both in UNAM and Bellas Artes. It showcased works by designers that she thought were very valuable but also objects she thought were imbued with Mexican artistry.</p>\n<p>Zoe: As the title makes clear, the exhibition featured what Clara Porset considered well-made objects produced in Mexico but designed by Mexican and foreign designers, including Mexicans such as Esperanza Castellanos and the Avalos brothers; Americans Michael van Beuren and William Spratling and Eva Zeisel.</p>\n<p>For me, Art in Daily Life provides a very critical lens through which to understand the artistic culture of the time, but also this post revolutionary period in Mexico where they really were trying to understand in the country what made them unique.</p>\n<p>Mauricio: In the twentieth century everything was divided between those who wanted radical change and those who wanted no change.</p>\n<p>I am Mauricio Tenorio, I am Samuel M Harper Professor of History at the University of Chicago.</p>\n<p>And Mexico offered the very first expression of the massive popular revolution of the twentieth century. That made it visible to the whole world.</p>\n<p>Valentia: Mexico was a destination during those years. After the Mexican Revolution which ended more or less in 1920/1921 the Mexican government was trying to manage some political and economic stability, which was appealing to people coming from Europe and the U.S. and later from Latin America.</p>\n<p>Zoe: Clara Porset like many others was a political exile fleeing Cuba because of her political affiliations. And I’m sure like other was encouraged by the cosmopolitan nature of Mexico at that moment and the opportunity to be experimental.</p>\n<p>Mauricio: Mexico City seemed despite all odds safe. In every sense a refuge, not only political, cultural, and if you want moral. It was like a free zone where you could experiment with everything. So Mexico in a way one of the most important capitals of modernist culture.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:32-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}