{
    "id": 4566,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4566",
    "title": "Butaque",
    "web_url": "https://www.artic.edu/mobile/audio/250763_T029_ClaraPorset_Butaque_V3.mp3",
    "transcript": "<p>Randal: Let me put it this way, she argued that what Mexicans were being forced to consume at that point in time were poorly produced, overpriced copies of foreign designs that were unsuitable to Mexican way of life and culture and all the rest.</p>\n<p>Okay, my name is Randal Shepard I’m professor of international studies at Leibin University in the Netherlands.</p>\n<p>Valentina: The butaque OR BUTACA chair is one of the designs that Clara Porset worked on throughout her career. The butaque is part of what she called “our own kind of furniture,” which is to think of the user and it's cultural and environmental context when designing these chairs</p>\n<p>Zoe: The interesting thing about the butaque is that this was a commonly found chair across latin America.</p>\n<p>Valentina: Right, she took a design that she then reworked to what modern design needed. And similarly considered the aesthetic values of the country where she was designing.</p>\n<p>Randal: Taking a design like the butaque, Mexicans could perfect their own design traditions, find their own ways of producing, support their material independence, and also develop their own cultural pride and cultural identity.</p>\n<p>Zoe Ryan:  Another key idea of our own kind of furniture is that it should be accessible. Throughout her career she strove to create designs that would be affordable for use by more people as part of her own social agenda to raise the quality of life in Mexico and give people the opportunity to live with well designed furniture. She designed furniture for a large housing project but...</p>\n<p>Randal: Unfortunately for her, or fortunately depending on you perspective, the only market she really found was wealthy Mexicans with a very cultivated taste.</p>\n<p>I think Clara Porset’s influence has been resent. I think it’s only really been in the early 21st century where people have gone back and looked at this frustrated project of Clara Porset. And have now tried to rescue this notion of a distinctly mexican form of industrial design and put it into practice.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:32-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}