{
    "id": 4567,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4567",
    "title": "Abriendo Caminos",
    "web_url": "https://www.artic.edu/mobile/audio/T029_LAB_AbriendoCaminos_V3.mp3",
    "transcript": "<p>James Oles: By the 1940s, Lola Álvarez Bravo was a fully independent photographer. She’d been separated Manuel Alarez Bravo since 1934 and she was doing a lot of independent work, especially for the Mexican government.</p>\n<p>Valentina: Lola Álvarez Bravo was one of the photographers working for a journal for education called Maestro Rural or Rural Teacher. This journal was part of the initiatives promoted by the government, which was attempting to unite the country after the revolution through education and literacy.</p>\n<p>She also produced photomontages. This was while working for that journal she started producing photomontages.</p>\n<p>James: She called those her “chambas” these little jobs that she did.</p>\n<p>Zoe: She used her artistic practice to really illustrate the social, cultural, political life of the country and I believe you can see this very much in her photomontages.</p>\n<p>Valentina: They reflect very much the moment of the country and the development, the urban development especially.</p>\n<p>Zoe: And often her photomontages are quite ambiguous. You’re never sure if they’re celebrating the countries economic boom or a critique of that.</p>\n<p>James: If we look at some of the photomontages I think from our vantage point today, when we’re very suspicious about development, we’re suspicious about the destruction of old architecture and the creation of skyscrapers and the ubran cost of all of that. We’re more critical of that than people were in the 1950s when there was a sense of euphoria. Everybody was enthusiastic about the Mexican government in the 1950s/60s. This is a time of tremendous growth in the country, expansion of Mexico City in particular, new government projects being built.</p>\n<p>Zoe Ryan: Lola Álvarez Bravo and Clara Porset were not only good friends but also collaborated together. Throughout her career, Álvarez Bravo photographed many of Porset’s projects, creating images that Porset used to promote her work in magazines and books. She also photographed the exhibition Art in Daily Life and took many of the photographs that are in the catalogue to that show. For much of Porset’s work that no longer exists, it is because of Álvarez Bravo's photograph that we understand the extent of Porset's practice, the impact she had on design in Mexico at this time, and her incredible legacy.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:32-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}