{
    "id": 4569,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4569",
    "title": "Interlocking Bubbles",
    "web_url": "https://www.artic.edu/mobile/audio/247743_T029_RuthAsawa_InterlockingBubbles_V4.mp3",
    "transcript": "<p>Aiko: There were only about three of these bubble pieces. And if you look at these closely there are at least four different kinds of wires, maybe a fifth. It’s very colorful.</p>\n<p>My name is Aiko Cuneo and I’m the oldest daughter of Ruth Asawa</p>\n<p>It’s the bubble piece that has the most spheres, there are twenty-three spheres, either interlocking or spheres within a sphere of this piece.</p>\n<p>Addie: As children we all did our own looping just becuase it was a form of play.</p>\n<p>I’m Addie Linear and I’m the youngest daughter of Ruth Asawa.</p>\n<p>And we’d seen it our whole childhood, so when it came to look at the work from a different perspective as somebody who had to help restore it, we felt we had an understanding of how these sculptures were made because we had seen it done so much as children.</p>\n<p>Zoe: Ruth Asawa’s methods and approach owe much to her time in Mexico. She only went there twice, once in 1945 and once in 1947, but these were really critical trips . She went first to accompany her sister Lois who went there to study spanish, and interestingly she took a class with designer Clara Porset and this class was on Mexican crafts and housing.</p>\n<p>When she came back to Mexico in 1947 she actually taught art in Taluca for the American Friends Service Committee and it was there that she became really interested in the looped basket weaving technique she learned there. And she learned this from women who were making looped wire baskets that were used to carry eggs and she started to play with this looped basket weaving technique and perfect it for herself.</p>\n<p>Addie: The most commonly asked questions about her work is “how long did it take her to make this?” her answer was “a life time.” She would never tell you exactly how long it took to make, and the thing was that she didn’t even know. She would just make them. So we’ve never ever known how long it took her to make these. And I think her answer is perfect.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:32-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}