{
    "id": 4570,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4570",
    "title": "Bartok Rug",
    "web_url": "https://www.artic.edu/mobile/audio/248260_T029_CynthiaSargent_Bartok_V5.mp3",
    "transcript": "<p>Zoe: She was really interested in work that was brightly colored, had really lyrical forms and patterning, and work that would really encourage you to engage with it. Where your eye would travel across the pattern trying to work out how it was made.</p>\n<p>Bartok, the rug in front of you, is part of the Lyrica Musical series or Music Series that was part of a big collection of work that Cynthia Sargent worked on for many years and was extremely popular.</p>\n<p>Valentina: What I think is quite interesting about the Lyrica Musical is that these were rugs that were very popular and were bought both in Mexico and the U.S. but that the titles reference European composers. And I think this is very telling about the people who were buying the rugs. I think that people at that time didn’t necessarily think that handmade work was as valuable as what Clara Porset thought or what Cynthia Sargent thought. So she was trying to perhaps play on the cultural capital that European classical music had for people who were buying the rugs.</p>\n<p>Ana Mallet: Since the revolution in the 1930s, most of what you could find in stores and markets was traditional folk art.</p>\n<p>My name is Ana Eleana Mallet I’m an independent curator working in Mexico City.</p>\n<p>But in the moment in the 50s you had this new Mexican middle class, so we needed new objects, but it was difficult to fight against tradition.</p>\n<p>The bazaar started in 1960. An American couple, Wendal Rigs and Cynthia Sargent, they realized when they arrived to Mexico in 1951 there were a lot of espeically American artists and designers working with crafts and doing things by hand, and they didn’t have anywhere to sell their stuff. And they started Bazaar Sabado</p>\n<p>The thing that was really interesting was that you could find traditional folk art from Mexico, Arte Popular, but you could also find Cynthia Sargent’s rugs, which were--I mean you could say they were Mexicanb because of color, but also her abstractions and the geometries she uses is very international.</p>\n<p>I mean Mexico has been a patriarchal society and a very macho society since forever, and especially in the twentieth century there were a group of women who we can see in the show that actually started to create by their own means and live in a world ruled by men and really create a whole path and a whole legacy and I really think Cynthia Sargent was one of these women.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:32-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}