{
    "id": 4571,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4571",
    "title": "Camino Real",
    "web_url": "https://www.artic.edu/mobile/audio/247723_T029_AnniAlbers_CaminoReal_V6.mp3",
    "transcript": "<p>Brenda: She received a commission from Ricardo Ligoreta who was the architect of the hotel Camino Real in Mexico City.</p>\n<p>My name is Brenda Danialovitz, and I’m the Chief Curator at the Joseph and Anni Albers Foundation in Bethany Connecticut.</p>\n<p>He picked her to create a large wall hanging for one of the several resturants in the hotel. So these triangle patterns were based on Anni Alber’s intimate knowlege of pre-columbian sites in and around Mexico City, as well as other parts of Mexico where she had travelled extensively starting in 1935.</p>\n<p>Zoe: Clara Porset met Anni Albers in the summer of 1934 at Black Mountain College. And it was really Clara who persuaded and encouraged the Albers, Anni and Joseph albers, her husband, to come to Mexico when she had relocated there in 1935. And then the Albers visted multiple times and were really taken with Mexico, obviously it’s landscape and its cultures, but also what they felt was a very vibrant artistic scene.</p>\n<p>What’s interesting about Anni Albers’ work is from the early 1960s onward she really moved away from making textile works solely and started to create works on paper.</p>\n<p>Brenda: After the work had been completed, she wrote to Ligroreta and she said “you know, I think I’d like to make a screen print based on the Camino Real wall hanging, would you mind?” and of course Ligoreta wrote back and he said “of course you can make this print”</p>\n<p>Zoe: One of the reasons she moved into screen printing is that she understood the privilege that was still placed on drawing and painting and that she understood that to be considered an artist, she had this quote, it “had to be on paper”, work on paper was deemed of higher value.</p>\n<p>This idea is something that is explored throughout the entire exhibition. We are really interested in the artists and designers at this moment who were trying to break free of disciplinary hierarchies.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:32-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}