{
    "id": 4582,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4582",
    "title": "T029 InACloud Intro V4",
    "web_url": "https://www.artic.edu/mobile/audio/01_InACloud_Intro_V5_Spanish.mp3",
    "transcript": "<p>Narración: Hola, soy Andrew, productor de audio en el Art Institute, y esta es la audioguía En<br>una nube, en una pared, en una silla. Curadora, Zoë Ryan.<br>Zoë Ryan: Esta exposición explora la obra de seis intrépidas artistas y diseñadoras: Clara<br>Porset, Lola Álvarez Bravo, Ani Albers, Ruth Asawa, Cynthia Sargent y Sheila Hicks. Y las<br>hemos reunido por primera vez.<br>Narrador: Cada una de estas artistas pasó un tiempo en México a mediados del siglo XX,<br>donde recibieron la influencia de esta vibrante y cosmopolita cultura creativa de la época y<br>contribuyeron a ella.<br>Zoë Ryan: México fue un lugar muy importante para la experimentación y funcionó como una<br>plataforma abierta para gente de todos los rincones del mundo durante las décadas de los 30,<br>40 y 50.<br>Narrador: Algunas de estas artistas trabajaron en estrecha colaboración, mientras que otras<br>nunca se conocieron. Pero lo que las une a todas es su profundo respeto por las prácticas<br>artísticas locales indígenas, su habilidad para desafiar los límites de las disciplinas y su interés<br>en las formar de hacer o en las prácticas creativas antiguas y modernas.<br>Zoë Ryan: El título de la exposición proviene de una cita: “En todo hay diseño: en una nube, en<br>una pared, en una silla, en el mar y en la arena, en una maceta. En todo lo que es natural o<br>hecho por el hombre”. Esa fue la cita que Clara Porset utilizó en el catálogo de El arte en la<br>vida diaria, una exposición que creó en 1952.<br>Narrador: Como veremos a lo largo de la muestra, estas artistas experimentaron con muchos<br>medios y prácticas, y produjeron obras artesanales e industriales, tal como Clara Porset lo<br>había defendido.</p>\n<p>Zoë Ryan: Realmente hemos reunido textiles con fotografía, muebles, escultura, con todo tipo<br>de medios artísticos para ilustrar exactamente lo que querían lograr, que era derribar las<br>jerarquías existentes entre disciplinas.<br>Narrador: A lo largo del recorrido, oiremos hablar a una de las artistas, Sheila Hicks, a las hijas<br>de Ruth Asawa y a algunos académicos a medida que nos sumergimos en la obra de estas<br>increíbles artistas y en este extraordinario periodo de la historia mexicana.<br>Al igual que con todas nuestras visitas, les recomendamos escuchar las paradas en orden. Sin<br>embargo, también es posible realizar el recorrido en cualquier orden usando los números que<br>se encuentran en el cartel junto a la obra de arte.</p>\n<p>04122019_ArtinDailyLife_V2</p>\n<p>Valentina: El arte en la vida diaria es una exposición que Clara Porset organizó y que, de<br>hecho, se realizó en dos lugares distintos. Primero, en el Palacio Nacional de Bellas Artes y<br>luego, en la Universidad Nacional Autónoma de México o UNAM.<br>Las seis imágenes diferentes que vemos aquí son vistas de la exposición El arte en la vida<br>diaria, tanto en la UNAM como en el Palacio de Bellas Artes. La exposición incluía obras de<br>diseñadores que Porset consideraba muy valiosas, pero también objetos que ella pensaba que<br>estaban impregnados de la gran habilidad artística mexicana.</p>\n<p>Zoë: Como aclara el título, la exposición presentaba lo que Clara Porset consideraba objetos<br>de refinada elaboración producidos en México, pero diseñados por diseñadores mexicanos o<br>extranjeros, entre ellos, los mexicanos Esperanza Castellanos y los hermanos Ávalos; y los<br>estadounidenses Michael van Beuren, William Spratling y Eva Zeisel.<br>Para mí, El arte en la vida diaria proporciona una lente muy crítica a través de la cual<br>comprender la cultura artística de la época, pero también este periodo postrevolucionario en<br>México en el que realmente intentaban comprender qué los había hecho únicos en el país.<br>Mauricio: En el siglo XX, todo se dividía entre aquellos que buscaban un cambio radical y<br>aquellos que no querían ningún cambio.<br>Soy Mauricio Tenorio, Profesor de Historia Samuel N. Harper de la Universidad de Chicago.<br>Y México ofreció la primera expresión de una revolución popular masiva en el siglo XX. Que<br>visibilizó al país ante el resto del mundo.</p>\n<p>Valentina: México fue un destino para visitar en aquella época. Tras la Revolución Mexicana,<br>que finalizó más o menos en 1920-1921, el gobierno mexicano intentaba lograr cierta<br>estabilidad política y económica, lo que atrajo a gente de Europa y los Estados Unidos y, más<br>tarde, de Latinoamérica.</p>\n<p>Zoë: Clara Porset fue, como muchos otros, una exiliada política de Cuba debido a sus<br>afiliaciones políticas. Y estoy segura de que, como otros, se vio atraída por la naturaleza<br>cosmopolita de México en aquel entonces y por la oportunidad de experimentar.<br>Mauricio: Ciudad de México parecía segura contra todo pronóstico. Era, en todo sentido, un<br>refugio no sólo político y cultural, sino también, si se quiere, moral. Era como una zona libre<br>donde se podía experimentar con todo. Así que México, en cierta forma, fue una de las<br>capitales más destacadas de la cultura modernista.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:32-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}