{
    "id": 4589,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4589",
    "title": "Andy Warhol—From A to B and Back Again Introduction",
    "web_url": "https://www.artic.edu/mobile/audio/T034_Warhol_Intro_V7.mp3",
    "transcript": "<p>Narrator:  Hey, there. And welcome to the audio tour for &quot;Andy Warhol, From A to B and Back Again.&quot; As you walk into the first gallery you'll be met by a constellation of iconic portraits by Warhol which is practically a Who's Who of celebrities from the 20th century.</p>\n<p>TV News Reporter:  These are paintings commissioned by rich and fashionable people, for Andy Warhol is now America's most sought after portrait painter.</p>\n<p>Narrator:  Andy seemed to know everyone—or at least everyone seemed to know Andy. He brushed shoulders with actresses like Liza Minelli.</p>\n<p>Liza Minelli:  He's interested in absolutely everything. It's a wonderful kind of naiveté.<br>Narrator:  Produced records for Lou Reed and the Velvet Underground.</p>\n<p>Lou Reed:  The advantage of having Andy Warhol as a producer was that because he was Andy Warhol they left everything in its pure state which-- And they would say, &quot;Is that okay, Mr. Warhol?&quot; And he'd say, &quot;Ah, yeah.&quot;</p>\n<p>Narrator:  And even had Debbie Harry of Blondie on his public access show, &quot;15 Minutes.&quot;</p>\n<p>Debbie Harry:  And I'm wearing a dress that's based on your camouflage painting. Are you going to sign it for me?</p>\n<p>Andy Warhol:  Oh, yeah. Where do you want-- Where you want-- Under your cleavage or--?</p>\n<p>Debbie Harry:  No.</p>\n<p>Andy Warhol:  No.</p>\n<p>Debbie Harry:  On the--</p>\n<p>Andy Warhol:  Okay.</p>\n<p>Debbie Harry:  You're going to sign one leg or both legs.</p>\n<p>Andy Warhol:  Okay. Okay, let's start.</p>\n<p>Narrator:  Andy as the glamorous, aloof and esoteric icon is the image that many of us have of Warhol, but that's only one side of this complex artist.</p>\n<p>&lt;music&gt;</p>\n<p>Narrator:  On this tour we're going to cut through the mythology of Warhol by focusing on his process as an artist and sharing perspectives from people who knew and worked with Warhol personally. If you like, you can keep listening to this stop and hear a story from the artist Bibbie Hansen, or you can press pause and continue on to the next stop. We hope you enjoy the tour and thank you so much for listening.</p>\n<p>&lt;music&gt;</p>\n<p>Narrator:  One of the legacies of Warhol is The Factory, Andy's studio space in New York notorious for wild parties where you mixed and mingled with avant-garde artists and celebrities alike, where the rooms echoed with the raucous music of the Velvet Underground. What is often overlooked is that The Factory was also an epicenter for artistic collaboration. It was a place where amateur and famous artists could create work together, artists like Bibbie Hansen who was a mere 15 when she met Andy.</p>\n<p>Bibbie Hansen:  My name is Bibbie Hansen and I went to The Factory and made several movies with Andy Warhol.<br>Narrator:  As a young person Bibbie got in trouble a lot.</p>\n<p>Bibbie Hansen:  I was a street kid and I'd been sent away for several months to a quite notorious children's dumping ground detention center prison called Spofford Youth House.</p>\n<p>Narrator:  After serving some time, Bibbie was eventually released into her father's custody. Her father was an artist and embedded in the New York art scene so the very next day he took Bibbie out to a bunch of galleries eventually stopping for lunch at Stark's, a well-known artist hangout.</p>\n<p>Bibbie Hansen:  And we walked in and at the back table were a bunch of artists that my father knew and art world people.<br>Narrator:  Artists like Chuck Wein and Roy Lichtenstein and of course, Andy Warhol.</p>\n<p>Bibbie Hansen:  So we settled into some hamburgers and I was thrilled to death having been eating Youth House food for several months. And suddenly, I felt a pair of eyes staring at me and I looked up and there was Andy leaning over the table and he said, &quot;And you, what do you do?&quot; And before I could even  respond, my father leaped up and said very proudly, &quot;I just sprung her from jail.&quot;</p>\n<p>&lt;music&gt;</p>\n<p>Bibbie Hansen:  &quot;Ah, jail,&quot; Andy said, &quot;Please, tell us all about that.&quot; So I told a few of my war stories and Andy clapped his hands and I think he and Chuck said it together. &quot;Can you please come to The Factory and make a movie with us about jail?</p>\n<p>Narrator:  It might seem strange that Warhol would invite a 15-year-old to make a movie, but this is how Andy was. He was curious and didn't care whether you were a big name artist or just a teenager with a story to tell. Bibbie would go on to make several movies with Andy, not only as a performer but as a writer and director of the story. She was taken seriously as an artist and given resources she could never have afforded on her own. The Factory could empower artists and undermine the exclusivity of the New York art world.</p>\n<p>Narrator:  This audio guide is supported by Bloomberg Philanthropies.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:32-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}