{
    "id": 4590,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4590",
    "title": "100 Cans",
    "web_url": "https://www.artic.edu/mobile/audio/249037_T034_100Cans1962_V4.mp3",
    "transcript": "<p>Robyn Farrell: The idea of the Campbell soup is inspired by the storefront display. So from far away, one might see can after can, row after row, as it's this two-dimensional work taking on the three-dimensional display of which it was inspired by.</p>\n<p>Narrator: Assistant curator Robyn Farrell.</p>\n<p>Robyn Farrell: Upon a closer look, to actually focus in on each can, it reveals that each one is not exactly the same. He adjusts the lines, the pressure of the ink, et cetera, and this is how he really achieves the idea of elevating the every-day object, like a soup can, to sort of a fine art status.</p>\n<p>&lt;music&gt;</p>\n<p>Man: Mm, mm, good. Campbell's, of course.</p>\n<p>&lt;music&gt;</p>\n<p>Robyn Farrell: Right around this time when the work was produced in 1962, was a turning point for Warhol and really, also, became his signature style, which was a silkscreen painting. At the time, he was projecting images on the wall and hand drawing cartoons or comic strips. But he really sought to do something different than, say, Roy Lichtenstein, who was well-known by this time in pop art. Irving Blum, who was the director of Ferus Gallery, has said often that, say, for a neighboring dealer who went out and literally bought Campbell soup cans and displayed them at his gallery and said, &quot;Buy them more cheaply here.&quot; That was really the most critical response that they received at the time. I think the reason that he chose Campbell's is this idea of what everyone could recognize, and also, what everyone could have. Sort of touching into the idea of the democracy of consumer culture. And also, at the same time, turn a pun and a critical eye on this overly saturated commercial lifestyle that was in post-war America.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:32-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}