{
    "id": 4591,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4591",
    "title": "Hand Holding Leafy Branch",
    "web_url": "https://www.artic.edu/mobile/audio/247139_T034_HoldingLeafyBranch_V4.mp3",
    "transcript": "<p>Jay Dandy:  You have Warhol once again being extremely innovative into how he transfers an image from one, let's say, media to the next.</p>\n<p>&lt;music&gt;</p>\n<p>Narrator: Research Assistant Jay Dandy.</p>\n<p>Jay Dandy: What he would do is take a drawing and then put up another piece of paper on top of it to create a new image. By doing so, the line that he would then come up with had a totally new and unique personality. He would often reink his original drawing, so he could then go back and emphasize certain parts of it. You'll notice in this drawing, he would first blot the paper to get an image, which obviously is going to be the reverse of the image so he's thinking backwards in how he wants it to appear, and then putting down gold leaf and then going back on top and filling in again on the original drawing areas such as the thumb or the veins of the leaf. So he can then blot it again and transfer those images on top of the gold leaf that he's put down on the paper.</p>\n<p>James Warhola: Well, there are several things that the general public might not know about Andy Warhol.</p>\n<p>Narrator: Artist and nephew of Andy Warhol, James Warhola.<br>James Warhola: For one thing, he was an incredible draftsman. He can draw really well. You wouldn't know that through his silk screening but it was just amazing to watch him draw and I think you could see it in some of his sketches from the '50s. That illustration period of my uncle's was very important in that he learned how to design. He learned about color. He worked with art directors, and he became a superb designer. And I think that was-- in a way, it was like the best art master's program you can go through.</p>\n<p>Jay Dandy: And this also shows, 10 years later or 5 years later, what he's doing in his silk-screening process. It's a direct link of putting down a black image on canvas, hand coloring areas he wants to accentuate as in eyes and lips of Marilyn Monroe, and then laying down another black screen on top.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:32-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}