{
    "id": 4592,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4592",
    "title": "Before and After [3], and Before and After [4]",
    "web_url": "https://www.artic.edu/mobile/audio/249747_T034_Before_After_V5.mp3",
    "transcript": "<p>Male Voiceover: The Sams, which mended the shattered faces of our war wounded, turns to the gentle task of restoring tranquility to the face and mind of womanhood.  Even the burden of an outsized inheritance need be suffered no longer, now that the healing hand of plastic surgery can bring relief.</p>\n<p>Caitlin Haskell: Because we are consumers of culture, we know how to read “before” and “after,” right.  It’s something that’s &lt;media clip begins&gt; quite familiar to us.</p>\n<p>Male Voiceover: --the same girl, but what a weight off her mind.  Gone is her bridge of sighs and she faces life transformed.</p>\n<p>Caitlin Haskell: There’s a sense that we’ve begun with something that was mechanical, but we’ve got the hand coming back in as well.</p>\n<p>Narrator: Curator, Caitlin Haskell.<br>&lt;musical background begins&gt;</p>\n<p>Caitlin Haskell: Warhol made four paintings that were looking at women who had undergone certain cosmetic surgeries, and he called them all “Before and After.”  This one, Number 3, is from 1961.</p>\n<p>Caitlin Haskell: Because I look at paintings all day long and I’m very comfortable with abstract images and I like abstract painting, one of the things that my eye goes to is the fact that these are actually rather nondescript in many ways.  So you’ve got the contrast of white and black and a contour line that’s sort of the profile of this woman’s face, but when you start to see her features, it’s like, “Why should this small, squiggly line be the articulation of a nostril or a cheek?  How is it that it’s possible for me to read these marks as the face of an individual?”</p>\n<p>Caitlin Haskell: The other thing that it does is speak to sort of issues of beauty and specifically female beauty and personal identity and the ways that those ideas reach, you know, mass culture.</p>\n<p>Caitlin Haskell: “Before and After,” you know, it’s a convention of advertising.  You’re supposed to really want the prettier, perkier nose on the right, and there’s probably a feeling of, like, “Wow,” you know, “Look at what modern technology and medicine can do.”  You know, you have this ability to change your appearance if you want to.  One of the ways that Warhol kind of cements that understanding is by allowing the image to degrade so much.  You know, like, we-- it’s just kind of good, bad, black, white, and, you know, you can have an image that is actually not especially clear and still take away that sort of underlying message because you’re part of our culture.</p>\n<p>&lt;music&gt;</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:32-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}