{
    "id": 4593,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4593",
    "title": "Most Wanted Men ",
    "web_url": "https://www.artic.edu/mobile/audio/247045_T034_SalvatoreV_V3.mp3",
    "transcript": "<p>&lt;music&gt;</p>\n<p>Recorded Voiceover: Everyone is coming to the New York World's Fair. They're coming from the four corners of the earth.<br>&lt;voiceover and music fade yet continue in background&gt;</p>\n<p>Jay Dandy:  It started out as a commission for the 1964 New York World's Fair. Philip Johnson, the architect, had designed a panoramic theater for New York State and, along with Nelson Rockefeller, they had selected 10 different artists to commission murals on the outside of this circular theater, Warhol being one of them. A painter friend of his, Wynn Chamberlain, had given him the idea of doing mugshots, and Warhol finds this little booklet from the New York Police Department titled, &quot;Thirteen Most Wanted&quot; [sic] and literally just uses the imagery found in there. So these are the actual mugshots. They were quite small, about 1 by 2 inches, and of course, he takes these and blows them up to this monumental scale to cover this 20-by-20-foot mural.</p>\n<p>&lt;music&gt;</p>\n<p>Jay Dandy: And a few days before the fair, for a variety of reasons that are not 100 percent known, it's decided that this is not acceptable subject matter. Warhol agrees to have the entire mural painted over, so it's painted over in silver, which was trademark color for Warhol. They literally cover up, so it now becomes a cover-up piece. It also becomes sort of a minimalist piece of art in its own right, and it remained as a giant silver square throughout the duration of the fair. And after it is painted over, Warhol decides that he's going to do a series on canvas. The idea of &quot;Thirteen Most Wanted Men,&quot; it worked on a variety of levels. It's sort of coded talk for having this homosexual bent to it. The idea of danger, of different aspects of desire, of these men being rough trade, in a different world, also showing his interest, again, in portraiture and how portraiture works on a variety of levels and found source matter for these portraits. There's not too much difference between the photobooth images of Ethel Skull and Redmond C.</p>\n<p>Jay Dandy: Framing it in the idea of celebrities, they're wanted in a different way. They're not-- it's the difference between famous and infamous.</p>\n<p>&lt;music&gt;</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:32-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}