{
    "id": 4596,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4596",
    "title": "Little Race Riot",
    "web_url": "https://www.artic.edu/mobile/audio/229357_T034_LittleRaceRiot_V8.mp3",
    "transcript": "<p>&lt;music&gt;</p>\n<p>Narrator: Curator, Hendrik Folkerts.</p>\n<p>Hendrik Folkerts: Andy Warhol’s series of “Race Riots,” which he made kind of in the early 1960s<br>through the mid-1960s, was based on a photographic essay by Charles Moore.<br>Hendrik Folkerts: And Charles Moore kind of depicted three scenes in kind of a nonviolent direct action<br>by African-American protestors to sort of desegregate Birmingham, Alabama.</p>\n<p>&lt;media clip plays&gt;</p>\n<p>Martin Luther King: If you will march on with your brothers in Alabama, you will look around and see that<br>glad day when all of God’s children will be able to cry out, “Free at last, free at last. Thank God, Almighty,<br>we are free at last.”</p>\n<p>Hendrik Folkerts: Something that I was really kind of &amp;lt;clip fades&amp;gt; interested in is reading the caption of<br>the original photo essay that says, and this is an extremely cynical comment, and a quote, is the<br>attention-getting jackpot of the provocation. So not only is the sort of protest framed as a provocation,<br>which it was not, actually, but also, yeah, it seems like this is all they wanted to get to make their point or<br>something.</p>\n<p>Hendrik Folkerts: I think kind of Andy Warhol was extremely interested in the violence of that moment, of<br>course, because the early ‘60s was also a time of increasing sort of political awareness for him, but he<br>was also perhaps even more interested in how sort of an image like that lives in a media sort of<br>landscape. What is the violence being done on these images as they kind of like circulate in very<br>different environments, as much as this, you know, is happening today in our world? We can look at an<br>image from very different angles, and an image will be, like, discussed very differently on CNN, ABC, Fox<br>News or sort of different types of media outlets, if you will.</p>\n<p>&lt;music&gt;</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:32-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}