{
    "id": 4597,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4597",
    "title": "Ladies and Gentlemen (Marsha P. Johnson)",
    "web_url": "https://www.artic.edu/mobile/audio/247075_T034_LadiesGentsMarshaJohnson_V5.mp3",
    "transcript": "<p>Solveig Nelson: One of the things that's so difficult about talking about this work is the history of the making of the Ladies and Gentlemen series.</p>\n<p>Narrator: Post-doctoral fellow, Solveig Nelson.<br>Solveig Nelson: Warhol was commissioned by an Italian dealer, and he paid Warhol a lot of money, $900,000, to make 105 canvasses. And I think for the dealer, the idea of Ladies and Gentlemen, a series that would be based on what he titled as drag queens, was ironic. He wasn't taking the subjects very seriously. The images, unlike many of Warhol's other works, were not people that Warhol directly knew. And instead, someone else went to a club called the Gilded Grape, and he found models to pose. And he offered to pay them each $50. And when the series was first released in 1975 and shown in Italy, Warhol actually removed the names of the subjects. So they circulated initially as anonymous images. And one of the things that happened is that, over time, the Warhol Foundation decided to re-release these works with the names of the people in the images. Today, we have names, so we know that we're looking at Marsha P. Johnson. And this is important because Marsha P. Johnson does not rest easily in anonymity.</p>\n<p>Marsha P. Johnson: Why are you here today? Darling, I want my gay rights now. I think it's about time you gave brothers and sisters goddamn rights. Yes, honey. Homosexuals, bisexuals, and trisexuals, darling. And there are no straight people.</p>\n<p>Solveig Nelson: Marsha was a activist and a performer. She founded in 1970 an organization called STAR, which stood for Street Transvestite Action Revolutionaries. STAR was one of several organizations that happened in the nineteen-seventies that pushed mainstream gay and lesbian organizations to be more coalitional, to think about the lives of what we now today would call transgendered individuals. The work really conserve as a question what do we make of this complex history of the making of this work? And what would Marsha Johnson have thought of this image?</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:32-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}