{
    "id": 4598,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4598",
    "title": "Map of Eastern U.S.S.R. Missile Bases",
    "web_url": "https://www.artic.edu/mobile/audio/247058_T034_USSRMissileBase_V4.mp3",
    "transcript": "<p>[recording begins abruptly]</p>\n<p>Caitlin Haskell: I think that’s one of the interesting aspects of this image is the way that in a very kind of matter of fact way it’s dealing with issues of life and death.</p>\n<p>&lt;media clip plays&gt;</p>\n<p>Male Announcer: We must be ready for a new danger. The atomic bomb.  You’ll know when it comes.  There’s a bright flash, brighter, than the sun, brighter than anything you’ve ever seen.  Sometimes the bomb might explode without any warning.  Then the first thing we would know about it would be the flash.  That means duck and cover fast, wherever you are. &lt;background music begins&gt; There’s no time to look around or wait.</p>\n<p>Narrator: Curator, Caitlin Haskell.</p>\n<p>Caitlin Haskell: In the ‘80s, Warhol did sort of return to newspaper advertisements, and those works are largely black and white, and they sort of have a little bit of a handmade aspect &lt;music fades&gt; where it seems like they’re working from something that was very official, but then kind or re-inscribing it in a more personal, handmade way.</p>\n<p>Caitlin Haskell: As an image, the thing that’s interesting to me is that, you know, the information value of a map is in the contour line, and the contour lines here are really hard to read. &lt;background music begins&gt; It’s like, you know, what are these lines delineating?  Where is the land?  Where is the water?  And knowing this is a work by Warhol, I get a little bit skeptical of some of the information too.  Is that really where Svobodny is, or is it a little bit north or south of that?  You know, is this really where the SLBM base is?  I don’t know.  There’s tons of Cold War anxiety that you see in this, and you think about, like, turning to the newspaper to get your information about what’s going on politically and internationally and the ways that you’re sort of following those issues, but also maybe not following them so precisely.</p>\n<p>Caitlin Haskell: These are weapons of mass destruction, right, you know, and it’s done in such a way that the-- you lose the sensitivity or sort of the human factor of the information that is being presented, and so it becomes a little bit banal.  You become desensitized to the potential for destruction and world war that is kind of constantly around you. &lt;music fades&gt;</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:32-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}