{
    "id": 4599,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4599",
    "title": "Oxidation Painting (Diptych)",
    "web_url": "https://www.artic.edu/mobile/audio/243868_T034_OxidationPainting_V6.mp3",
    "transcript": "<p>Bibbie Hansen:  You can talk to 20 people about-- who were all at The Factory when a certain thing happened and get 20 different stories.</p>\n<p>&lt;music&gt;</p>\n<p>Bibbie Hansen: My name is Bibbie Hansen. I'm an artist, and as a young person I went to The Factory and made several movies with Andy Warhol. I hear all the time, &quot;Oh, The Factory was so wild. How did you deal being a kid there with all this wild, crazy stuff?&quot;  And that's not my perspective at all. I always saw The Factory as a place where a lot of work happened. I mean, the Factory was called &quot;The Factory&quot; for a reason.</p>\n<p>Jordan Carter: Well, in this particular incident and Warhol's oxidation paintings, he is using the substance urine, our uric acid, which is activating a chemical reaction that changes the color in a somewhat indeterminate way by first priming a canvas with a copper or metallic surface.</p>\n<p>Narrator: Assistant Curator, Jordan Carter.</p>\n<p>Jordan Carter: In the case of the oxidation paintings, he did at some times use his own urine, but like Warhol in his use of The Factory and his sort of relationships with others, he would invite friends, collaborators, acquaintances to come to The Factory, and they would urinate on it per his instruction. In a way, he's looking at the work of the abstract expressionists who preceded the pop art movement, artists such as Jackson Pollack and sort of their machismo, and in a way, he's inverting that. He's sort of taking a piss, if you will, at Jackson Pollock and the associated AbEx artists. There's a certain politics that play here, as well. When originally being asked to, say, urinate on a canvas, one doesn't necessarily know the social life of these works, that these will be printed in catalogs, that these will be exhibited in exhibitions five decades later without any attribution to there being any sort of collaboration, or that this fluid and the subsequent composition came from your own body.  So that's something to think about in terms of the way in which Andy Warhol worked with others to create works that he called his own even though they are quite literally made up of the bodies of others.</p>\n<p>Bibbie Hansen: Now, these paintings happened many years I left The Factory, so I wasn't there for that at all. A lot of Andy's work did happen collaboratively. I don't think any of us were thinking at that time on any kind of an exploitive level. I was recognized and appreciated as an artist and invited to collaborate, and that's how I think we all felt.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:32-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}