{
    "id": 4601,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4601",
    "title": "Time Capsule 100",
    "web_url": "https://www.artic.edu/mobile/audio/247019_T034_TimeCapsule_V4.mp3",
    "transcript": "<p>Man 1: Why am I looking at this box?</p>\n<p>Jordan Carter: Well, you're looking at this box because it's-- this is weird. Okay. &lt;laughs&gt; Wait. I got to think about this for a second. Why are you looking at the box? Because you're not really looking at the box. That's the thing.</p>\n<p>&lt;music&gt;</p>\n<p>Narrator: Assistant curator Jordan Carter.</p>\n<p>Jordan Carter: Beginning in 1973, '74, Andy Warhol sort of packed up all of the belongings he had in his studio, or factory. So with the assistance of his many factory workers, or collaborators, he archived and packaged and stored pretty much all of his belongings. So it really varies the gamut from the high to the low to the every-day, but it really captures and encapsulates within this box sort of a portrait, a still life, of who Andy was. Originally, it's-- he perhaps thought it was just sort of a way in which to get objects from location A to location B. But once packing them in this serial manner, creating over 600 boxes, this sort of unruly archive, he saw them as like sort of this total work of art in which, at a certain point of time down the road, these things would be opened and they would speak to a pass. It would speak to a person. They would be arranged, rearranged, in various manners to create new narratives, new stories. So in a way, there's this sense of indeterminacy, sort of him sort of putting himself in the mill, if you will. Who is going to receive this? Who is going to unpack the box? How will this change the narrative surrounding his work, surrounding the person behind the work? This really isn't just a box. It's really sort of a part, a fragment, of Andy Warhol that is contained in this box and opened and sort of spilled out and displayed for us to view and sort of make our own associations.</p>\n<p>&lt;music&gt;</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:32-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}