{
    "id": 4602,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4602",
    "title": "Brillo Boxes",
    "web_url": "https://www.artic.edu/mobile/audio/247078_AD_Brillo%20Boxes.mp3",
    "transcript": "<p>Narrator: This sculpture consists of a stack of fifty plywood boxes, piled up as they would be in a warehouse. Each box measures seventeen inches tall by seventeen inches wide and fourteen inches deep. They are replicas of the cardboard cartons used to ship Brillo soap pads to supermarkets in the 1960s.</p>\n<p>Warhol reproduced all of the text and graphics that appeared on these boxes in the 1960s. Today, the Brillo box design is much different. Each of Warhol’s boxes features a base of white house paint with Brillo branding in crisp red and blue silkscreen ink on the top, sides, and ends. On the sides of the box, blue capital letters printed across the top proclaim: “24 Giant Size Packages,” with the last word abbreviated to PKGS period. Below that is a swooping red design element that frames the top of the Brillo logo.</p>\n<p>In the upper left-hand corner of the red swoosh is the white word “New” with a jolly exclamation point. Arching across the middle of the sides is the large Brillo name in which the consonants are navy blue and the vowels are cherry red. Beside the O, near the edge of the box, is a small capital letter R inside a thin circle: the registered trademark symbol found on most consumer products.</p>\n<p>Under the Brillo name are two lines of smaller text that read “soap pads / with rust resister.” Curving under these two lines and the Brillo name is a second—nearly identical—red design element, that has been rotated 180 degrees. Across the bottom of the sides, in blue all caps, is the promise “shines aluminum fast.”</p>\n<p>On the top of the box, the design has been compressed to a rectangle, and several lines of text have been omitted, leaving a large blank space for a shipping stamp or label.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:33-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}