{
    "id": 4605,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4605",
    "title": "Ethel Scull 36 Times",
    "web_url": "https://www.artic.edu/mobile/audio/247122_AD_Ethel%20Scull%2036%20Times.mp3",
    "transcript": "<p>Audio description: Ethel Scull 36 Times, 1963</p>\n<p>Narrator: Ethel Scull 36 Times was made in 1963, and was Warhol’s first commissioned portrait painting. This painting measures twelve feet wide by six and a half feet tall. It is composed of thirty-six individual screenprints, each one on a separate canvas that is twenty inches tall by sixteen inches wide. All of them are hung vertically, in four rows of nine screenprints each.</p>\n<p>The subject of the piece, Ethel Scull, was a wealthy art collector, who eventually accumulated one of the largest collections of Pop art in the world. Each canvas is based a photograph of her, all in the same format and from the same distance. In fact, Warhol used a Times Square photobooth to shoot all of the pictures in rapid succession. Scull is glamorously styled, with soft, wavy hair, a large collar on her coat, and dark sunglasses. She poses in ways reminiscent of celebrity photo shoots—her head resting on the palm of her hand, one hand running through her hair, or her gazing out into the distance. In most of the photos, Ethel Scull is smiling or laughing; in others, she seems pensive and thoughtful; in still others, she is jokingly pouting or coyly looking into the camera. Because the photos are so clearly from the same photoshoot, it becomes obvious that all of these emotions were put on for the benefit of the artist. Rather than capturing a true moment, Warhol here is highlighting the artifice that goes into some photography, especially photography of celebrities.</p>\n<p>Warhol painted each canvas a solid color before printing the images on it. All thirty-six canvases have their own unique color background, though some belong in the same color family. About a third of the canvases are painted in bright, deep reds, oranges, and yellows, colors one might experience in autumn leaves or ripe apples. Another third are painted with rich blues, greens, teals, and purples, colors reminiscent of ocean life. The final third are more muted, pale, and pastel versions of all the other colors, as might be used to paint Easter eggs. There is no discernible order to how Warhol placed these colors within his grid of canvases. They are all jumbled together, with warm colors next to cool or bright next to muted. Placed in this scattered way, they create a spectacular display of color.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:33-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}