{
    "id": 4606,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4606",
    "title": "Nine Jackies",
    "web_url": "https://www.artic.edu/mobile/audio/247124_AD_Nine%20Jackies.mp3",
    "transcript": "<p>Narrator: This painting, entitled Nine Jackies, was made by Andy Warhol in 1964. It examines the public persona of Jacqueline Kennedy before and after the assassination of her husband, President John F. Kennedy. To make it, Warhol pulled images of her directly from the newspaper, carefully cropping them to eliminate everything but Jackie’s image.The painting is hung vertically, measuring five feet tall by four feet wide. It is composed of nine individual screenprints on canvas, organized in three rows of three, each twenty inches tall by sixteen inches wide. Each of the rows of screenprints is a single image repeated three times, so while there are nine rectangles, there are only three different images.</p>\n<p>The top row reveals a smiling, happy Jackie, cropped so that only her head and shoulders are visible. The image itself is made of black ink, and the background behind the images in this row is a bright, warm blue. The black ink is a bit blotchy, suggesting newsprint. Jackie looks straight into the camera, smiling broadly. She wears a small pillbox hat that tilts jauntily to the left, while her hair is bouncy and loose. Little can be seen of the background; there is a suggestion of someone standing next to her, possibly the president. This photograph was taken shortly before the assassination.</p>\n<p>The second row of images are made up the same sketchy black ink, but the background color is a dull, somber gray. The First Lady appears in front of a man in military uniform; both gaze stoically to the right. This image comes from the president’s funeral; the figures are watching as his coffin was carried into the Capitol. The image reveals Jackie as a public figure very much controlling her emotions throughout this highly publicized ceremony.</p>\n<p>The final row of images zooms in even closer to Jackie’s face, photographed at Lyndon B. Johnson’s swearing-in ceremony, shortly after Kennedy was pronounced dead. Once again, the image is printed in black ink, but the background color changes from rectangle to rectangle, from teal to blue and back again. Here her face appears in profile, her perfectly placed bangs obscuring her eyes. However, her hunched posture and slack mouth clearly indicate a moment of deep sadness. By juxtaposing different subtle moods Jackie displayed in the media, Warhol proposes that the viewer understand the national tragedy through the lens of her public persona.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:33-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}