{
    "id": 4643,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4643",
    "title": "Saint Luke Painting the Virgin",
    "web_url": "https://www.artic.edu/mobile/audio/246815_T038_StLukePainting_V5.mp3",
    "transcript": "<p>Rebecca Long: Jena, you’re basically the icon girl around here and I wonder if you wanted to explain to us what specifically we mean when we say that this is an example of an icon painting by El Greco.</p>\n<p>Jena Carvana: An icon is basically a form of art that’s very common in association with the Orthodox Church. For the most part they’re devotional objects usually painted on panel that were believed to be almost a stand-in for the saint or the devotional scene that is depicted. For example, an icon of the Virgin Mary, if you’re praying to that, it’s almost as if you’re praying in front of the Virgin Mary herself.</p>\n<p>Rebecca Long: It’s an intercessor.</p>\n<p>Jena Carvana: Yeah, exactly.</p>\n<p>Rebecca Long: The subject matter of the painting that we’re looking at is actually probably really a personal one for the artist. St. Luke was the patron saint of artists and that’s because, as the story goes, he was guided by a heavenly vision to paint a true portrait of what the Virgin Mary and Christ child looked like. We see an angel coming down from heaven and inspiring St. Luke to paint the painting within the painting. So it has a kind of meta-quality to it, a commentary on the importance of this saint for the artist, for El Greco. And the fact that El Greco signed the painting very prominently below the easel you get the sense of pride in this particular subject matter and in the highly refined final product that he was able to produce.</p>\n<p>Jena Carvana: We know that by the time he was at least 23 years old El Greco had finished his apprenticeship which he would’ve undertaken as a child. We know from some documents that he was not necessarily creating things that were unique in terms of style, but they were valued fairly highly for comparable artists at the time. All of that basically goes to say that he’s doing fairly well as an icon artist. But there isn’t really an opportunity in Crete for him to go and make a name for himself. There’s other well-known artists at this time. Here’s this young kid coming onto the scene trying to do something great and really there’s just no opportunity for him to do that. So essentially he packs up his bags and moves off to Venice and starts learning how to work with different mediums and work in a different style. In the next painting we’re going to see we will find El Greco in Rome having spent his three years in Venice. He’s completely reinvented his style and is producing things that are absolutely astounding for the short amount of time that he’s really taken to learn to this new type of technique.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:33-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}