{
    "id": 4644,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4644",
    "title": "The Lamentation",
    "web_url": "https://www.artic.edu/mobile/audio/246841_T038_Lamentation_V4.mp3",
    "transcript": "<p>Rebecca Long: Jena, you mentioned the evolution in his style that we’d be seeing something completely different from that icon painting that we were just looking at and low and behold in the space of 10 years look how far he’s come as an artist.</p>\n<p>Jena Carvana: And a lot of that comes from, obviously, him learning in Venice. But here we see him kind of soaking up the legacy of Michelangelo. When El Greco arrives in Rome, Michelangelo had already been dead for about six years, but he was still very relevant to patrons, to artists, to the things that were being created at this time.</p>\n<p>&lt;music&gt;</p>\n<p>Jena Carvana: We see El Greco reference see a pieta, a drawing of a pieta by Michelangelo. The figures supporting Christ, for example, are actually done in a similar way that Michelangelo had produced them in his work. However, Michelangelo had made them sort of like angelic, puti [ph?] small babies but El Greco had changed them into adult figures.</p>\n<p>&lt;music&gt;</p>\n<p>Rebecca Long: But that’s not to say that El Greco had a really straightforward approach to Michelangelo, and this is his difficult personality. Coming up we’ll see this again and again throughout his career. There’s this anecdote that a later biographer tells about El Greco and it’s hard to say whether or not it’s true, but it seems right. Michelangelo’s Sistine Chapel fresco of “The Last Judgment” includes a ton of nude figures so there was a lot of debate about whether or not that was an acceptable representation of the souls of the saved and that damned within the chapel that the Pope uses. And the anecdote about El Greco says that this young artist recently arrived in Rome knows nobody, offered to repaint Michelangelo’s “Last Judgment” fresco in the Sistine Chapel and that didn’t go over well. And he ended up falling out with his patron Cardinal Farnese getting kicked out of his really posh living situation in the Palazzo Farnese and sort of having to move along in Rome. And, again, whether or not it’s true hard to say but we know that he had a complicated artistic relationship with the legacy of Michelangelo.</p>\n<p>Jena Carvana: Being in the Farnese Palace did work in his advantage, though. He sort of shook that tree of contacts and ultimately that led him to Spain and his first two major commissions one of which we’ll see a smaller version of on our next stop.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:33-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}