{
    "id": 4645,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4645",
    "title": "The Disrobing of Christ",
    "web_url": "https://www.artic.edu/mobile/audio/245081_T038_DisrobingChrist_V4.mp3",
    "transcript": "<p>Jena Carvana: So the work we’re looking at right now is a later replica of one of El Greco’s first major commissions in Spain, in Toledo Spain specifically where he would establish himself as an artist, establish a workshop, and remain for the rest of his life. The commission that ultimately brought El Greco to Toledo was this painting of “The Disrobing of Christ” for the Toledo Cathedral which was the seat of the Spanish church and therefore the most powerful Cathedral in Spain.</p>\n<p>&lt;music&gt;</p>\n<p>Jena Carvana: When the Cathedral saw the completed work they weren’t completely satisfied with some of the elements. For example, some of the heads are higher than that of Christ, as you can see in this later version here. Rebecca mentioned in regards to the nudity in the Sistine Chapel, here one of the concerns of the church was Christ, first and foremost, being the focus of the work but then also the structure of the hierarchy. Christ is the most important figure and should therefore be highlighted.</p>\n<p>Rebecca Long: And it’s the first example that we see of El Greco getting into an actual legal battle over the payment for his works. And this had to do both with his stubbornness and also with the system that was in place for how artists were paid in Spain which was very disadvantageous to the artist and actually favored the patron.</p>\n<p>&lt;music&gt;</p>\n<p>Rebecca Long: The system that was set up was that each of the parties involved the patron and the artist appointed an assessor. They were each supposed to say what they thought the painting was worth. Theoretically, that was supposed to be the same number. Of course, it never worked out that way. This was a real disadvantage for the artist because the entire time that this discussion, this legal battle are going on, the artist isn’t being paid for his work. This was a system that was unique to Spain and El Greco having been recently in Italy for a decade and having seen the way that artists were treated there which was, needless to say, at a slightly more respected level he really resisted this. And so we will see across the course of his 35 year career in Spain time and again these battles over what the value of the painting was.</p>\n<p>&lt;music&gt;</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:33-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}