{
    "id": 4646,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4646",
    "title": "St. Francis and Brother Leo Meditating on Death",
    "web_url": "https://www.artic.edu/mobile/audio/245078_T038_StFrancisbrotherleo_V3.mp3",
    "transcript": "<p>Rebecca Long: We were just discussing the legal battles that El Greco had beginning with his commission for the Cathedral for the Disrobing of Christ, and they would happen continuously throughout his career for different private commissions where he would have a dispute with the patron over payment above all. Because he still needed to maintain a workshop and maintain a career and bring money in while he was engaged in these battles, he turned to the private market.</p>\n<p>Jena Carvana: So this private Toledan market consisted of scholars, other artists in some cases, lawyers, clergymen, who purchased these works from El Greco's workshop to put in their homes in private family chapels, in private oratories. But here to really speak on that more is Richard Kagan.</p>\n<p>Richard Kagan: Okay. My name is Richard Kagan. I am a Professor Emeritus at Johns Hopkins University. These chapels were basically established so that families could have private burial space and also a place where priests would sing masses, and Saint Francis was a very important 13th-century saint. He was the preferred subject of many of these devotional paintings because he was known to be able to reduce the time of souls in purgatory. People understood what an El Greco was. He had a style that set him apart from his contemporaries and competitors. Individuals who did not necessarily know El Greco personally could recognize his particular style. He had a brand, so to speak, and so it's like going out and getting a Louis Vuitton or a Gucci. Somebody walks into your oratory, your funerary chapel, and says, &quot;My, oh, look, I can see that painting by De Medico, the famous Greek of Toledo.&quot;</p>\n<p>Jena Carvana: El Greco didn't only create these devotional images for this clientele. Our next stop we will see a room full of portraits that he's created for these Toledan clients, and the one that we'll be discussing will both speak to El Greco as a portrait artist, but also his beliefs as to the status of an artist.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:33-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}