{
    "id": 4647,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4647",
    "title": "Portrait of a Sculptor (Pompeo Leoni?)",
    "web_url": "https://www.artic.edu/mobile/audio/246831_T038_PortraitPompeoLeoni_V3.mp3",
    "transcript": "<p>Rebecca Long: The portrait that we're looking at here is a portrait of one of El Greco's friends-- acquaintances. We don't know exactly how they knew each other, but they certainly moved in the same circles, the artistic circles around the royal court for which Pompeo worked. He was the great intellectual, a collector. He had a large library. He owned a manuscript by Leonardo di Vinci, for example. So, really the kind of person, the gentleman artist, that El Greco would have emulated.</p>\n<p>Jena Carvana: To learn more about this portrait of El Greco's possible friend, acquaintance, Pompeo Leoni, we're going to turn to our friend Kelly Di Dio.</p>\n<p>Kelly Di Dio: Yep. This is Kelly Di Dio. I am a professor of art history at the University of Vermont.</p>\n<p>&lt;music&gt;</p>\n<p>Kelly Di Dio: I certainly think it's a political move on El Greco's part to get to know Pompeo Leoni and be friends with him in any way that he could. Pompeo at this point, by the time El Greco gets there, has been named the sculpture to Philip the Second, who, obviously, El Greco is trying to cultivate a relationship with. We see Pompeo depicted here in proximity to the king. I mean, in this case, it's sort of teased at. He's making a portrait of the king and the access-- the physical access to the king is implied by that. It's that proximity and that relationship that we know that El Greco was really craving and that, ultimately, didn't work out for him. What I think is really interesting about the portrait of Pompeo is that in the way that he's dressed, in what looks like black velvet with this white ruff collar, is totally unrealistic for how sculptors would be dressed to actually be sculpting something, I mean, particularly in marble. Super messy, lots of dust. Clearly, this is a completely artificial moment that we're seeing depicted. It's all about this construct of the idea that it took a certain level of learning and thought and study in order to perform as an artist.</p>\n<p>Jena Carvana: In our next stop, we’re going to go back to El Greco as an entrepreneur and take a look at the structure and function of his workshop.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:33-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}