{
    "id": 4648,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4648",
    "title": "The Feast in the House of Simon",
    "web_url": "https://www.artic.edu/mobile/audio/65509_T038_HouseOfSimon_V4.mp3",
    "transcript": "<p>Rebecca Long: Here, we see in the Feast in the House of Simon a work produced by El Greco's workshop later in his career, between about 1608 and 1614. El Greco at this point is in his late sixties, early seventies, and is really mass producing a lot of larger commissions and also these smaller works for his clientele. He had expanded his workshop to include several rooms. So, here were a lot of people working under him, sort of imitating this now famous style that he had developed.</p>\n<p>Jena Carvana: The notion of a workshop in this period is even if someone else is working on it, it comes from the brand. The initial design is his, and then the workshop assistants will come in and fill in the details. And then, often, El Greco will come back in at the end and finish off some of the more important parts, so faces, hands, that kind of thing. And you can see an architectural background here that looks unlike any other background or painted architecture that El Greco made that we know of, another sign that perhaps a studio assistant is at work on there.</p>\n<p>Rebecca Long: Even though El Greco had this large studio and a lot of people working under him, there's not really a school of El Greco. Right? El Greco dies in 1614 and his son sort of takes over the workshop. But no one really is creating works in his style, for the most part.</p>\n<p>Jena Carvana: Not only this production of these works in this style fades or ceases after his death, the taste for them really fell off as well in Toledo and elsewhere in Spain. And that taste and appreciation for the artist doesn't really reemerge until the late nineteenth and early twentieth century. A generation of scholars and writers and, above all, artists in those years rediscovered him and sort of saved him from obscurity.</p>\n<p>Jena Carvana: And on our next, and final, stop, we’re going to hear about some of the artists who took an interest in El Greco centuries later and used him as inspiration in their own works.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:33-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}