{
    "id": 4649,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4649",
    "title": "The Vision of Saint John",
    "web_url": "https://www.artic.edu/mobile/audio/246900_T038_VisionSaintJohn_V3.mp3",
    "transcript": "<p>Jena Carvana: So the last stop on our tour is part of El Greco's very last commission. &quot;The Vision of Saint John&quot; was commissioned for the Hospital Tavera, but unfortunately El Greco died before he was able to complete the commission as a whole and this painting specifically.</p>\n<p>Rebecca Long: Even in an unfinished state I think we can see what was so appealing about this painting, in particular to artists early in the 20th century who were working on the edges of sort of acceptable artistic society, were quite avant-garde themselves.</p>\n<p>Caitlin Haskell: There were many artists who were interested in El Greco's work. Picasso is one of the few who we can say like he actually saw these works in person. He saw &quot;The Vision of Saint John&quot; when it was owned by one of his friends, another Spanish artist by the name of Zuloaga, but, I mean, he was far from alone in thinking that El Greco, that his works were sort of embodying things that modern artists would be interested in as well. You know you see a painting by El Greco, the style of one individual is paramount, right, you get a really strong sort of subjective viewpoint, you've got elongated figures, you've got colors that are doing really interesting things, and you've got this surplus of emotion and expression, and those are things that 20th-century painters are going to be very interested in.</p>\n<p>Rebecca Long: I would say one of the main takeaways is certainly that El Greco knew who he was or at least who he wanted to be as an artist, but to get there he had to maneuver through payments and systems and patronage and deal with clientele and figure out how to operate a workshop. So he took all these steps to kind of get to that point, and I think he hasn't been evaluated in the sort of just manner that he really deserves.</p>\n<p>Jena Carvana: There's something very modern or very contemporary even about the struggles that he went through in his career and his personality. We know a lot more about El Greco than we do other artists of the period thanks to all the records of the trials and lawsuits and everything else, but we really have a sense of him as a person and of what he wanted for his career, and they're the same basic struggles that anyone who's trying to make it as a artist faces even though it was 400 years ago.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:33-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}