{
    "id": 4659,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4659",
    "title": "The Policeman (How to Make a Surrealist Artwork)",
    "web_url": "https://www.artic.edu/mobile/audio/111654_T022_ThePoliceman_V6.mp3",
    "transcript": "<p>Caitlin: The title “The Policeman” clues you in that we’re looking for things that are figural and we’ve got the gentlemen with the mustache. Just a really humorously long mustache and two eyes. And then we’ve got in profile a really lovely horse.</p>\n<p>Jennifer: It really does present a challenge a sort of challenge to authority this idea of a humourous rendering of an absurd looking policeman, his red hand with five fingers coming up as if to say “Stop!”</p>\n<p>Narrator: Surrealists like Joan Miro, sought to discover new and distinctive methods of artistic creation that often involved access to the unconscious. Curator Cailtin Haskell.</p>\n<p>Caitlin: Pure psychic automatism. I mean that’s the phrase that Breton uses in the Surrealist Manifesto that is what each of these artists is trying to achieve.</p>\n<p>Narrator: Automatism a type of automatic creation took many forms in Surrealism. You could have automatic writing that created poems built from fragments or collage composed of seemingly random imagery.</p>\n<p>Caitlin: Or you could have automatic drawing where the artist is not working in the typical authorial way--it’s really the hand doing what it wants to do--and then later on you can go in and lift out certain iconographic elements or make something that seems more pictorial.</p>\n<p>Narrator: This was a method frequently used by Joan Miro. Research Associate, Jennifer Cohen.</p>\n<p>Jennifer: So Miro would produce automatic drawings in a journal and he would produce them in various ways, letting his pen wander or characterizing images from his dreams.</p>\n<p>Narrator: This painting, The Policeman, and other paintings from this period may seem to be done on the fly, but it’s far more meticulous than that.</p>\n<p>Jennifer: They are in fact in a very traditional way enlarged and reproduced from his sketchbook onto canvas. So you can kind of see in this work the grid that he would have used to create that reproduction.</p>\n<p>Narrator: Miro, perhaps more than any Surrealist artist, aggressively pushed the limits of painting.</p>\n<p>Jennifer: He’s famously known as saying that his aim was to kill or assassinate painting, which is a very odd thing to hear him say because he’s painting for his whole career.</p>\n<p>Narrator: Miro attributes he desire to transcend painting in part to poets, which he discusses in an interview from the 1960s.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:33-05:00",
    "timestamp": "2023-09-24T02:12:27-05:00"
}