{
    "id": 4660,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4660",
    "title": "Time Transfixed (How to Make a Surrealist Artwork)",
    "web_url": "https://www.artic.edu/mobile/audio/34181_T022_TimeTransfixed_V4.mp3",
    "transcript": "<p>Narrator: When art collector Edward James was choosing where to hang Time Transfixed in his home, the artist, Rene Magritte, provided a suggestion. Curator, Caitlin Haskell.</p>\n<p>Caitlin: He wanted it to be at the bottom of a staircase so that when viewers were descending it would seem like they were being stabbed by this train coming through the fireplace at them.</p>\n<p>Narrator: This may seem confusing at first, why would Magritte want you to have this violent experience of the painting? We get a bit of a clue from the original French title of the painting, which is actually quite different from the English title listed here.</p>\n<p>Caitlin: So in English the title for this work is Time Transfixed, but in French it would be (french phrase), meaning basically time getting stabbed, punctuated in a very violent way.</p>\n<p>Narrator: This painting is full of these twists of language and metaphor, and is a good example of an approach to painting that Magritte used that he termed Problematology. But he didn’t mean problems in the way that we typically talk about them.</p>\n<p>Caitlin: He’s trying to evoke a particular idea in his viewer’s mind. So for example in this case you got a fire place and a train, which do not seem connected at all, they are disconnected in terms of their scale: One is domestic, one is industrial, one is moving, one is fixed, but what they share is smoke. And that is what allows this scene to be uncanny as opposed to just absurd.</p>\n<p>Narrator: Though not every Surrealist used the method of Problematology, evoking a specific idea through unexpected images or metaphors is common throughout Surrealism. It comes back to a foundational concept for many Surrealists that there is truth accessible beyond rational thought that can be brought out of the unconscious through art.</p>\n<p>OUT</p>\n<p>Narrator: Magritte is without a doubt one of the great Surrealists, but he was also unique within the movement. In contrast iconic image of the Bohemien, outlandish drug and alcohol crazed French surrealists, Magritte was actually fairly conservative.</p>\n<p>Caitlin: He would paint wearing a suit, at very regular hours of the day, in his home. And I think he sort of enjoyed the dissonance between being an avant-garde artists and looking like you’re the man in the crowd, not doing anything exceptional.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:33-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}