{
    "id": 4661,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4661",
    "title": "Object (How to Make a Surrealist Artwork)",
    "web_url": "https://www.artic.edu/mobile/audio/189807_T022_Object1936_V6.mp3",
    "transcript": "<p>Caitlin: It’s startling for any number of reasons. It's kind of primal and it’s just, I don’t know, it’s sort of repulsive.</p>\n<p>Narrator: Curator, Caitlin Haskell.</p>\n<p>Caitlin: You’ve got this eye that’s turned verticle, you have a hand, and then you have a base where there’s a text.</p>\n<p>Narrator: We’ll come back to each of these elements in a second. First, it’s helpful to know that for the artist of this piece, Claude Cahun, contradiction was a frequent interest. Cahun often explored gender expression, playing with social norms of what is masculine and feminine.</p>\n<p>Caitlin: if you’ve ever seen pictures of Claude, you know, she was a rather petite woman and would kind of be making this gestures like she was a body builder and you know doing very humorously masculine activities. But was also very serious about wanting to escape the social</p>\n<p>Narrator: In this sculpture, Cahun isn’t confusing gender so much as our senses and desires. Research Associate, Brian Leahy.</p>\n<p>Brian: And I think the conflation of the eye turned vertical and then the hair confuses the sense of sight and touch. You both want to and don’t want to touch the object. And the hand of course is the other element in the object that is insisting on this other sense.</p>\n<p>Narrator: The text on the base of the sculpture also fits with this theme of contradiction, though in a more overtly political way. Research Associate, Jennifer Cohen.</p>\n<p>Jennifer: It consists of two phrases which come from different sources. So the first says “The Marseillaise is a revolutionary song.” So the first comes from the leader of the French communist party, who in 1935 gave an important speech sort of appropriating the idea of the Marseillaise or the French national anthem as a revolutionary song and not just a nationalist anthem.</p>\n<p>Narrator: The second phrase comes from Belgian currency and stated a punishment of hard labor for counterfeiting bills.</p>\n<p>Jennifer: I think that Cahun was very interested in the way that these two phrases came together to produce something poetic. But also the way in which they sort of contradict each other. In the same way that she was interested in deconstructing her own identity and the idea of gender. She was also interested in deconstructing political identities, so the ideas of left and right as well.</p>\n<p>Narrator: Undermining conventions, expectations, and bringing together numerous contradictions was a useful strategy for making Surrealist artwork, and perhaps no artist does this as evocatively as Claude Cahun.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:33-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}