{
    "id": 4662,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4662",
    "title": "Venus de Milo with Drawers (How to Make a Surrealist Artwork)",
    "web_url": "https://www.artic.edu/mobile/audio/185184_T022_VenusdeMiloDrawers_V6.mp3",
    "transcript": "<p>Narrator: The origin story of this sculpture begins when Dali purchased a reproduction of the famous Venus di Milo. Curator, Caitlin Haskell.</p>\n<p>Caitlin: So it’s basically like a souvenir.</p>\n<p>Narrator: Much like the artist Marcel Duchamp, who actually aided with the creation of this work, Salvador Dali alters this found object, turning a tchotchke into a work of art.</p>\n<p>Jennifer: He drew out this drawers on the sculpture and then his friend Marcel Duchamp assisted him in hiring a cabinet maker in turning these into actual functioning drawers.</p>\n<p>Caitlin Haskell: We had an amazing day with this artwork. We took it out of its vitrine and we actually removed the different drawers. Each of these pulls that you see on venus is an actual functional drawer. What’s interesting is that Dali has gone in and covered each of them with this fur that is mink or ermine. I don’t know, I just had a totally different psychological relationship with this because you’re going through the fur to find the drawer pull and it's like oddly akin to like uncovering a nipple on a dog's  belly or something like that. And it’s a really sort of...I don’t know it’s not the type of experience you expect to have with an artwork.</p>\n<p>Jennifer: And it has a lot to do, I think, with his reading of Freud and the idea that if only we could open up our bodies or minds like we can open a cabinet we could discover secrets. After seeing an object like this I definitely have not been experiencing the pockets on my clothes the same way (Laughs).</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:33-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}