{
    "id": 4663,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4663",
    "title": "Broken and Restored Multiplication (How to Make a Surrealist Artwork)",
    "web_url": "https://www.artic.edu/mobile/audio/134050_T022_DuchampBrokenRestored_V5.mp3",
    "transcript": "<p>Caitlin: This is a painting that I’m just really excited about. It’s by Suzanne Duchamp and it is one of the classic and one of the most important Dada paintings.</p>\n<p>The painting actually functions at the same time as an abstract artwork and as a concrete poem. It’s talking about the stars are going to fall, the balloons are going to fly away, the mirror is going to break--and so you’ve got this sense of order that’s been upended and sort of rupture and breakage.</p>\n<p>Narrator: This theme is continued through the visuals of the painting as well. Notice this architectural shape at the center the painting. You probably recognize it, though it’s shown here upside down. It’s the Eiffel Tower. Curator, Caitlin Haskell.</p>\n<p>Caitlin: For me it’s really productive to think about what the Eiffel Tower symbolized when it was constructed. There was a very idealistic understanding that it would represent this union of art and engineering and science, and that if the artists and the engineers could speak in one language what a perfect modern world we would have.</p>\n<p>Narrator: When Duchamp made this work 30 years later that idealism had fallen apart. Europe was is in the wake of World War I, during which they witnessed previously unfathomable levels of destruction due to advances in technological warfare. Research associate, Jennifer Cohen.</p>\n<p>Jennifer: There’s sort of no overestimating that destruction and how it was felt for the French. So many men died, and that was felt by everyone.</p>\n<p>Narrator: In reaction to this destruction, Dada artists like Duchamp had become skeptical of Western thought and its worship of reason and technological advancement. For them, our strict adherence to this form of thinking had lead us to the brink of extermination.</p>\n<p>Caitlin: That technology is something that can be used to extremely horrific ends and that there probably isn’t going to be a reintegration of art and science.</p>\n<p>Jennifer: Logic can only get us so far. So what can breaking apart language, breaking apart ideas, what kinds of opportunities might be there to mine.</p>\n<p>Narrator: Duchamp’s critique of Western civilization and her combining of poetry and painting anticipate similar experimental artworks by Surrealist artists that questioned authority.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:33-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}