{
    "id": 4664,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4664",
    "title": "Forest and Sun (How to Make a Surrealist Artwork)",
    "web_url": "https://www.artic.edu/mobile/audio/185760_T022_ForestandSun_V5.mp3",
    "transcript": "<p>Narrator: An important part of being a Surrealist was discovering new methods for creating artworks. One way the Surrealists did that was by experimenting with placing the creation of the artwork outside the control of the artist. Curator, Caitlin Haskell.</p>\n<p>Caitlin: And Ernst in particular had some really wonderful ways of making textures, making marks that are totally new and don’t allow him to be completely in control of what’s going to arrive on the surface.</p>\n<p>Narrator: We can see two such techniques here. One known as frottage, which involved placing paper or canvas on a textured surface, like wood, and drawing over the top of that surface to create shapes and lines. And grattage, technique where you scrape away applied oil paint, creating unexpected patterns.</p>\n<p>These methods of creation would come to be known as automatism and would be foundational in the creation of many Surrealist artworks. Research Associate, Jennifer Cohen.</p>\n<p>Jennifer: It originated in poetry, where you would write without stopping. And what they were looking for was something more authentic about themselves. It was a very Freudian exercise where I’m looking for a secret that my conscious mind doesn’t know about itself.</p>\n<p>Narrator: By accessing the unconscious during the creative process a painting could become a mirror to one’s inner life. Notice for instance the forest.</p>\n<p>Jennifer: It gets to the heart of who he is. You can see that the petrified forest comes to look like an ‘M’ and from a distance you can really get a sense that it’s really supposed to be the artist’s signature.</p>\n<p>Narrator: As in his first name, Max. Ernst, like many Surrealists, wanted to move away from rational thought because they believed this way of thinking had lead society astray.</p>\n<p>Caitlin: Ernst was someone who had fought in World War I. And you’re at one of these moments you get in the 20th century where there’s a sense that all of the rational might that Europe had, all the forces of civilization had led to something quite tragic and horrific.</p>\n<p>Narrator: In using automatism, Surrealists believed we could uncover and present something profound about ourselves that rationalism had failed to produce.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:33-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}