{
    "id": 4665,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4665",
    "title": "Bottle Rack (Porte-Bouteilles) (How to Make a Surrealist Artwork)",
    "web_url": "https://www.artic.edu/mobile/audio/238749_T022_BottleRack_V6.mp3",
    "transcript": "<p>This is an interview with Dada artist Marcel Duchamp on the BBC in 1968.</p>\n<p>Narrator: Where should we begin with this confounding artwork? Maybe the easiest place is explaining what is literally is. Curator, Caitlin Haskell.</p>\n<p>Catlin: This is actually a functional object. In France people would drink wine and those bottles could be reused. And so after you finished your wine you’d rinse it out and the bottle would need to dry so you would put on one of these spikes.</p>\n<p>Narrator: Duchamp called these sculptures “Readymades.” In the example we’re looking at, the bottle rack is presented as it was originally manufactured.</p>\n<p>Caitlin: His hand is not involved in the making of this in the least, but he selected it and he had the idea to put it in the context of an art gallery. And it starts to provoke lots and lots of questions about, well, what is an artwork? Or you sort of find yourself asking ‘why couldn’t this be an artwork?’</p>\n<p>Narrator: What complicates this question even more is that this bottle rack at the Art Institute isn’t the first bottle rack. See, Duchamp was in New York when he fully conceived of the idea of the Readymade, but the bottle rack he has purchased in 1914 was still in his studio in France, which he left in the care of his sister Suzanne, whose work is also discussed on this tour. Research Associate, Jennifer Cohen.</p>\n<p>Jennifer: And he wrote to his sister about this “so called bottle rack” as he put it and he said that now he was going to call it a Readymade and he said “take the bottle rack for yourself, I will make it a Readymade remotely you are to inscribe it at the bottom and on the inside bottom ring in small letters painted with a brush in oil, silver/white color with an inscription.</p>\n<p>He’s trying to distance the act of artistic intentionality to such a degree that he’s having his sister sign the work for him.</p>\n<p>Narrator: Unfortunately for Marcel, his sister received the letter too late and had already thrown out the bottle rack, assuming it was junk cluttering up the studio. Not one to be discouraged, Duchamp would go on purchase and exhibit multiple bottle racks. This particular bottle rack was ultimately purchased by artist Robert Rauchunberg and signed by Duchamp, which you can see on the inside of the bottom ring.</p>\n<p>Duchamp’s questioning of originality, artist intention, and what makes something artwork would become central for the Surrealist movement and shaped what it would mean to create a Surrealist artwork.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:33-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}