{
    "id": 4693,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4693",
    "title": "Monet and Chicago: The Collectors",
    "web_url": "https://www.artic.edu/mobile/audio/01_MonetCollectorsRoom_V3.mp3",
    "transcript": "<p>Narrator: Curator Gloria Groom.</p>\n<p>Gloria Groom: In this room, you see photographs of the three collecting families who were most important for Impressionism coming to the Art Institute and, most specifically, Monet at the Art Institute. Bertha and Honoré Palmer, whose collection was given in 1922; Martin A. Ryerson who, with his wife Carrie, gave us their collection in 193l; and Mrs. Annie Swan Coburn, who also bequeathed her collection to us in 1933. The Art Institute is a reflection of these collectors’ instincts but also their bravery at a time when Monet was still not considered an artist that was easily understood, easily digestible. So what you’re going to see in the exhibition are the paintings by Monet which came by 1933, but also collectors today who continue to look at Monet as a kind of touchstone for all that is modern and aesthetically gorgeous.</p>\n<p>Mark Novak: My name is Mark Novak. I have lived in Chicago for approximately 40 years. And the reason that I am being interviewed today is because I am an art collector—but, more particularly, because I am a collector of Monet. Collectors, often, by purchasing young artists’ work can provide an economic means by which those artists can continue to have their careers flourish. And then secondly, collectors, by lending their works to exhibitions or to museums, certainly allow the general public to see paintings otherwise would not see and to make sure that those paintings aren’t closeted away in somebody’s home as some trophy piece. The fact that the Art Institute of Chicago has amassed the most significant collection of Monet outside of Paris, that if you want to see Monet in the United States you come to Chicago, I think that reflects not only greatly upon our city, but it obviously is a wonderful venue for people around the country, around the world, to say, “Hey, let’s go to Chicago to see Monet.”</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:33-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}