{
    "id": 4694,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4694",
    "title": "Pommiers en fleurs (Apple Trees in Blossom; Le Printemps; Springtime)",
    "web_url": "https://www.artic.edu/mobile/audio/02_245464_AppleTreesBlossom_V6.mp3",
    "transcript": "<p>Narrator: Curator Gloria Groom.</p>\n<p>Gloria Groom: So this is Pommiers en fleurs and it’s important for many reasons. It’s important in the exhibition because it really gets us into the story of Monet in Chicago.</p>\n<p>Narrator: Research Associate Kathryn Kremnitzer.</p>\n<p>Kathryn Kremnitzer: Apple Trees in Blossom is the first painting by Monet to be purchased by a<br>Chicago institution. In 1895, the Union League Club of Chicago purchased the painting from one of its<br>members, whose name is Judge John Barton Payne, and we know that they bought the painting for five<br>hundred dollars, and that reactions at the time were mixed. The president of the club at the time was not so much a fan of the work or of Monet in general and scoffed, “Who would pay five hundred dollars for that blob of paint?”</p>\n<p>Gloria Groom: It’s a wonderful tie-in with the Art Institute because several of our trustees were also on<br>the board of the Union League Club, so there is this kind of synergy between these two important cultural institutions in Chicago.</p>\n<p>Kathryn Kremnitzer: Another interesting fact to consider is that the painting was included in Monet’s first solo exhibition at a U.S. museum. It was shown at the Art Institute in March of 1895, which was organized by Paul Durand-Ruel.</p>\n<p>Gloria Groom: Durand-Ruel was Monet’s most important dealer throughout his career, really, and who<br>really made the connections with America at a time when Monet was almost against having his paintings<br>come to America because he wanted them to be known in France, but Durand-Ruel was smart enough to<br>know that the audience was across the ocean.</p>\n<p>Kathryn Kremnitzer: So it’s because of Durand-Ruel that Monet has become a household name, not<br>only in France, but particularly in the United States.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:33-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}