{
    "id": 4695,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4695",
    "title": "Faisans, Bécasses et Perdrix (Pheasants, Woodcocks, and Partridges)",
    "web_url": "https://www.artic.edu/mobile/audio/03_250547_PheasantsStillLife_V5.mp3",
    "transcript": "<p>Narrator: Research Associate Kathryn Kremnitzer.</p>\n<p>Kathryn Kremnitzer: We don’t always think of Monet when we see still life. It’s not a subject that he engaged with as iconically as, let’s say, the stacks of wheat, the water lilies, but it is a subject that he in<br>fact turned to periodically throughout his life.</p>\n<p>Narrator: Curator Gloria Groom.</p>\n<p>Gloria Groom: It is unusual. There are not a lot of them, but there was this group of still lifes done between 1879 and 1880, right around and after the death of his wife in September 1879 where he was devastated, and he was also realizing the great responsibility of not only caring for his two sons and making sure they had everything they needed, but, by that time, he was sharing a household with a friend of his, Ernest Hoschedé, who had gone bankrupt, and so Hoschedé had six children and a wife. So he was feeling responsible and charged with monetary concerns.</p>\n<p>Kathryn Kremnitzer: So the genre of still life is a subject that we think his dealer, Paul Durand-Ruel,<br>encouraged at times when he was looking for new collectors.</p>\n<p>Gloria Groom: And still life had always been a way for artists to make attractive and appealing and easily accessible paintings and also have control over the subject they were painting.</p>\n<p>Kathryn Kremnitzer: Each of the three species of bird—</p>\n<p>Gloria Groom: the pheasants, the woodcocks, the partridges—</p>\n<p>Kathryn Kremnitzer: are all native to northern France. In other words, they’re instantly recognizable. It was also very French and almost nationalistic in that sense. It’s regional, there’s a sense of local.</p>\n<p>Gloria Groom: But he was doing something very modern with them, so it was this idea of tradition and<br>modernity as something people could easily understand, but at the same time something that was<br>done in such a vibrant and brilliant and virtuoso brushwork, and these sold like hotcakes.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:33-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}