{
    "id": 4696,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4696",
    "title": "Le Déjeuner sous la tente, Giverny (Luncheon under the Tent, Giverny)",
    "web_url": "https://www.artic.edu/mobile/audio/04_250547_LuncheonGiverny_V8.mp3",
    "transcript": "<p>Narrator: Research Associate Kathryn Kremnitzer.</p>\n<p>Kathryn Kremnitzer: Monet's first wife Camille with whom he'd had two sons died in 1879. Soon after Camille's death in September, the artist became involved with Alice Hoschedé whom he would later marry in 1892 after her husband Ernest's death in 1891. So this dizzying scene of domestic life shows actually a blended family. We have Alice Hoschedé sitting with Monet's younger son Michel on a bench at a table beneath a tent in the artist's garden at Giverny.</p>\n<p>Narrator: Curator Gloria Groom.</p>\n<p>Gloria Groom: And he seems to have decided that the same way he loved to dissolve the landscape into paint, like it's happening at that moment, this wonderful atmospheric effect that he got through these very quickly applied strokes. He's using that for the people, so these people who are very much a part of his intimate group become just these little ciphers.<br>Kathryn Kremnitzer: The colors are seemingly swimming across the surface. They're almost unleashed and unbound, making it somewhat difficult to distinguish one form from the other—the edge of the tent from the upward thrust of the trees behind.</p>\n<p>Gloria Groom: If you think of what Monet was doing in the '80s, and most of his paintings in the '80s, I'd say 80 percent, are of landscapes and very few feature people. This is interesting because it's kind of a hybrid between the domestic scene taking place in the interior and the landscapes he was doing at that time.<br>Kathryn Kremnitzer: Monet had begun renting a property in Giverny, and ultimately with funds in part provided for by his dealer Durand-Ruel would come to purchase the property where he would spend the rest of his life, and, of course, became the subject of some of some of his most iconic and enduring work.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:33-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}