{
    "id": 4697,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4697",
    "title": "Cliff Walk at Pourville",
    "web_url": "https://www.artic.edu/mobile/audio/05_14620_CliffWlakPourville_V6.mp3",
    "transcript": "<p>Narrator: A letter from Claude Monet to Alice Hoschedé.</p>\n<p>Monet VO: After another rainy morning, I was glad to find the weather slightly improved despite a high wind blowing and a rough sea, rather because of it, I hoped for a fruitful session at the manaport. However, an accident befell me. I was hard at work beneath the cliff convinced that the tide was drawing out. I took no notice of the waves which came and fell a few feet from me. Absorbed as I was, I didn’t see a huge wave coming. It threw me against the cliff. I was tossed about in its wake. I managed to clamber out around on all fours but, Lord, what a state I was in. My boots, my thick stockings, and my coat were all soaked through. The palette which I had kept a grip on had been knocked over my face and my beard was colored in blue, yellow, et cetera. But, anyway, now the excitement has passed, and no harm is done.</p>\n<p>Narrator: Research Associate, Kathryn Kremnitzer</p>\n<p>Kathryn Kremnitzer: Port-Villez is on the Normandy coast, not far at all from Giverny, certainly within a day’s walk, less than that. And it’s a place that Monet often visited. It’s typical of the kind of secluded, hard to reach plateaus he would seek out not only for their isolation but, of course, these expansive views.</p>\n<p>Narrator: Curator, Gloria Groom.</p>\n<p>Gloria Groom: Monet took many, many trips all around France looking for the most remote and interesting motifs, not interesting in the touristy kind of view where people would go for their selfies or where people are going to stay with their families. But rather those points of France that were not visited but that the artist found exceptionally significant.</p>\n<p>Kathryn Kremnitzer: He’s looking for locals or, better yet, no one at all.</p>\n<p>Gloria Groom: He’s moving very carefully. He’s just putting his easel in one spot. He’s painting that out, painting what he sees. Then he’s moving his easel ever so slightly, getting a different viewpoint and kind of moving around which is, in essence, what he will do with the series of paintings, although, in a much more obvious way. But he’s starting to do that here.</p>\n<p>Kathryn Kremnitzer: Before Monet began painting in series in the 1890s, he was painting in pairs and often featured the same landscape with and without figures as if to see which was more effective. When we look at these pairs of paintings that very intentionally feature a figure in a landscape, and then the landscape without the figures, we can see that Monet himself is asking, “Should there be people here?</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:33-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}