{
    "id": 4698,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4698",
    "title": "Vase de Dahlias (Vase of Dahlias)",
    "web_url": "https://www.artic.edu/mobile/audio/07_248503_VaseDahlias_V7.mp3",
    "transcript": "<p>Narrator: Research associate Kathryn Kremnitzer.</p>\n<p>Kathryn Kremnitzer: In May 1882 Monet receives an ambitious commission from his dealer, Durand-Ruel to decorate the drawing room in his Paris apartment. Vase of Dahlias is one of six panels—two large, two medium and two small—that together made up one of the six doors.</p>\n<p>Narrator: Curator, Gloria Groom.</p>\n<p>Gloria Groom: He needs to make something like 39 canvases but they’re ranging from large and vertical to smaller square to medium size, but none of them are standard size.<br>Kathryn Kremnitzer: It’s an enormous undertaking and it’s quite trying at times. We know from correspondence between the two that Monet got off to quite a slow start.</p>\n<p>Gloria Groom: They seem so simple, but for Monet it presents—he says he struggles, he destroys part of them.</p>\n<p>Kathryn Kremnitzer: And we know that he completed only two small panels by the end of the year.</p>\n<p>Gloria Groom: And Durand-Ruel, in order to encourage him actually sends him a vase.</p>\n<p>Kathryn Kremnitzer: As if to remind Monet of the various bouquets he was tasked to paint, really not subtly whatsoever. So in one letter sent from Giverny to Durand-Ruel on September 2nd, 1883 he writes,</p>\n<p>Monet VO: As I wrote you, you must have a little patience as I’ve started many of them. All this will finish little by little around the same time and I will send you a serious package. I do flowers, but it greatly troubles me. In the end, I work by force and I hope to soon achieve a good result.</p>\n<p>Kathryn Kremnitzer: We know that Monet asked Durand-Ruel not to install any of the panels before he arrived. He wanted to have total control over the arrangement of the ensemble as a kind of total work of art, this decorative installation that would be installed.</p>\n<p>Gloria Groom: And if you think about it, just five years later he would be exhibiting his series of Stacks of Wheat and he would be doing the same thing. They would be also a singular motif, and he would be going to the gallery, picking from the 27, the 15 that he’s going to show, and making sure that they worked as an ensemble for people to see. So in a way, this is a kind of a prescient challenge for him.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:33-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}