{
    "id": 4699,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4699",
    "title": "Five Figures in a Landscape",
    "web_url": "https://www.artic.edu/mobile/audio/06_FiveFiguresLandscape_V7.mp3",
    "transcript": "<p>Narrator: Curator Gloria Groom.</p>\n<p>Gloria Groom: This is one of the most unusual and surprising compositions, I think, in Monet's career.</p>\n<p>Narrator: Research Associate Kathryn Kremnitzer.</p>\n<p>Kathryn Kremnitzer: In a career that would increasingly focus on landscapes, waterscapes, and his water lily pond at Giverny, this is really quite a rare moment—and indeed one of the very last—in which figures dominate the landscape. We see his two sons and members of his future family as a result of his relationship with and eventual marriage to Alice Hoschedé.</p>\n<p>Gloria Groom: They're recognizable in a way that usually his figures aren't. They're right up to the picture frame, so they're the first thing we see. They block our way into the landscape. The other figures are so small that we imagine they're far, far away.</p>\n<p>Kathryn Kremnitzer: He must have been so close to those first three figures that we feel like we're going to bump into them.</p>\n<p>Gloria Groom: And I think the other fascinating thing about this is that John Singer Sargent owned it. He owned it only for a short time, but he did own it. And it's fascinating to think of this artist who we think of as such a cosmopolitan portraitist buying this extremely different kind of Monet.</p>\n<p>Kathryn Kremnitzer: He ultimately gave it back to Monet who then quite quickly sold it to an agent on behalf of the Knoedler Gallery in New York—so a competing dealer of Durand-Ruel's. And Potter Palmer purchased the painting from Knoedler in Paris on August 11, 1891, for $2,450. You know, Monet actually corresponded with Durand-Ruel on a few occasions about the Palmers specifically. They're mentioned in letters that Monet authored to the dealer. And on at least one occasion, Monet himself brought paintings from Giverny to Paris, such that the Palmers might buy them. So he's cognizant of the market, of who has what, and if he wants to get a painting back from one of his friends or another collector that he knows, it's not out of the realm of possibility that he could facilitate—even coordinate—such a sale.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:33-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}