{
    "id": 4700,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4700",
    "title": "Caricature of a Man with a Big Cigar",
    "web_url": "https://www.artic.edu/mobile/audio/08_15809_ManBigCigar_V7.mp3",
    "transcript": "<p>Narrator: Research Associate Kathryn Kremnitzer.</p>\n<p>Kathryn Kremnitzer: We're going back to Monet as a teenager when he was living in Normandy on the Normandy Coast in a town called Le Havre. But what's cool about these caricatures are they are probably the first works for which he was ever paid. So this is Monet before he was Monet.</p>\n<p>Narrator: Curator Gloria Groom.</p>\n<p>Gloria Groom: Monet himself remembers that he was 15 years old and that he started doing these caricatures—</p>\n<p>Kathryn Kremnitzer: They take people's features and, as is typical for caricature, exaggerate certain things—</p>\n<p>Gloria Groom: —these giant heads and small bodies.</p>\n<p>Kathryn Kremnitzer: —and they become this kind of funny but also hyperbolic representation made on the fly.</p>\n<p>Gloria Groom: And Monet himself claimed that he was actually, as a teenager, quite successful.</p>\n<p>Kathryn Kremnitzer: He commented and kind of boasted about this youthful commercial prowess.</p>\n<p>Monet VO: At 15, all of Le Havre knew me as a caricaturist. My scheme served me marvelously. My clients doubled in a month. I was able to set a fixed price of 20 francs without slowing down orders at all. If I had carried on today, I'd be a millionaire.</p>\n<p>Kathryn Kremnitzer: What's really cool about these drawings is that actually they were done on a blue-colored paper, but the pigment that lent that color to the sheet is light sensitive. So over time, we've lost that blue pigment, but if you look to the edges or even areas where the surface seems to have been abraded either by erasure or use in the course of its history, you can still see those blue fibers.</p>\n<p>Gloria Groom: And these delightful caricatures were given to us in 1933 by Carter Harrison Jr., a five-term mayor of Chicago—which was also, coincidentally, the same year that the Martin A. Ryerson collection of Impressionist paintings, including many Monets, and the Annie Swan Coburn collection of Impressionist paintings—again, Monets that are in this exhibition. [1933] was an important year for the Art Institute to acquire many 19th century and especially Impressionist works.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:33-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}