{
    "id": 4701,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4701",
    "title": "Stacks of Wheat (End of Summer)",
    "web_url": "https://www.artic.edu/mobile/audio/09_64818_StacksofWheatEndSummer_V8.mp3",
    "transcript": "<p>Narrator: A letter from Claude Monet to Paul Durand-Ruel.</p>\n<p>Monet VO: For me, a landscape does not exist in its own right since its appearance changes every moment. But the surrounding atmosphere brings it to life, the air and the light which vary continually. For me it is only the surrounding atmosphere that gives subjects their true value.</p>\n<p>Narrator: Research associate, Kathryn Kremnitzer.</p>\n<p>Kathryn Kremnitzer: I think at a certain moment Monet realized that in striving to find the right motif there would be interest in exploring that motif in changing atmospheric conditions, not necessarily changing your subject but changing the conditions in which you are experiencing that subject. And we know that he found his motif, these stacks of wheat, in a field adjacent to his property in Giverny. Thanks to the recent technical analysis that we’ve been able to do here at the Art Institute, we know now even better that which we, up until this point, really couldn’t see.</p>\n<p>Narrator: Painting Conservator, Kim Muir.</p>\n<p>Kim Mui: While many of his works look like they were sort of dashed off on the spot, what we see is that he was also continuing to work on them in his studios and we can see that from looking at the surfaces of the painting. For example, if we were to look at the large stack this thick brushwork around the edges of the stacks is actually related in part to subtle manipulations Monet made to the size of the stack. We can tell this from looking at technical images of the painting such as X-ray and infrared.</p>\n<p>Kathryn Kremnitzer: Each canvas was developed and reworked across multiple sessions to kind of balance not only individual concerns but also the series as a whole. In May 1891 an exhibition of Monet’s recent works opened at Durand-Ruel’s Paris gallery. It included 22 canvases on display, 15 of which were of the Stacks of Wheat. Now, we know that the Palmers saw this exhibition in Paris.</p>\n<p>Narrator: Curator, Gloria Groom.</p>\n<p>Gloria Groom: Mrs. Palmer was the primary reason we have so many Monet’s at the Art Institute. She was a grande dame. She was a social leader. She was heavily involved in the Colombian World’s Fair of 1893. Somewhere around late 1880s, early 1890s, she became very, very much a collector of Monet.</p>\n<p>Kathryn Kremnitzer: We know that the Palmers acquired three of Monet’s Stacks of Wheat paintings an 1891, the same year that they were exhibited and that they bought another one in 1892. It’s quite exceptional that the Palmers were acquiring many of these canvases of the same subject. The only other people that were buying in multiple were the dealers and, of course, they’re looking for buyers. The fact that one buyer had the forethought to recognize the significance of these canvases made together and shown together as a series to preserve that intent in their own private collection is really astounding and would set a trend for American collectors and even beyond.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:33-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}