{
    "id": 4702,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4702",
    "title": "Branch of the Seine near Giverny (Mist)",
    "web_url": "https://www.artic.edu/mobile/audio/10_16564_BranchSeineMist_V8.mp3",
    "transcript": "<p>Narrator: Conservator Kim Muir.</p>\n<p>Kim Muir: For me the most striking aspect of this painting is this amorphous cloud of mist at the center and the right side which seems to advance and retreat, and I think Monet has managed to convey in paint a sense that at any moment this mist may lift and dissipate, and what's interesting is that while he creates the impression of thin veils of mist he's actually worked the painting up quite thickly using opaque layers of paint. We can tell from the X-ray that Monet originally painted a defined horizon on the right side of the painting.</p>\n<p>Narrator: Curator Gloria Groom.</p>\n<p>Gloria Groom: And then later on he scraped that back, painted over it once the paint was dry, and changed the horizon line so that it would be even higher up and completely obscured by this cloud of mist, and so basically what you've got here is almost a tie-dye abstraction that is evoking what it felt like to be out early, pre-dawn, on this river bend. This iridescent painting was given to us by another important collector along with Mrs. Potter Palmer, Martin A. Ryerson.</p>\n<p>Narrator: Research Associate Kathryn Kremnitzer.</p>\n<p>Kathryn Kremnitzer: Martin A. Ryerson bought this painting from Durand-Ruel on December 18, 1916. He started buying art in 1890, which, of course, is around the time that Bertha Palmer's seeing Monet first-hand. So after the 1893 World's Columbian Exposition that was held in Chicago, and probably exposure to the Impressionists as a group by Bertha Palmer, Ryerson energetically pursued works by Monet, and his first major purchase came through Durand-Ruel in 1892 so he had developed his own individual relationship with the dealer that, of course, became a kind of direct line to Monet following in Bertha Potter Palmer's footsteps.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:33-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}