{
    "id": 4703,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4703",
    "title": "Irises",
    "web_url": "https://www.artic.edu/mobile/audio/11_4887_Irises_V5.mp3",
    "transcript": "<p>Narrator: Curator, Gloria Groom.</p>\n<p>Gloria Groom: This, I think, is one of the most unusual waterlily series that Monet ever did. These are all six feet tall, square canvases where he is so much interested, yes, in the reflective quality but even more so in the kind of building up of this encrusted surface scraping back, adding, scraping back, adding. And you get this almost fresco like encrusted [ph?] surface that looks like it belongs to the wall.</p>\n<p>Narrator: Researcher Associate, Kathryn Kremnitzer.</p>\n<p>Kathryn Kremnitzer: The composition is almost dizzying. You know, we think of Monet painting these at the edge of the pond looking into the reflection seeing things on the surface and below. It feels upside down because you don’t know what’s up and what is down.</p>\n<p>Gloria Groom: Where are we? What is reflected? What’s growing up from the water? And what’s being reflected into the water? This back-and-forth thing, those qualities that were so attractive in the 1950s for the abstract expressionists. And why when his son Michel started selling off some of these large scale canvases that had been left in his studio, someone like Kathryn Kuh, who was the Art Institute’s first curator of modern and contemporary art just fell in love with this and had to have it.</p>\n<p>Kathryn Kremnitzer: This truly pioneering curator of modern art purchased irises from Katia Granoff’s gallery in Paris.</p>\n<p>Gloria Groom: Interestingly enough beat out Alfred Barr…</p>\n<p>Kathryn Kremnitzer: …who’s the director of the Museum of Modern Art in New York. Thinking about what is modern art in 1956 you might not think Monet and the Art Institute already had so many inimitable examples by the artist, why strengthen your collection that way?</p>\n<p>Gloria Groom: Kathryn Kuh absolutely saw in this what was going on in America at the same time with abstract expressionist, with color field painting.</p>\n<p>Kathryn Kremnitzer: It’s totally immersive. And it sets up moments of abstraction or pure color that in the twentieth century will take center stage.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:34-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}