{
    "id": 4717,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4717",
    "title": "Irises",
    "web_url": "https://www.artic.edu/mobile/audio/VD_4887_Irises_V3.mp3",
    "transcript": "<p>Claude Monet painted this work, titled Irises, between 1914 and 1917. Monet was French and lived from 1840 to 1926. The work is oil on canvas and measures 6 1/2 feet high by 6 1/2 feet wide. Part of a series, this version of Irises is the largest of three variations.</p>\n<p><em>Gentle sounds of birds and livestock</em></p>\n<p>Purple irises with long, bright-green leaves spill over the edge of a deep-blue pond. The painting provides few clues to situate the viewer in relation to the scene. There is no horizon line, and the blue of the water seems to fill the entire canvas—it can be seen even through the leaves of the flowers. The irises climb up the entire right side of the painting; perhaps they grow along the edge of the pond. They seem to explode from the lower right corner out past the middle of the composition. The leaves closest to you are the most defined, with highlights of bright-green and black lines. They droop to dance over the water like fingers on a piano.</p>\n<p>On the left side of the painting, thinner green lines spring up from the blue water. These may represent more overgrown irises spilling over the banks, grasses surging from the bottom of the pond, or reflections of the flowers and other nearby vegetation. The water and plant life seem to swirl and mix with each other; the abstract nature of the composition and lack of spatial orientation make it impossible to discern three-dimensional elements from their reflections. The perspective is further complicated by a brown form that intermittently punctuates the blue of the water across top third of the canvas. Perhaps it is a tree limb—but is it the limb itself, hanging low across the water or idiosyncratically transported to the composition by Monet? Or is the reflection of a branch outside the frame? A few curlicues in various shades of green mingle with the brown form in the upper left corner of the canvas. They may be images rippling on the pond’s surface, leaves floating in the water, or reflections of foliage on the branch, if that’s what it is.</p>\n<p>Irises was made in the early 1900s during a period of experimentation intended to reinvigorate Monet’s practice. This painting may depict a particular spot at his garden’s pond, but it is difficult to imagine where the artist would have positioned himself and his easel to capture an image of such unusual perspective. At this large scale, Irises shows Monet’s beloved garden in Giverny in expanded detail and prefigures the murals he painted of his water-lily pond near the end of his career.</p>\n<p>You have just exited your French country house and entered your lush, blooming garden. You are inspired by the way that the light warms-up your blossoming, vibrant irises that are growing near, and over, the edge of the pond. You have already begun a study of them and choose to come back to it today, layering thick, textural applications of paint onto the canvas. The canvas becomes heavy with the wet pigment and you focus on abstracting the beauty of nature in front of you.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:34-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}