{
    "id": 4719,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4719",
    "title": "Cliff Walk at Pourville",
    "web_url": "https://www.artic.edu/mobile/audio/VD_14620_CliffWalkatPourville_V2.mp3",
    "transcript": "<p>Claude Monet painted this work, titled Cliff Walk at Pourville, in 1882. Monet was French and lived from 1840 to 1926. The work is oil on canvas and measures a little over 2 feet high by 2 1/2 feet wide.</p>\n<p><em>Sound of waves crashing and gulls crying</em></p>\n<p>Two small figures approach the edge of a grassy cliff in the center of a sunny seaside landscape. The color scheme of the brightly lit scene is comprised mostly of blue, green, pink, and gray hues. The canvas is organized into three sections. Across the top third, puffy white clouds, like pulled-apart cotton balls, dot a band of light-blue sky. Below that, spanning the middle of the painting, is the ocean. In the distance, nearest the horizon line that divides the sky and sea, the water is a mix of deep green and blue populated with nine boats, indicated with thick, short brushstrokes of white paint representing their canvas sails. As the water approaches the land in the foreground of the painting, lavender, gray, and lighter green strokes give it a choppier appearance, and horizontal dashes of white paint suggest waves and seafoam.</p>\n<p>The third section of the painting, occupying the foreground of the canvas, consists of the highly vegetated cliff. Clusters of bright pink and purple wildflowers mix with long tan and green grasses. In the left half of the scene, the lush and varied growth that tops the cliff fills roughly the bottom quarter of the canvas. Moving right across the scene, the line of the cliff’s edge meanders jaggedly up to the top quarter of the canvas; at the midpoint, it juts out toward the sea to fill more than half of the canvas on the right side, exposing the rocky, irregular topography of the cliff’s steep, barren face.</p>\n<p>The two figures strolling the cliff near the center of the painting wear dresses made up of white, green, and pink brushstrokes. They are too far away from us—tiny relative to the imposing cliff and the vast ocean—to make out any detail in their faces, but they both wear bonnets and one carries a pink parasol to shield herself from the bright sunlight. Cool blue and blue-green hues indicate the shadows cast on and around their bodies. As they stand looking out at the ocean, a strong breeze hits their backs from the right, blowing their clothing toward the cliff’s edge.</p>\n<p>Imagine you are standing next to them. The sun warms your face as a cool, crisp wind comes off the waves against your back. You smell the salty ocean air mixed with the earthy fragrance of the wild grasses and flowers at your feet.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:34-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}