{
    "id": 4720,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4720",
    "title": "Stacks of Wheat (End of Summer)",
    "web_url": "https://www.artic.edu/mobile/audio/VD_64818_StacksofWheatEndSummer_V2.mp3",
    "transcript": "<p><em>Soft sounds of wind blowing and birds chirping</em></p>\n<p>Claude Monet painted this work, titled Stacks of Wheat (End of Summer), in 1890 or 1891. Monet was French and lived from 1840 to 1926. The work is oil on canvas and measures about 2 feet high by 3 feet wide. Monet painted this and approximately twenty-five other canvases depicting stacks of wheat between 1890 and 1891.</p>\n<p>Two stacks of wheat cast long shadows onto an otherwise empty field in the French countryside. Spanning the top third of this landscape painting is a clear light-blue sky dappled with pink and yellow. Whether the setting of the scene is daybreak or dusk is uncertain: a golden glow above the hills that form the horizon line indicates the imminent appearance or recent disappearance of the sun. The title makes clear that it is the end of summer, as does the verdant tree line in the distance behind the stacks. The composition is colorful and vibrant, with hues of blue, pink, and green mixed with the warmer golden tones of summer sunlight.</p>\n<p>The stacks of wheat in the center of the painting are rendered with loose brushstrokes in pink, orange, and beige. They are shaped like cones with straight sides at the bottom; they look a little like muffins with taller, pointier tops (and a lot of fiber). Though the two stacks are next to each other horizontally on the canvas, the one on the right appears much larger, at least twice the size of the stack to the left. This may indicate that the stack on the left is much further in the distance.</p>\n<p>Each stack casts a shadow onto the field that occupies the foreground of the painting. Though the sun is not visible in the painting, the light at the horizon line is most intense on the far right side of the scene, and the shadows cast by the two stacks extend toward the bottom left of the canvas, implying that the sun is behind them to their right. Indeed, the right edge of each stack is outlined in a thickly applied line of orange-red color to show the light and heat of the sun on that side. Their shadows are made up of pale purple and blue hues, and they create dark, diagonal stripes that contrast with the pale pink of the sunlit field.</p>\n<p>The scene appears still and quiet, with no visible people. Perhaps they are all settled in the little houses nestled among the faraway trees.</p>\n<p>Imagine you are seated in a large field as the sun rises, kissing you with its warm rays even as it casts cool, long shadows around you. Breathing in the vibrant summer air, you feel energized and eager to begin the day’s work in the wheat field—or, if you are the artist, ready to capture the scene before you once more and study the subtle effects of the seasonal light.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:34-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}