{
    "id": 4732,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4732",
    "title": "Vase (Maebyong) with Clouds, Flying Cranes, and Children amid Bamboo",
    "web_url": "https://www.artic.edu/mobile/audio/1950.1626_KoreanVase_V4.mp3",
    "transcript": "<p>There are a lot of celedons in our collection, but some are better than the others.</p>\n<p>My name is Yeonsoo Chee, I’m an Associate Curator at the Art Institute of Chicago.</p>\n<p>There’s kind of an even coloration, and also the thickness of the glaze is very even, so you don’t see that some parts are shinier than the others. The technique decorating this vase is called the “sanggam” technique. The most common techniques to decorate the ceramics were either to paint or incise designs. But the sanggam, actually, is more involved than any of these two techniques. The potter will carve out the space to create the design and then he will fill those negative spaces with white clay or white slip. Then, after it’s dried, he will carve out the next details that we see in black, and then he will fill that space with red clay this time. These white parts stay white and then the red parts turn into black. So, now we see two different colorations from the motifs.</p>\n<p>Usually, the motifs in Asian art, they are not accidental—they all carry very specific meanings. Cranes represent longevity. When there are children, it means the wish for fertility and a lot of offspring. And bamboo is one of the four friends of the gentlemen—it is known as “Sagunja” in Korean and also it is very common in Chinese art, too. Bamboo represents the integrity and resilience because bamboo is evergreen, they don’t change. And then they are very hard to be broken. So, along with the plum, orchids, and chrysanthemum, these four represent the virtues that scholar gentlemen should have.</p>\n<p>So I think those kinds of consistencies in terms of coloration and also the execution of the design—those things make this piece stand out among others.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:34-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}