{
    "id": 4740,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4740",
    "title": "Ray Johnson and the Art of Friendship",
    "web_url": "https://www.artic.edu/mobile/audio/Art%20of%20Friendship_V11_Exhb_2.mp3",
    "transcript": "<p>Andrew Meriwether:<br>Art Institute of Chicago presents . . . Hi, there. I'm Andrew Meriwether, I'm a producer here at the Art Institute of Chciago. And I'm very excited to share with you this story about the artist Ray Johnson. There was a point in the 1960s and 70s when everyone in the New York art world seemed to know Ray Johnson, or at least knew someone who knew Ray Johnson. Ray had a gift for creating connections, forming relationships with hundreds, if not thousands, of people. It's like he had this gravitational pull where if you were the right type of person, you would find yourself involved in the strange orbit of Ray without entirely understanding how you got there, but always wanting to know more.</p>\n<p>Andrew Meriwether:<br>And it was through this network of people that Ray ended up creating a massive and diverse body of work. A collection of which will be featured in the exhibition Ray Johnson c/o at the Art Institute. You're going to hear it from several people who knew Ray personally, as well as curators, Caitlin Haskell and Jordan Carter as you learn about the life and work of this artist. Before we go to the story, a note that towards the end of the episode, we do discuss suicide. If you're not interested in hearing that, you may want to skip this one. All right, we now present, What is a Moticos? Ray Johnson's Art of Friendship.</p>\n<p>Henry Martin:<br>Ray one day phoned me and said that he had conjunctivitis and when I accompany him to the eye hospital and I said, &quot;Yes, of course.&quot; So we met at the place where we usually met and got on the bus. And when we got on the bus, Ray had a strange kind of attitude. It was the way he held his body or something. And it became obvious to me that there was something that Ray was not looking at, but what he wanted me to see. And so he looked around and there was an advertisement for a bank. And there was a very distinguished gentleman in a gray suit and a tie who had a silver dollar in his eye as a monochrome. And that's what Ray wanted me to see.</p>\n<p>Henry Martin:<br>And after that, the whole day became a voyage through eye imagery. Ray found it everywhere. He pointed it out everywhere. He didn't point it out, but he directed my attention in ways that allowed me to see these things that he was seeing. He could communicate the quality of his own intention and somehow get you involved in it. It was very mysterious.</p>\n<p>Caitlin Haskell:<br>My name is Caitlin Haskell. I'm the Gary C. and Frances Comer Curator of Modern and Contemporary Art and I'm a co-curator of Ray Johnson c/o. Ray Johnson was born in Detroit in October 1927. He was an only child, raised in a very sort of working class family.</p>\n<p>Jordan Carter:<br>I'm Jordan Carter, associate curator of Modern and Contemporary Art and I'm a co-curator of Ray Johnson c/o. We don't know too much about Ray as a young boy, but we know quite a bit about his high school time.</p>\n<p>Caitlin Haskell:<br>When he was in high school, the program that he was enrolled at a school called Cass Tech. It was specifically for people who knew they wanted to go into the arts. Then, he was taking classes at the same time at Detroit Institute of the Arts and he says in high school, &quot;I'm longing one day for a work of mine to be hanging in the museum.&quot; So it's kind of a very focused path toward becoming an artist in actually a somewhat traditional way, and then he just throws that out the window.</p>\n<p>Caitlin Haskell:<br>Ray Johnson arrives at Black Mountain College in the summer of 1945, which is a place where people were really questioning the social function and value of the arts, how to teach the arts, how to really do different interdisciplinary practices. And he studies there on and off until the summer of '48. After the summer session of '48, he goes out to San Francisco. He spends a really brief amount of time in Pennsylvania. And then he's in New York, living at this place called the Boza Mansion.</p>\n<p>Jordan Carter:<br>The Boza Mansion is really sort of this house where these artists, which is Ray Johnson and also John Cage and I believe, Richard Leopold as well, live together and work together. And each of them was really beginning to champion a very interdisciplinary and experimental way of working.</p>\n<p>Caitlin Haskell:<br>So at this point in time, when he starts to make some collages that are abstract and geometric, which he calls moticos.</p>\n<p>Jordan Carter:<br>A plan where it's an onset of osmotics censored based on motion and movement, and mobility. Fundamentally and materially, they're very base cardboard constructions, and he's doing a lot of sanding and a lot of chopping, and it's really building out of very everyday materials. You can really feel the tactility in them.</p>\n<p>Caitlin Haskell:<br>Ray Johnson writes this manifesto that's called What is a Moticos? He poses it as a question, right? I mean, what the definition of what a moticos is, is something that's in the process of becoming. And he's always sort of saying, &quot;The next time you're riding in a train, look out the window. There might be a moticos.&quot; And the ideas that he's going to work small, the pieces are going to be about 12 inches high, and they're going to be mobile and you can send them to people through the mail.</p>\n<p>Robert Warner:<br>Hello, I'm Bob Warner, friend of Ray Johnson's. It's a great honor to Zoom with you in Chicago. I met Ray Johnson through a postcard that a friend had on a wall. And when I was visiting her, I said, &quot;That's a most curious postal card.&quot; So she took it down from the wall and said that, &quot;That was my friend Ray Johnson for many years ago. I think you might like to know about Ray Johnson, he's a collagist, here's his address.&quot; So I sent off a postal card to Ray Johnson.</p>\n<p>Caitlin Haskell:<br>The first place you see New York Correspondence School printed on a piece of paper is 1963.</p>\n<p>Robert Warner:<br>He sent me a form letter that said, &quot;This is my activity. This is my name. I am Ray Johnson, contact me at 516-676-3150.&quot;</p>\n<p>Jordan Carter:<br>The New York Correspondence School, loosely, is a group of friends and sort of a network of makers who are sending things in the mail and the person who is sort of the primary protagonist and sort of the impresario of this exchange in this network is Ray Johnson.</p>\n<p>Robert Warner:<br>So I called I said, &quot;This is Bob Warner.&quot; And he said, &quot;Do you want to correspond? Do you want to join my school?&quot;</p>\n<p>Jordan Carter:<br>And the New York Correspondence School basically operates around this idea that if you mail something, then something's going to come back to you.</p>\n<p>Coco Gordon:<br>With Ray, it was so simple. Okay. I'm Coco Gordon, Coco Go, and Super Skywoman, all-in-one. Didn't have to do anything, all I did was keep on engaging everything he sent me, I would send back. In spades, he would send me in spades and we kept on going back and forth.</p>\n<p>Jordan Carter:<br>Ray really established the New York Correspondence School by antagonizing, provoking people to respond to his own mailings, getting people to please send something to someone else by virtue of receiving this mail and participating, one nominally sort of becomes a part of the New York Correspondence School.</p>\n<p>Robert Warner:<br>It was like a ping pong game. If you let the ping pong ball drop, I probably wouldn't have heard from him, but because I kept up a back and forth with him, he seemed engaged and I was certainly engaged.</p>\n<p>Jordan Carter:<br>It's hard to describe what a Ray Johnson mailing looks like or feels like because it's essentially diffused. It's so diverse.</p>\n<p>Caitlin Haskell:<br>You might have something on a standard piece of stationery that you could buy at a stationary store.</p>\n<p>Jordan Carter:<br>There could be a rubbing, there could be a collage.</p>\n<p>Caitlin Haskell:<br>You might have a page that was torn out of a magazine with a note relates to the images or the article there.</p>\n<p>Jordan Carter:<br>You could have stitches, you could have fake eyelashes.</p>\n<p>Caitlin Haskell:<br>Blood, cockroach, taped down.</p>\n<p>Jordan Carter:<br>It's impossible to say, what a typical Ray Johnson mailing would be like, because there was nothing typical about it.</p>\n<p>Robert Warner:<br>I kind of like being sent, it was like being a secret agent. Like one day he said, &quot;I sent you a package for Jeff Hendricks.&quot; And I said, &quot;I don't know who Jeff Hendricks is.&quot; And he said, &quot;Well, he lives near you. He lives on Greenwich street.&quot; It was a small package, like a Tupperware with a rusty nail on it. I said, &quot;Does he know I'm coming?&quot; And he said, &quot;Yes, Jeff Hendricks knows that you're coming.&quot; And so I went there, I rang the bell. He went into the kitchen for a moment, came back out, I think with a ball of string or some wine, and gave it back to me. And that was my meeting with Jeff Hendricks.</p>\n<p>Henry Martin:<br>Art had nothing to do with it, or it didn't necessarily have anything to do with it. Okay, well, my name is Henry Martin. I live in Northern Italy, and Ray and I were friends. Well from about 1959, 1960, up until the time of his death, it was all a question of simple communication. It was a game. It was a game in which everybody was finding ways of giving meanings to things.</p>\n<p>Jordan Carter:<br>In many ways, you could see the New York Correspondence School as really kind of being synonymous with Ray Johnson. The people who participated in the New York Correspondence School, they were interested in what this weird quirky kind of bizarre, sort of agitator was doing. What is he going to do next? Why else would somebody go through all of these lanes to participate and what is basically sort of chain mail. It's because there's something really inspiring about it, or there's something that you want to be closer to.</p>\n<p>Henry Martin:<br>It was the mystery of it. There are all of these unexpected things that sort of came into your life. And that was interesting. I mean, it was just intrinsically interesting. It didn't have to be anything particular. It was just an activity that you found yourself involved in.</p>\n<p>Jordan Carter:<br>The New York Correspondence School really also had a hub and that hub was Bill Wilson's home.</p>\n<p>Caitlin Haskell:<br>The archivist of the New York Correspondence School was Bill Wilson and Bill was one of Ray's very best friends. When Bill and Ray met in the fall of 1956, Ray is trying to establish himself as an artist. And Bill is about to embark on a career as a professor.</p>\n<p>Jordan Carter:<br>Bill would host parties and some parties he would actually host in honor of Ray Johnson.</p>\n<p>Henry Martin:<br>It was during my junior year. Oh, Bill wrote me a note and asked me will I please bring down a basket of lobsters for a party that he was going to have. And so I did that. The party was underway when I got there, I went in and Bill asked Ray to come out and help me get the lobsters into the house. He could have asked anybody, but there was some strange reason for which he asked Ray. So we went out and the car was parked near the very strange neon light. And we opened the trunk of the car and there were these lobsters in this gray, green, brownish seaweed. And Ray had a way of looking at the scene with participating in the scene in a way that I could not possibly have. Well, I can't describe it, but there is something very special about it that Ray saw and somehow made me notice.</p>\n<p>Jordan Carter:<br>Ray Johnson had an incredible memory and a dedication to having a sustained and nuanced dialogue with his correspondence.</p>\n<p>Coco Gordon:<br>He had a fantastic memory of what he did with whom. And he had, everyday, he must've sent out 200 pieces of mail to different people.</p>\n<p>Jordan Carter:<br>He would go back to something as mundane as what... A meal, maybe, they have the last week or maybe a eyeglasses shop that they had visited together.</p>\n<p>Henry Martin:<br>I remember, for example, that he sent me pictures of lobsters attached to pieces of graph paper with the instruct, that I suppose, to send this image to Agnes Martin. So I had no idea who Agnes Martin was.</p>\n<p>Jordan Carter:<br>And this was sort of, come back and become a recurring motif in their mailings. And it would sort of ground things in the very granular level, but it would also always be open to so many indeterminate associations and possibilities.</p>\n<p>Henry Martin:<br>The lobster's meant something to me and the graph paper for it's been something entirely different to Agnes Martin. So Ray was always dealing with images that function that various different levels for various different people.</p>\n<p>Coco Gordon:<br>Every one thing led to another thing that became a thing for him, with that person. Most people will ask you simple questions, when you get to know them about you, where you were born, who are your siblings, your parents, he didn't do that. He did this, this was his work. This is his life.</p>\n<p>Caitlin Haskell:<br>It's tender. And it's all of the exchanges you want to have with your friends in person, too. You open the letter and you smile and there's something clever and you feel that someone's paying attention to you.</p>\n<p>Robert Warner:<br>I liked all of these details. And I liked the fact that he paid attention to my life. And I respected the fact that his life was what his life was. I didn't feel as though I needed to go there and have a party or picnic at Ray Johnson's house. I had my own life.</p>\n<p>Henry Martin:<br>You have to understand that everybody's Ray Johnson is a different Ray Johnson. Ray lived many different realities and he sort of preferred to live them one at a time.</p>\n<p>Coco Gordon:<br>He was able to transform himself into whatever it was that people thought he was and they came to see that.</p>\n<p>Henry Martin:<br>The responsibility with Ray is how you personally respond to him. You're never going to get it right. And what you contribute is what you contribute. What you contribute is the way you deal with him.</p>\n<p>Jordan Carter:<br>I mean, you think about this person who is so prolific, so networked, communicating constantly, but it's really hard to get a sense of what Ray was doing when he wasn't active, when he wasn't mailing, who is Ray?</p>\n<p>Henry Martin:<br>The first time Ray was on Housing street, it was an incredible apartment. There was nothing in it. The floor was painted gray, oh, the walls were painted white. There was a bed, a table, a chair, and a refrigerator, and a closet. It was a monk's cell and that was the way Ray lived. I mean, that's how Ray was when Ray was alone. It was a very strange situation, but he goes, on the one hand, you have this person who lived a life that you could call monastic, and on the other hand, there was his person, he knew 40,000 people in New York city, how it fits all together. I mean, who knows?</p>\n<p>Caitlin Haskell:<br>He's never not being an artist. He's sort of always on, and that could take place in a conversation, it could take place having a meal, it could take place making a collage, but he's always being Ray Johnson and he's always being an artist. Something that you hear from Ray's friends is that it could be exhausting to spend time with him because he was always on the lookout for what was going to make this moment significant. And there was also a sense that, everything is kind of a live performance and that your response, how clever, or how witty you were in your response was going to be kind of judged or measured in some way.</p>\n<p>Jordan Carter:<br>And this notion of exhausting others, I also would dare to say that in some ways, Johnson exhausted himself and his constant urge for creativity and finding new wants, and meaning, and associations in the world, and through others. And I think it exhausted him.</p>\n<p>Caitlin Haskell:<br>There's sort of the sense that more conventional artists, you have a show and maybe even one show a year, it starts to be on somebody else's terms. And for him, it's much more integrated, and organic, and sort of about him as a person and his lived experience.</p>\n<p>Jordan Carter:<br>Whereas I would maybe message someone about a date that I was on, or this thing that's happening in my personal life. This thing called a personal life is something that Ray doesn't seem to have.</p>\n<p>Henry Martin:<br>I mean, it was obvious. It was clear that he was a very secretive person and that's something that people knew him simply accepted, that you have to accept it. There was nothing else to do with it. I mean, you'd be walking down the street with Ray and then he'd suddenly disappear, he just wasn't there anymore. I mean, you turn around and you'd see him disappear into a subway. I mean, abandonment was one of the things that Ray did. I mean, he would abandon you, I mean, and there you were. I screamed harder, where if the person you were with, he just wasn't there anymore. We haven't talked about his death and I never do, but clearly there is sadness, is there. I mean, there was a point where he was overwhelmed.</p>\n<p>Caitlin Haskell:<br>Yeah. Ray Johnson took his life in January of '95. And it's clear at the end of 1994 that he was experiencing maybe some depression, things weren't going well. But death was always a theme in Ray's work.</p>\n<p>Henry Martin:<br>His collages are full of death. There's little Mary Crehan who choked to death with a peanut butter sandwich. There's a little boy named Dick Higgins who died in some other strange, weird, freak accident. There's the Book about Death.</p>\n<p>Caitlin Haskell:<br>He engages it as a taboo. He talks about the death of the New York Correspondence School as well.</p>\n<p>Henry Martin:<br>It wasn't an easy situation in which to be Ray's situation. Recognition, not recognition, not wanting to be recognized, wanting to be recognized for not wanting to be recognized. And it was all very complex. I mean, there was that side to him. It's not as though he were always a joker and always just playing games.</p>\n<p>Jordan Carter:<br>The title of the exhibition is Ray Johnson c/o and you quite literally come to his work by way of the things that he sent to other people. That's how you learn fragments of who this Ray was. That's what he left behind, was his work. And he left that work, care of people. And it's through these people, through these collaborations, through these relationships that we begin to chip away at who this man was as an artist, who he was as a collaborator and who he was as a human being.</p>\n<p>Caitlin Haskell:<br>This is about a person who brought together hundreds of other people and created a new system and network of expression and of encounters with people in a deeply personal human way.</p>\n<p>Coco Gordon:<br>Connecting. Connecting people, connecting things, connecting his thoughts, connecting everything in his life.</p>\n<p>Robert Warner:<br>There's not a week or a day that goes by that someone will say, &quot;Oh yeah, I knew about Ray Johnson. I don't think I kept any of his collages, but I might have gotten something from him.&quot;</p>\n<p>Henry Martin:<br>Seeing things for Ray was a question of realizing that they were important. It was a question of noticing things that you wouldn't ordinarily notice. That was the quality that he communicated. With everything was wrecked attention and he gave endless attention to things. And that's what you learned from Ray, to not take things for granted, to realize a kind of aura or kind of magic around things.</p>\n<p>Robert Warner:<br>And I'm sure that when we all look back on this 20 years from now, we're going to say, &quot;Boy, that was a great show and we did a really wonderful thing.&quot; And look how many more people are connected through Ray Johnson's process, not just about correspondence, but about friendships. We still have the spirit or, that seems too spiritual somehow to say spirit, the life. No, that sounds wrong, too. The moticos of Ray Johnson in our daily lives.</p>\n<p>Andrew Meriwether:<br>Want to give a huge thank you to Bob Warner, Coco Gordon, and Henry Martin for sharing their stories with us. This episode today was produced by me, Andrew Meriweather for the art Institute of Chicago, with support from Bloomberg Philanthropies. Original music by QSHOP. Thank you all so much for listening and we'll see you at the museum.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:34-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}