{
    "id": 4742,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4742",
    "title": "Hartwell Memorial Window, and Hartwell Memorial Window",
    "web_url": "https://www.artic.edu/mobile/audio/TiffanyWindow_AudioStop_V6.mp3",
    "transcript": "<p>Elizabeth McGoey: One of the things that I think visitors wouldn’t know about the window when you’re standing in front of it is how deep those glass layers can go. It’s not flat at all.</p>\n<p>[MUSIC]</p>\n<p>Narrator: Associate curator, Liz McGoey.</p>\n<p>Elizabeth McGoey: We see this dazzling landscape, these naturalistic details—the back of the window, in fact, looks like a topographical model, it sort of undulates and changes in size.</p>\n<p>Narrator: Curator, Sarah Kelly Oehler</p>\n<p>Sarah Kelly Oehler: This is actually comprised of 48 panels of glass, but what you don’t see is that each individual panel might be up to five layers thick of glass, sort of pancaked together.</p>\n<p>Narrator: This intricate arrangement of glass comes together in a soaring view of Mount Chocorua in New Hampshire, long the homeland of Algonquin peoples as well as many other Indigenous communities. It is also a landscape that meant a great deal to the family that commissioned this work from Tiffany Studios as a memorial.</p>\n<p>Elizabeth McGoey: This window was a commission made by Mary Hartwell in honor of her husband Fredrick Harwell who was a deacon of the Central Baptist Church in Providence, Rhode Island. Frederick Hartwell was born in New Hampshire and his family had a home there. Even now it still has deep resonance with the family.</p>\n<p>Sarah Kelly Oehler: Mary Hartwell would have chosen Tiffany Studios because, at that time, they were the preeminent maker of glass products.</p>\n<p>Elizabeth McGoey: Louis Comfort Tiffany had started a glass company in 1885, which would then become Tiffany studios. And the firm had become synonymous with technical innovation and radiant brilliance.</p>\n<p>Sarah Kelly Oehler: And the woman who designed this was named Agnes Northrop and she was, in fact, Tiffany Studio’s leading landscape designer</p>\n<p>Elizabeth McGoey: She really had an eye for natural compositions, for how to create well-developed, interesting, intricate passages of foliage and water.</p>\n<p>Narrator: Northrop, Tiffany, and the many talented specialists across the firm were celebrated for their innovations in stained glass. One distinctive example is the leaves of the trees, made of what is appropriately called “foliage glass.”</p>\n<p>Elizabeth McGoey: Which is where shards of glass are thrown onto another molten color and went through the rollers, where you get this dazzling confetti-like effect that conveys dappled light coming through trees.</p>\n<p>Sarah Kelly Oehler: What they ended up doing was really thinking about how to use the glass itself to achieve different aesthetic effects.</p>\n<p>Narrator: To take in the full complexity and intricacy of the landscape, from the mountain peak to the lush foliage at the waters edge, we encourage you to do some up-close observation as well as from across the room.</p>\n<p>Elizabeth McGoey: It’s a work of deeply resonant beauty. I absolutely can see people coming here and reflecting on time they’ve spent in nature, on remembering a loved one. I think this is a work that will allow that kind of respite, that kind of joy, but also bring a sense of wonder that is unparalleled.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:34-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}