{
    "id": 4753,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4753",
    "title": "The Obama Portraits Introduction",
    "web_url": "https://www.artic.edu/mobile/audio/ObamaIntro_V4.mp3",
    "transcript": "<p>Narrator: Hello and welcome to the exhibition of The Obama Portraits at the Art Institute of Chicago. We’re incredibly excited to share this historic moment with you in which President Barack and Michelle Obama’s portraits by Kehinde Wiley and Amy Sherald will be shown together for the first time—outside of Washington D.C.—since their unveiling in 2018.</p>\n<p>Commissioned for the National Portrait Gallery’s collection, these portraits are iconic for several reasons: they represent the first African American presidency and are the first presidential portraits painted by Black artists. But also in and of themselves the paintings are revolutionary in the ways they break with the traditions of presidential portraiture.</p>\n<p>Take, for example, artist Amy Sherald’s depiction of Michelle Obama. Something that might stand out upon first look, is Sheralds distinctive approach to skin tone, which involves shades of luminous grey. This is a hallmark of Sherald’s work and an intentional choice by the artist. Curator, Jordan Carter.</p>\n<p>Jordan Carter: She does this for a myriad of reasons. One, it’s an aesthetic choice, two, it gives the painting a surreal quality, and the other I believe is that it really expands upon notions of Blackness and really defies categorical impulses around what Black skin looks like and really the expectation and limitations that come with notions concerning race.</p>\n<p>Narrator: This ambiguity connects Sheralds desire to transcend strict individuality in her portraits, as she stated in 2018 at the Obama portrait unveiling ceremony.</p>\n<p>Amy Sherald: My approach to portraiture is conceptual. Once my paintings are complete, the model no longer lives in that painting as themselves. I see something bigger, more symbolic, an archetype.</p>\n<p>Jordan Carter: She translates them into these American figures. Something we can all connect to. Something that is more universal than it is individual.</p>\n<p>Narrator: It was important to the Obamas that anyone could see themselves and connect to these portraits. It is partly this reason that artist Kehinde Wiley was chosen for President Barack Obama’s portrait.</p>\n<p>Jordan Carter: Kehinde Wiley's paintings feature everyday Black people, people he would see in his community, but he paints them in the style of eurocentric, master paintings that we know of. He does this because he’s shifting the terms of engagement with how Black people have been historically depicted and engaged. He uplifts these people and changes the narrative of large scale portrait painting.</p>\n<p>Narrator: In his depiction of the President, Wiley actually inverts his typical approach, making someone who is a powerful world leader more accessible and casual.</p>\n<p>Jordan: His shirt is unbuttoned, there’s a sense of relaxation, a sense of it not being quite as formal as we might have expected in such a portrait. So it gives us a glimpse of the man behind the presidency.</p>\n<p>Narrator: And, of course, there is the lush foliage of the background filled with numerous flowers each symbolizing moments from President Obama’s life. The African Blue Lily represents his Kenyan father, the Jasmine for his birth in Hawaii, and Chrysanthemum for Chicago, where he first started his political career.  Here’s the artists discussing the symbolic background at the unveiling ceremony.</p>\n<p>Kehinde Wiley: &quot;In a very symbolic way, what I'm doing is charting his path on earth through these plants sort of weaving their way. There's a sort of a fight going on between him and the foreground and the plants that are trying to announce themselves underneath his feet. Who gets to be the star of the show? The story or the man who inhabits that story?&quot;</p>\n<p>Narrator: In addition to being a historic exhibition, these paintings also represent a homecoming. Chicago is where it all began for the Obamas: it’s the city where they met, even going on their first official date here at the museum. It’s where they began their careers and raised a family, and where they continue to dedicate time and energy, including the Obama Presidential Center, which is slated to break ground in Jackson Park later this year..</p>\n<p>Jordan Carter: What Michelle Obama has often said is that you can go out and do great things, but you never forget where home is. Mrs. Obama has written in her Memoir Becoming about how formative the Art Institute was for her as a child, coming there as a child and seeing art, and that is something she also did with her own children.</p>\n<p>And we hope this will be an opportunity for us to welcome visitors and show them that the museum can be a place of community and a place of individual and collective growth.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:34-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}