{
    "id": 4758,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4758",
    "title": "OPTPC - Hassam Zafar",
    "web_url": "https://www.artic.edu/mobile/audio/6.%20Hassam%20Zafar.mp3",
    "transcript": "<p>THIS TIME</p>\n<p>Roses are red,<br>Orchids are violet,<br>Shall these flowers bloom in Silence?</p>\n<p>A geometric dress housed<br>Sitting In a fleet of showers,</p>\n<p>Him, he sits in a sea of flowers,<br>An ocean, waves on the ready,<br>A pale blue beneath the shapes ever so steady, The colors dashing and prancing around, Dancing emotions with frowns upside down, He may sit on a throne but he has no crown, He sits one with his people,<br>Alongside the vessels of Freedom,<br>A physical embodiment of Independence Dependant on each other,<br>And one another exclusively.</p>\n<p>Colorless albeit is she?<br>The reds mixing with the pinks and limes, Blacks and Whites Checkerpatched in a line, Circles, Squares, and Triangles,<br>Only what we need is shown this time<br>Our time to shine.</p>\n<p>Both, star shining,<br>Starring the sun rising,<br>Setting an example for those who climb, From dusk till dawn they age like wine,<br>Time is Time, Time this Time,</p>\n<p>This time we move as one,<br>In this time we run as one,<br>Whether we have two feet each,<br>Or two eyes one nose,<br>No matter how different we look or different we see, We shall be one this time,<br>This time whether we’re the flowers fallen behind, Or we’re the flowers carrying the one in the chair, We will sit as one, here, outside, everywhere.<br>This time whether the blue is a solid color,<br>Or the dress is mostly addressed as white,<br>We will stand knowing the same reds inside of us are in sight,</p>\n<p>We are one within,<br>The same color, The same Kin,<br>Albeit different color,<br>We are all humans embedded in flowers and skin,</p>\n<p>Whether you do good…<br>Or whether you sin…<br>You and Me…<br>Him and Her…<br>Belong in this Grand City of Winds.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:34-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}