{
    "id": 4767,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4767",
    "title": "Barack, 2020",
    "web_url": "https://www.artic.edu/mobile/audio/JordanCasteel_Primer_V5.mp3",
    "transcript": "<p>Narrator: This is Art Institute of Chicago Presents. And today, we’re featuring Jordan Casteel.</p>\n<p>Jordan Casteel: To make a portrait is to think in nuanced ways about the layers of the human existence.</p>\n<p>[Music cue]</p>\n<p>Narrator: That’s Jordan Casteel, a painter based in New York City known for intimate portraits of the everyday life of people in and around her community. Casteel often does nearly life-size paintings, showing her subjects in their homes, out at a public park, or riding the subway—spaces that characterize our day to day lives. As a result, Casteel’s subjects seem inviting, like they’re welcoming you into their home or allowing you to witness a personal moment. And this makes sense, because Casteel’s choice to focus on portraiture stems from a lifelong investment in people.</p>\n<p>Jordan Casteel: I’ve always been interested in people, I’ve always been curious about the relationships between people, what made them tick, what made them happy, what it is that makes a human being a human being and makes us our deepest versions of ourselves.</p>\n<p>Narrator: Though there’s not one specific moment that Casteel points to that made her want to do portraits, the artwork she grew up with in her home definitely influenced her.</p>\n<p>Jordan Casteel: So for example there’s a Charles White etching that my parents have, Mother and Child, that I very distinctly recall looking at it and feeling familiarity. My own affinity for my own mother, I understood it even at a young age. So that was the kind of portraiture and the thing that ignited my sense of belonging within certain spaces was just seeing sheer representation of something that seemed familiar to my own experiences or my own ways of being.</p>\n<p>Narrator: Familiarity in representation is an important point for Casteel. Take a tour around the Art Institute, or most art museums, and you’ll see lots of portraits, but usually of wealthy, fairly well to do white folks. That's the history that Casteel is confronting in her work.</p>\n<p>Jordan Casteel: There are stories that are never told and frequently kind of ignored. And I’m always interested in the stories that haven’t been told, so looking at the vastness of the history that I learned, art historically speaking, very rarely did I encounter histories that felt similar to my own. And now I get to rewrite tha tjust by being who I am and painting what I want to paint.</p>\n<p>Narrator: Now, the power of portraiture and its history is really on our minds right now at the Art Institute. At the time of making this episode, the museum is exhibiting the presidential portraits, from the National Portrait Gallery’s collection, of President Barack Obama and Michelle Obama by Kehinde Wiley and Amy Sherald. And we also have one of Casteel’s portraits of President Obama on view at the same time. So we wanted to get Casteel’s insights into how she looks at and thinks about portraits when she visits a museum. The first thing she pointed out is that a portrait is never just a portrait.</p>\n<p>Jordan Casteel: I think of every painting as being a collaborative product between the artist and the person they’re representing. So as much as we’re seeing the person in the frame, if it’s a portrait we’re talking about, there’s an image maker and the image maker has labored over many decisions, the process of making that painting.</p>\n<p>Narrator: But where as I might start with, say, the subject’s expression or their eyes, Casteel starts with something far more concrete than that.</p>\n<p>Jordan Casteel: When I first approach a painting, I think the thing that draws me in is usually the paint itself. The material, the colors, the shapes, the relationships between the shapes. It’s a compositional draw initially that I'm sucked into. Is it a solid background, is it a textured background, what do the differences between those gestures make me feel? And what does that feeling say about who this person that they’re representing is? And where do I want to rest my eyes the longest within the canvas frame? That’s why I love painting, it's just a question mark.</p>\n<p>Narrator: The emphasis on composition and color can actually help us when looking at Casteel’s portrait of Barack Obama that she made last year. Though Casteel usually works from photographs, with this painting she had the daunting task of choosing one image among thousands from the White House.</p>\n<p>Jordan Casteel: It is dense with images of Barack Obama. And I got an opportunity to really sit and look through them, whittled it down to maybe four or five, and then from those four or five there was one.</p>\n<p>Narrator: The photo she landed on was by photographer Peter Souza, and unlike the portrait by Wiley where the gaze is direct and you experience the full figure of the president, Casteel’s portrait is cropped extremely close and President Obama is contemplative, his eyes downturned or possibly closed.These are intentional choices that echo her other portraits, particularly those of the New York City subway riders.</p>\n<p>Jordan Casteel: There is a layer of distance and an acknowledgement of distance, and yet there’s an intimacy. It draws you in to only be able to be exposed to a very particular view point. And that viewpoint is that of my own, of the viewer, why I want you to see the side of his face so explicitly and his ear and the gaze is very distant, and yet there is a sense of knowing. That focus of the frame and the compressed-ness and the tightening of the frame allows for you to really remove distractions that might otherwise be there.</p>\n<p>Jordan Casteel: This painting was an opportunity to expose and experience a closeness that I don’t necessarily have and I haven’t had access to in a literal sense. If I can’t literally stand in front of Barack Obama what would it look and feel like if I could?</p>\n<p>Narrator: For Casteel, a portrait is an opportunity to explore the singular perspective of an artist, as well as be invited into the world of the person depicted. And by reveling in that world we can discover something new and profound about that person and about ourselves.</p>\n<p>Jordan Casteel: I think to occupy a portrait as a viewer is to occupy an environment you haven’t seen before. Although you are maybe seeing something for the first time, there might be something that feels familiar within it. Identify that, find it, and try to name it, and then recognize it in relationship to that which you didn’t understand. I think every portrait is an opportunity for inquiry and a sense of knowing and entering the home or the mind or the environment of someone else.</p>\n<p>CREDITS</p>\n<p>This episode was produced and edited by me, Andrew Meriwether, with coordinating help from Bronwyn Kheuler. We want to give special thanks to Jordan Casteel and the Casey Kaplan Gallery, along with Joe Iverson. This has been a production of Art Institute Presents, you can find all our podcast episodes on Spotify or wherever you listen to podcasts.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:34-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}