{
    "id": 4775,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4775",
    "title": "Verbal Description: Museum Campus",
    "web_url": "https://www.artic.edu/mobile/audio/Kruger%20AD_Musem%20Campus_1.mp3",
    "transcript": "<p>Unless noted otherwise, all type in Kruger’s artwork is Futura Bold, a sans-serif typeface designed by Paul Renner and released in 1927. Based on geometric shapes, it is similar in spirit to the Bauhaus design style of the period.</p>\n<p>Even before entering the Art Institute of Chicago, you encounter the work of Barbara Kruger. The artist designed the three banners that hang in three archways outside the museum’s Michigan Avenue entrance as well as the images that populate the 14 windows of the building’s facade. The first banner reads, “THINKING OF YOU,” in white all-caps type on a black background with a green X crossing out the pronoun “YOU.” The second banner reads, “I MEAN ME,” in black all-caps type on a white background with a green X over “ME.” The third banner reads, “I MEAN YOU,” in white all-caps type on a black background. The window installations feature one word in each window. From left to right toward the museum entrance they read, PROMISE, PROPERTY, POVERTY, PROFIT, PAIN, POWER, PLEASURE. From right to left toward the museum entrance they read, DENIAL, DECEIT, DISSENT, DELIGHT, DOUBT, DISGUST, DESIRE. The white texts run vertically on white-to-black gradient backgrounds.</p>\n<p>Elsewhere on the museum campus Kruger canvassed the wall spanning from the north corner of Michigan Avenue to the staff entrance and dock on Monroe Street. An enlarged, purple image of an eye covers a square expanse on the far left wall. The white-on-black text that follows reads from left to right, LOVE IT, SHOVE IT, PRAISE IT, DOUBT IT, SHAME IT, BLAME IT, BELIEVE IT, BUY IT. Kruger recycled familiar images from her work (the bottom of shoe, praying hands, a woman covering her face with her hands, a pair of hands performing eye surgery) and used different colors to punctuate each phrase.</p>\n<p>As you walk further east on Monroe, you encounter another Kruger installation in the outside-facing windows of the Alsdorf Galleries that bridge the Ferguson and Rice buildings over the Metra train tracks. The all-caps text reads, “ANOTHER HOPE, ANOTHER FEAR, ANOTHER YEAR,” and it spans three sets of three windows. The word “ANOTHER” is in black type on a white background and the nouns are white type on a green background.</p>\n<p>The Modern Wing’s west entrance, known as the “west box,” is the site of Kruger’s next work. A massive vinyl mural next to a two-story escalator features two emoji-like faces stacked on top of each other. The mural extends from the top to the bottom of the wall, spanning 50 feet high and 34 feet wide. The top frowning face is white on a green background with a grid of smaller repeating emoji faces with a variety of expressions, also drawn in white. The bottom half is the inverse, with a green smiley face on top of a white background and with a grid of smaller green emoji faces.</p>\n<p>The windows above the main entrance to the Art Institute’s Modern Wing feature text that runs vertically. The phrases are in black-and-white, all-caps type on a white-to-black gradient background, and they are run alternately from bottom to top and top to bottom. The texts read, FIRST IS LAST, AWAKE IS ASLEEP, PRO IS CON, CRUEL IS KIND, NOW IS THEN. The texts installed in the windows facing inward read, BAD IS GOOD, UP IS DOWN, HAPPY IS SAD, RIGHT IS WRONG, TRUTH IS FICTION, ANYTHING GOES. The work covers all six vertical window panes and spans 21 feet high and 30 feet wide overall.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:34-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}