{
    "id": 4778,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4778",
    "title": "Verbal Description: The Roger McCormick Sculpture Court",
    "web_url": "https://www.artic.edu/mobile/audio/Kruger%20AD_Roger%20McCormick%20Sculpture%20Court_4v2.mp3",
    "transcript": "<p>Unless noted otherwise, all type in Kruger’s artwork is Futura Bold, a sans-serif typeface designed by Paul Renner and released in 1927. Based on geometric shapes, it is similar in spirit to the Bauhaus design style of the period.</p>\n<p>Upon entering the Rice Building you encounter the Roger McCormick Sculpture Court. Here Kruger installed her 1997 statue Justice among the neoclassical sculptures in this gallery.</p>\n<p>The label for Justice reads:</p>\n<p>In 1997 Barbara Kruger created four fiberglass statues (not sculptures, as the artist specifies) of key iconic figures in compromising poses—a departure from Kruger’s two-dimensional practice. In doing so, she attempted to address the unexamined constructions of history and the problematic place of public commemorative monuments: questioning who is honored and why. Justice depicts notorious American lawyer Roy Cohn (1927 to 1986) wearing heels and draped in an American flag while kissing former Director of the Federal Investigation Bureau J. Edgar Hoover (1895 to 1972). Kruger chose an intimate embrace that stands in contrast to her subjects’ political personas and their homophobic, racist, and anti-democratic policies—a choice the artist described as “trying to break down the sanctity around the rallying calls for ‘Justice’ and ‘Family’ and deal with the complex contradictions of public and private lives.”</p>\n<p>Kruger classicized the life-size figures using a bright white finish. In placing Justice among the neoclassical works in this gallery, the artist draws a connection between the virtuous expressions of our nation’s past and this statue, which questions traditional commemorations.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:34-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}