{
    "id": 4780,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4780",
    "title": "Verbal Description: Regenstein Hall",
    "web_url": "https://www.artic.edu/mobile/audio/Kruger%20AD_Regenstein%20Hall_5v2.mp3",
    "transcript": "<p>Unless noted otherwise, all type in Kruger’s artwork is Futura Bold, a sans-serif typeface designed by Paul Renner and released in 1927. Based on geometric shapes, it is similar in spirit to the Bauhaus design style of the period.</p>\n<p>Kruger’s signature exhibition graphic greets you on both the north and south walls outside the Regenstein Hall galleries. The square image consists of three horizontal rectangles in black, white, and black and the title THINKING OF YOU. I MEAN ME. I MEAN YOU., divided in three parts and opposing colors of each space. Green X’s cross out the first YOU and ME. The following title wall text reads below:</p>\n<p>For more than forty years, Barbara Kruger (American, b. 1945) has been a consistent, critical observer of the ways that images circulate through culture. Overlaying images and iconography from mass-media photographs with provocative language, the artist uses direct address to undermine and expose the power dynamics of identity, desire, and consumer habits. As shrinking attention spans collide with the voyeurism and narcissism that define contemporary life, her immersive installations and widely circulated pictures and words are imbued with humor, vigilance, and empathy—inviting us to reconsider how we relate to one another.</p>\n<p>THINKING OF YOU. I MEAN ME. I MEAN YOU. (lines cross out the first “YOU” and “ME”) encompasses the full breadth of Kruger’s career—from early and rarely seen “pasteups” (created with an analog technique she learned as a magazine designer) to digital productions of the last two decades—and includes works on vinyl, site-specific installations, animations, and multichannel video installations. The exhibition is not, however, a retrospective. Challenging notions of career building and a strict chronology, Kruger has reenvisioned the retrospective itself by rethinking, remaking, and replaying her work in the present. Designed in close collaboration with the artist, the exhibition interrogates the specific cultural context of the Art Institute of Chicago as her work transcends the exhibition galleries, occupying the museum’s public spaces and the city beyond.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:34-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}