{
    "id": 4782,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4782",
    "title": "Verbal Description: Untitled (Forever)",
    "web_url": "https://www.artic.edu/mobile/audio/Kruger%20AD_Untitled%20Forever_7v3.mp3",
    "transcript": "<p>Unless noted otherwise, all type in Kruger’s artwork is Futura Bold, a sans-serif typeface designed by Paul Renner and released in 1927. Based on geometric shapes, it is similar in spirit to the Bauhaus design style of the period.</p>\n<p>From the Narthex the you enter Untitled (Forever), a fully immersive installation where Kruger’s black-and-white text wraps all four walls and floor. This room is 70 feet wide and 30 feet deep.</p>\n<p>Upon entering this room, the wall to the left depicts a magnifying glass that enlarges and distorts a text. The word “YOU” fills over half of the circular magnifying glass and the remaining text reads, YOU ARE HERE, LOOKING THROUGH THE LOOKING GLASS, DARKLY. SEEING THE UNSEEN, THE INVISIBLE, THE BARLEY THERE. YOU. WHOEVER YOU ARE. WHEREVER YOU ARE. ETCHED IN MEMORY. UNTIL YOU, THE LOOKER, IS GONE. UNSEEN. NO MORE. YOU TOO.<br>West Wall:<br>Upon entering this room, the wall to the right depicts a magnifying glass that enlarges and distorts a text. The word “YOU” fills over half of the circular magnifying glass, and the following quote by Virginia Woolf reads, YOU KNOW THAT WOMEN HAVE SERVED ALL THESE CENTURIES AS LOOKING GLASSES POSSESSING THE MAGIC AND DELICIOUS POWER OF REFLECTING THE FIGURE OF A MAN AT TWICE ITS NATURAL SIZE.<br>South wall:<br>Upon entering this room, the wall opposite you features horizontal bands that span the long wall, alternating white type on a black background and black type on a white background. The text reads, WAR TIME, WAR CRIME, WAR GAME, GANG WAR, CIVIL WAR, HOLY WAR, CLASS WAR, BIDDING WAR, TRADE WAR, COLD WAR, RACE WAR, WORLD WAR, WAR FOR PEACE, WAR WITHOUT END, WAR FOR A WORLD WITHOUT WOMEN, WAR FOR ME TO BECOME YOU.</p>\n<p>North wall:<br>Upon entering this room, the long wall behind you features horizontal bands of alternating white type on a black background and black type on a white background. The text reads, IN THE END, SOMETHING ELSE BEGINS, IN THE END, YOU’VE HAD YOUR CHANCE, IN THE END, YOU WIN OR YOU CAN LOSE, IN THE END, HISTORY HAPPENS, IN THE END, NOTHING MATTERS, IN THE END, ALL IS FOR GOTTEN, IN THE END, ALL IS FOR GIVEN, IN THE END, ALL LIES FOREVER RULE, IN THE END, ALL HOPE IS LOST, IN THE END, ALL ANGER NEVER FADES, IN THE END, ALL WILL MEAN ZERO, IN THE END, ALL WILL DISAPPEAR.</p>\n<p>Five doors are spaced along this long wall: three in the middle that lead from the Narthex gallery and two that lead into the projection galleries on either side. This vinyl covers the entire wall, and the doors split up the last three words of the lower bands in such a way that no letters are lost.<br>Floor:<br>Horizontal bands alternating white type on a black background and black type on a white background feature this quote by George Orwell: IF YOU WANT A PICTURE OF THE FUTURE, IMAGINE A BOOK STAMPING ON A HUMAN FACE, FOREVER.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:34-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}