{
    "id": 4783,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4783",
    "title": "Verbal Description: Picturing “Greatness”",
    "web_url": "https://www.artic.edu/mobile/audio/Kruger%20AD_Picturing%20Greatness_8v2.mp3",
    "transcript": "<p>The walls of this gallery are hung salon style with twenty-three black-and-white and two color photographs with white mats and black frames. The photographs vary in size—from 4 ½ by 3 ⅞ inches to 20 by 23 ¾ inches—and time period, from 1905 to 2003. These are works in the Art Institute’s collection by other artists. A white freestanding wall in the center of the room features black sentence-case text in a serif font that differs from the surrounding galleries. The front and back of the wall reads, from top to bottom:</p>\n<p>Picturing “Greatness”<br>The pictures that line the walls of this room are photographs of famous artists. Though many of these images exude a kind of well-tailored gentility, others feature the artist as a star-crossed Houdini with a beret on, a kooky middleman between God and the public. Vibrating with inspiration, yet impeccably well behaved, visceral yet oozing with all manner of refinement, almost all are male and almost all are white. These images of artistic “greatness” are from the collection of this museum. But as this gathering suggests, we are finally seeing the incremental inclusion of women and people of color into the mix: a reflection of the diverse races, genders, and”</p>\n<p>(Here the text breaks after “and,” which is followed by an arrow pointing to the left. The sentence continues on the reverse side of the wall at the top.)</p>\n<p>classes that define themselves as artists. As we tend to become who we are through a dense crush of allowances and denials, inclusions and absences, we can begin to see how approval is accorded through the languages of “greatness”, that heady brew concocted with a slice of visual pleasure, a pinch of connoisseurship, a mention of myth, and a dollop of money. But these images can also suggest how we are seduced into the world of appearances, into a pose of who we are and who we aren’t. They can show us how vocation is ambushed by cliché and snapped into stereotype by the camera, and how photography freezes moments, creates prominence and makes history.<br>—Barbara Kruger</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:34-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}