{
    "id": 4784,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4784",
    "title": "Verbal Description: Projections (1979 to 2020)",
    "web_url": "https://www.artic.edu/mobile/audio/Kruger%20AD_Projections_9.mp3",
    "transcript": "<p>Unless noted otherwise, all type in Kruger’s artwork is Futura Bold, a sans-serif typeface designed by Paul Renner and released in 1927. Based on geometric shapes, it is similar in spirit to the Bauhaus design style of the period.</p>\n<p>The exhibition includes four projection spaces located at each corner of Regenstein Hall. Untitled (Artforum) and Untitled (The work is about . . .) are located near the entrance and exit of the exhibition, respectively. The Globe Shrinks and Untitled (No Comment) are located at opposite ends of the exhibition space.</p>\n<p>Untitled (Artforum) is a two-channel video projection without sound that animates Kruger’s collaboration for the summer 2016 cover of Artforum. In it she annotates then editor Michelle Kuo’s brief for the issue, which focused on art and identity. The work projects onto two adjoined walls, suggesting an open book. Black serif type on a white background fills the projection space on the left and then right wall, and then Kruger’s edits appear in sans-serif red type along the margins of each simulated page.</p>\n<p>Untitled (The work is about . . .) is a single-channel projection with no sound. The video is projected floor to ceiling and wall to wall and features a scrolling list of descriptors in white type relating to art practices. The line “The work is about” repeats in red throughout.</p>\n<p>The Globe Shrinks is a 12-minute-and-43-second four-channel video installation with sound that fills the gallery walls from edge to edge. The work juxtaposes cultural theorist Homi K. Bhabha’s declaration that “the globe shrinks for those who own it” with vignettes projected on four walls, including video of a stand-up comedian, a road-rage incident, prayer gatherings, and written quips including “SHOVE IT,” “DOUBT IT,” and “BELIEVE IT.” The installation oscillates between opposing projections, utilizing shot/reverse shot editing and episodic scenarios that punctuate both live action and word interplay on the various screens. Benches designed by the artist are placed in the center and corners of the space.</p>\n<p>Untitled (No Comment) is a nine-and-a-half-minute video with sound. The installation comprises a floor-to-ceiling single-channel projection that runs for seven minutes and two other screens that are activated for sixteen seconds of the video. As the work unfolds it mimics the path of someone aimlessly surfing the web, presenting clips of things such as scrolling type set to a soundtrack of various speech patterns and a cat lip-synching the powerful hook of the Lady Gaga song “Shallow,” as well as photos of polarizing political figures. Also included are texts and images from past and present works by Kruger, many of which relate to pieces included in the exhibition, as well as Instagram posts of people posing in front of her work.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:34-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}