{
    "id": 4789,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4789",
    "title": "Verbal Description: Vinyl works (1988 to 2020)",
    "web_url": "https://www.artic.edu/mobile/audio/Kruger%20AD_Vinyl%20Works_14.mp3",
    "transcript": "<p>Photographic silkscreen and digital prints on vinyl present over 30 years of Kruger’s production. The vinyl installations are situated across various galleries and, in some cases, appear next to time-based-media works.<br>Gallery 7:<br>Three vinyl works are installed alongside four LED “replay” video installations described earlier. Untitled (Unmaking the World) is located to the left of the gallery’s entrance. The digital print on vinyl is 143 by 103 inches and is largely dominated by the head of a grimacing man whose lower half is wrapped in barbed wire. The image is black and white and has a gray gradient background and red frame. The phrase “UNMAKING THE WORLD” appears in white type on a red rectangular across the man’s forehead. Installed on the wall to the right is the video Untitled (Our Leader), and the photographic silkscreen on vinyl Untitled (Who speaks? Who is silent?) is installed to the right of that. The vinyl work depicts a horizontal pair of slightly open metal scissors. Oriented horizontally, it measures 52 by 197 inches. The image is black-and-white, and in the upper left and lower right corners of the composition white text on red reads, WHO SPEAKS? WHO IS SILENT? The video replay Untitled (Your body is a battleground) hangs on the wall to the right. Untitled (Admit nothing/Blame everyone/Be bitter) is installed on the west wall, to the left of Untitled (It’s our pleasure to disgust you), a photographic silkscreen on vinyl. This work is 90 by 77 inches and features white type on a red background that reads, IT’S OUR PLEASURE TO DISGUST YOU. The words “PLEASURE” and “DISGUST” are larger than the rest and look emphasized across the image of a nude woman nailed to a cross and wearing a gas mask. The black background framed in red features four phrases in each corner. The small white texts read in clockwise order from top right, FORGET MORALITY, FORGET INNOCENCE, FORGET SHAME, FORGET HEROES.<br>Gallery 4:<br>This gallery presents a suite of three digital prints on vinyl with white type. Each work is installed on one of the gallery’s three walls. From left to right they read, TOO BIG TO FAIL, GREEDY SCHMUCK, MONEY IS LIKE SHIT. YOU ONLY FEEL IT WHEN IT MOVES.<br>Gallery 11:<br>This gallery features one work installed on each of the four walls and a vinyl floor covering. Upon entering you encounter in clockwise order starting on the left: Untitled (Brain), Untitled (Truth), Untitled (Heart), Untitled (Feel is something you do with your hands).</p>\n<p>The floor is covered in red vinyl with white text that reads, The vomiting body screams “kiss me” to the shitting body that coos “smell me” to the numb body that mumbles “shock me” to the hungry body that whines “I want you inside of me” to the praying body that whispers “save me” to the dead body that is hard to dispose of.<br>Gallery 13:<br>This gallery features three works, each installed on its own wall. Together they comprise Kruger’s 2020 digital vinyl triptych Never Perfect Enough. Each work measures 132 by 98 ⅞ inches, and they appear as follows:</p>\n<p>Never features the left profile of a woman whose hair is curled with rollers on top and with pin curls on the side. Red type and dark green arrows punctuate the green image. From left to right the text reads, EVER, AROUND, SEEN, LAND, MIND, FEAR, AGAIN, MORE, CHANGE, WAS, FORGET, BEFORE, WILL, BEEN. A red band runs across the top.</p>\n<p>Perfect shows the back of a woman’s head. Her hair is curled with rollers on top and with pin curls below. Black type and green arrows punctuate the red image. From left to right the text reads, SCORE, COUPLE, PITCH, GAME, FACE, LIFE, PICTURE, MOMENT, STORM, TIMING, KISS, CRIME, PLACE. A red band runs across the top.</p>\n<p>Enough presents the right profile of a woman whose hair is curled with rollers on top and with pin curls on the side. Red type and black arrows punctuate the blue image. From left to right the text reads, SEX, HATE, STUFF, NOISE, TALK, POWER, DEATH, GOSSIP, LIES, MONEY, LOVE, LAUGHTER, VANITY, FEAR, NOTHING. A red band runs across the top.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:35-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}