{
    "id": 4790,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4790",
    "title": "Verbal Description: Untitled Public Service Announcements (1996)",
    "web_url": "https://www.artic.edu/mobile/audio/Kruger%20AD_PSAs_15.mp3",
    "transcript": "<p>This work is presented in two different areas of the museum, each on a CRT monitor atop a gray pedestal. One is located across from the Ryerson and Burnham Libraries and below the Grand Staircase, and the other is located on a pedestal among the Greek and Roman statues in the Jaharis galleries just outside of the Rice Building.</p>\n<p>In 1996 Kruger explored televised mass communication with her Public Service Announcement (PSA) project, which she developed during a residency in the Film/Video Studio Program at the Wexner Center at the University of Ohio in Columbus. Kruger recalls that experience as “incredibly generative . . . a turning point in my practice.” Shot by documentary filmmaker Tom Hayes using the studio’s Aaton 16mm film camera, the five 30-second vignettes were written and directed by the artist and shot in a single day. The PSA spots debuted on Columbus Public Television in 1996. The vignettes are black and white with a quick transition to color at the end of each scene. They feature one couple, individuals, and children in various scenarios that close with the following texts:</p>\n<p>Vignette 1:<br>Don’t torture<br>Don’t hate<br>Don’t scream<br>Let it go<br>It’s cool to be kind. Live and let live.</p>\n<p>Vignette 2:<br>Empathy can change the world.<br>It’s cool to be kind. Live and let live.<br>Vignette 3:<br>Fear and hate make you small, bitter, and mean.<br>It’s cool to be kind. Live and let live.<br>Vignette 4:<br>Don’t be a monster.<br>Keep your hands to yourself.<br>It’s cool to be kind. Live and let live.</p>\n<p>Vignette 5:<br>Don’t talk with your fists.<br>It’s cool to be kind. Live and let live.</p>\n<p>Each vignette ends with the credits “Barbara Kruger —Artist in Residence<br>Wexner Center for the Arts—The Ohio State University”</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:35-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}