{
    "id": 4853,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4853",
    "title": "Multisensory Gallery: Bronze, and Bronze (Multisensory Tour)",
    "web_url": "https://www.artic.edu/mobile/audio/Bronze_HannahHierskorn_V7.mp3",
    "transcript": "<p>Narrator: What’s the first thing you notice about this sculpture? Is it the shape? Or maybe the details of the lines? If I told you that this bronze sculpture was made using a blanket, would you believe me? Well it’s true! And that’s pretty amazing, right? That something solid like metal can have the look of something delicate like cloth. The way that artist Hannah Hiersekorn did that is actually by using something very special to her.</p>\n<p>Hannah: This bronze piece is a casting of my great nana's quilt, which has been sitting on the bed of the matriarchs of my family for generations, and it was passed down to me in mostly tatters, so I decided to memorialize that quilt in bronze.</p>\n<p>Narrator: To begin, Hannah dips the quilt in wax, which makes it more stiff so she can drape it into the shape that you’re touching now. From there she adds several layers of a slurry, basically a mix of sand and water that coat the waxed quilt.</p>\n<p>Hannah: Once it’s completely dry you put it in the kiln at about 1600 degrees and it vitrifies the shell, melts out the wax, and burns the quilt.</p>\n<p>Narrator: Did you catch that? Hannah had to destroy the quilt in order to create this sculpture. See, vitrify basically means that the slurry hardens into a mold through heat, but in the process the quilt burns away. I don’t know about you, but I think that makes this piece really powerful.</p>\n<p>Before Hannah can pour metal into the mold she just made, she has to test it for cracks.</p>\n<p>Hannah: We tap the mold with a metal rod and listen very carefully. And if that sound is dull or flat that means there’s a crack somewhere and you have to go and find it. And if that sound has a nice ringing tone to it then it’s clear and ready to go.</p>\n<p>Narrator: To melt the metal you use this huge furnace which is heated by adding gas and air. You need the temperature to be just right, and the way an artist does that is actually by tuning the furnace by sound, almost like an instrument.</p>\n<p>Hannah: Yeah, the sound is magic. There’s this hum from the furnace. It’ll have this low hum and then it will jump up in pitch and then you know you’ve hit the sweet spot and that it’s the perfect environment in the furnace for melting metal.</p>\n<p>Once the metal is melted, you take the shell out of the kiln, put it into position, and pour metal into it.</p>\n<p>There’s nothing quite like pouring metal. I mean molten bronze is like looking at the sun. It’s brilliant and glowing, and it’s just amazing to think about these elements that are put together, elements from the earth’s crust, from the earth’s core with iron, and making those into whatever shape you want is incredible.</p>\n<p>Narrator: As the bronze as it cools the mold begins to crack</p>\n<p>Hannah: as it cools and contracts it’ll break the ceramic mold and it will make this kind of “ping, ping” sound as like the ceramic shell ejects itself off the metal as it shrinks.</p>\n<p>Narrator: Once the metal has completely cooled, you knock off any remaining mold that’s attached and you pretty much have your sculpture.</p>\n<p>Something that makes bronze sculpture unique is that an artist has to think a lot before doing any metal pouring. It’s not like painting or weaving where you might work on it for while, come back, when you pour metal you’ve pretty much one chance the nail it.</p>\n<p>Hannah: It makes me very hesitant to make work. And it requires for me a lot of discernment and careful thought about what I’m going to create in that it will be there after I’m gone for generations. And that’s important for me too in creating objects and thinking about them in ways as they last, you know? What do I want to last past my lifetime?</p>\n<p>Narrator: You can find bronze artworks across the museum, from the lions on the front steps to the galleries of Ancient Chinese Art, to the architectural fragments in the second level of the Grand Staircase. It might look durable but bronze can be harmed by touching, so remember to explore with your eyes and imagination when looking at works of art in the galleries.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:35-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}