{
    "id": 4854,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4854",
    "title": "Multisensory Gallery: Marble, and Marble (Multisensory Tour)",
    "web_url": "https://www.artic.edu/mobile/audio/Marble_WalterArnold_V9.mp3",
    "transcript": "<p>Narrator: This sculpture was made by artist Walter S. Arnold. Something cool about Walter is that he knew he wanted to be a stone carver since he was 12. So, needless to say,  he knows a thing or two about marble.</p>\n<p>Now remember, marble is a stone and stone is constantly being formed under our feet everyday, in a process that takes a looooooooooong time.</p>\n<p>Walter: It’s formed of calcium carbonate. So basically millions and millions of years of seashells settling on the seabed and being crushed, and then over time from all of the pressure becoming crystalized.</p>\n<p>Narrator: Something amazing is that this piece is actually made of the same stuff as the limestone piece in this gallery. See, limestone and marble are made of the same minerals, except marble has undergone even MORE deep sea pressure, causing it to recrystalize, which gives it that fine grained, smooth texture.</p>\n<p>So, how does something go from a block of crushed seashells to something gigantic like the Lincoln Memorial in Washington D.C? I’m so glad you asked</p>\n<p>Walter: First of all, there are two basic different approaches in doing marble sculpture. One is to have the design and then find the block that’s appropriate for the design that you can put that in. The other is to find a block of marble and then let that block speak to you and find what you find in that block.</p>\n<p>Narrator: Before Walter starts the piece, he conducts a kind of test of the marble</p>\n<p>Walter: You start by looking over the block very carefully. Look at how consistent the grain is, how smooth it is. Sometimes you pour water on the side of the block because you can see the more subtle color variations or see flaws you wouldn’t see otherwise.</p>\n<p>Narrator: And then there’s this fun test where you smack the block</p>\n<p>Walter: You take a big hammer and hit the side of it, and if it’s got flaws you’ll get a dull thud because the vibrations don’t move through the block evenly. Whereas if it doesn’t have any flaws you’ll have more of a ringing true, a clearer sound to it.</p>\n<p>Narrator: If everything looks and sounds good, the carving begins. With this piece you can clearly see and feel the different stages of carving, each of which requires a different chisel. So with the rough portion at the bottom left, for instance, that would be a point chisel.</p>\n<p>Walter: Which is a very wide, broad, flat chisel and you put it against the side of the stone and smack it with a large hammer and bust off a chunk. Just to get the bulk away and get down to the general area you want to work in.</p>\n<p>Narrator: Moving up you begin to feel the work of the tooth chisel.</p>\n<p>Walter: Like it sounds it’s a lot of small teeth. So they work like a bunch of little point chisels, but more consistently so they're not breaking random chunks off they’re leaving a smoother flatter surface.</p>\n<p>Narrator: And finally moving diagonally across to the bottom right corner we have the flat chisel</p>\n<p>Walter: Flat chisels will take the tooth surface down to a smooth surface for the final finishing.</p>\n<p>Narrator: Now these are just the three kinds of chisels. Within each of those categories there are endless varieties and Walter literally has hundreds of chisels in his studio that all serve a particular purpose.</p>\n<p>Once Walter has a more clearly defined shape, he moves to sanding a polishing. Carvers will use all sorts of tools from their fingers to q-tips or a thing called a rasp which is basically like a big nail file. All of this to give a sculpture that iconic smooth shine.</p>\n<p>In this sculpture Walter shows how dynamic marble can be, which is part of what gives it its unique quality as an artistic medium.</p>\n<p>Walter: Oh it’s a beautiful elegant material that can do incredible things. It’s got such a range that you see in this piece from the rough strong textures down to fine refined detail. It’s a natural material and so you’re looking at nature opened up when you look at a piece of marble.</p>\n<p>Narrator: Look for works of art made from marble in the galleries of Ancient Mediterranean Art and the American Sculpture Court. Remember to keep these works of art safe by using your imagination rather than your hands to explore how they look and feel.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:35-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}