{
    "id": 4856,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4856",
    "title": "Multisensory Gallery: Wool, and Wool (Multisensory Tour)",
    "web_url": "https://www.artic.edu/mobile/audio/Wool_BryanaBibs_V10.mp3",
    "transcript": "<p>Narrator: This is a wool textile, which is probably the material and medium that you’re the most familiar with. We all wear textiles everyday, whether it’s a dress, socks, or overalls, all of our clothes are textiles. So what makes the clothing you’re wearing now different than this textile? We’ll get there I promise, but first let me introduce you to the artist.</p>\n<p>Now, we should probably start with the fact that unlike the rest of the materials in the gallery, wool comes from an animal.</p>\n<p>Bryana Bibbs: it’s sheered off of sheep (laughs)</p>\n<p>Narrator: And, as Bryana explains, wool goes through a lot of processing before it can be used in this piece you’re touching now.</p>\n<p>Bryana Bibbs: It’s rough and sometimes it has a greasy quality to it. So they have to clean it and then they have to card it so that it’s easier to spin. And carting it is essentially taking a bunch of fine, fine pins and putting it through a roller and those pins separate the fiber individually. And then once those fibers are distributed evenly and smoothed out then they kind of roll up into one big fluffy ball of fiber.</p>\n<p>Narrator: This is when Bryana gets her hands on it. Now it’s still not ready to be woven at this point, it’s still just raw, grayish wool. First it has to be spun on a spinning wheel and then dyed to whatever colors you want for the weaving. Of course, you could just buy pre-spun wool at a store, but for Bryana, spinning your own wool is an important part of the process</p>\n<p>Bryana: Just because I feel like you see the hand more, and I guess what I mean by the hand is that sometimes you see mistakes when you spin things.</p>\n<p>Narrator: Bryana embraces mistakes because to her it’s what makes textile art special.</p>\n<p>Bryana: There’s something really magical about that because it shows that it was really hand made and it wasn’t made by a manufacturer. And I think it’s important for people to see those mistakes because we so often in textiles don’t see those mistakes.</p>\n<p>Narrator: The first thing you need to understand before we go into how Bryana actually wove this are the words weft and warp. The warp is essentially strands of wool that run top to bottom on the loom, whereas the weft runs horizontally from side to side.</p>\n<p>In this piece, Bryana shows off a bunch of different forms that a weft can take. Some pretty simple and others quite complex. Take, for example, these shaggy haired knots at the bottom</p>\n<p>Bryana: The bottom of the piece is actually made of plain weave and that is simply going over under over under over under each thread.</p>\n<p>Narrator: Then when you get to end of a row or pick, you reverse</p>\n<p>Bryana: You would go under over under over under over and then you would just repeat</p>\n<p>Narrator: Those thick knots at the bottom are called rhia knots</p>\n<p>Bryana: And Rhia knots were used in rug making and blanket making. And the more you do each pick the fuller that rhia knot becomes.</p>\n<p>Narrator: What’s amazing is that just by changing the patterns, even subtly, Bryana can get totally different textures and looks like those twisted braids at the top left or like this red middle section that uses an additional tool.</p>\n<p>Bryana: how that’s done is by taking a tapestry needle with your weft, and then on a diagonal wrapping that around two warp ends. And what that does is it creates this kind of arrow effect and then the more that you do it it kind of builds up and starts to look like a knit pattern.</p>\n<p>Narrator: There are a lot of different patterns and techniques you can use, and those little changes and mistakes that happen along the way lead infinite possibilities.</p>\n<p>Bryana Bibbs: When I’m teaching weaving to people I suggest to try something new. That could mean changing the alternating pattern, that could mean using different materials,  that could mean going in like I did on the top left and wrapping these rhia and braiding them. Doing what you think is right for the piece.</p>\n<p>Narrator: Textiles made of wool fibers are fragile and can be harmed by exposure to light and to touch. Many textiles are displayed behind glass for protection. You'll find textiles made from wool and other fibers across the museum-- in the galleries of Arms and Armor, in decorative arts areas, and in the Textiles galleries when they are open.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:35-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}