{
    "id": 4862,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4862",
    "title": "Multisensory Gallery: Wood, and Wood (Multisensory Tour)",
    "web_url": "https://www.artic.edu/mobile/audio/Wood_JoshDhileSession_V10.mp3",
    "transcript": "<p>Narrator: Go ahead and run your hands over this sculpture if you haven’t already. This is of wood, Walnut to be specific, which is artist Josh Dhile’s favorite wood to work with because of its rich brown color and because it’s a little easier to carve. When we asked Josh to make a piece for this gallery, he was pretty excited about it.</p>\n<p>Josh Dhile: Yeah, the touch aspect is kind of unorthodox but I thinks it’s pretty interesting. This is weird, but some of my favorite wood in the world is when you’re at an amusement park and you’re in line for the roller coaster, if it’s an old rollercoaster, all the hand rails as you’re walking up and waiting in line are made of wood you can tell it’s been invested with touch from thousands of hands worth of contact. So I’m excited for that, at least a little bit of that, coming to this piece also.</p>\n<p>Narrator: The sculpture is split into three sections, showing the evolution of this slab of walnut as it becomes a sculpture. Let’s begin with the bottom section, that rich band of untouched wood. The first step for Josh is picking out his wood, which he does at a lumber yard</p>\n<p>Josh Dhile: It’s just a warehouse full of boards and it just smells amazing as soon as you walk in, there’s that saw dust in the air. All different kinds of wood often from all over the world. Your senses are immediately involved in the experience.</p>\n<p>Narrator: Josh isn’t just looking for any old piece of wood, he wants to find something with an interesting grain or color, something that is going to inspire him</p>\n<p>Josh Dhile: Maybe something looks like a flame or like an eye or like a waveform going through the wood. So I’m actually responding as a painter to the material as I’m selecting it.</p>\n<p>Narrator: Once he has his board selected and back in his studio, he does a few sketches to outline the sculpture. Then decides how he wants to approach the carving</p>\n<p>Josh Dhile: The initial carving stages are done in a couple of different ways. There’s the contemporary route where I’m using something like a router, literally a spinning cutting tool, and I can plunge in and remove larger sections of wood where I need to. And that’ll do that fairly quickly, but it’s just loud and creates a lot of dust and it’s not as pleasant as the more traditional route.</p>\n<p>Josh Dhile: Which means I’ll take a large set of chisels or gouges, like if you imagine a chisel but it’s got a “c” shape on it and it’s designed to scoop wood up and out from the surface that you’re carving. And then I have a wooden mallet (taps three times) that I can use to tap and send energy through the back of the chisel into the wood so that it lifts and makes a clean slice to remove the larger chunks first.</p>\n<p>Narrator: You can really feel the work of those big chisels from the indentations on the next section up. It’s bumpy and ridged and you can also see how various forms are beginning to take shape.</p>\n<p>Josh Dhile: So I’ll go down to the next smaller size of the chisels and gouges and that’s what starts to really bring the form forward. If the first step was putting in the skeleton of the piece, now we’re really starting to add the musculature</p>\n<p>Narrator: After the serious wood removal is completed, the process becomes small and meticulous</p>\n<p>Josh Dhile: it’s very delicate work. It’s just like little tiny veiners and gouges, no more chisels, just the little tiny tools. It’s almost like a watch maker or something, you’re just bent over getting these eye lashes exactly right as your notching them in.</p>\n<p>Narrator: You can really feel the changes between stage 2 and 3 with the hair. It has so much more volume and detailed lines.</p>\n<p>With the details set just right, it’s time to focus on texture and that means sanding. This part of the process takes a lot of time.</p>\n<p>Josh Dhile: Hours, towards the end of a piece I expect to spend at least a full day just sanding</p>\n<p>And then, once the piece is sanded, I rub it with tung oil. It comes from a tree, it’s a natural type of oil. And it kind of enriches the grain quality and it turns it nice a dark and brings all this natural luster out of the wood. You do that a couple of times and that pretty much brings the piece to a close.</p>\n<p>Narrator: If you'd like to see the work of art that inspired Josh's carving, head to gallery 237. Along the way, take note of all the many works of art made from wood or plant materials. They're everywhere! Remember to use your eyes and imagination to explore, rather than your hands. Keeping artworks safe and clean is a top priority.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:35-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}