{
    "id": 4871,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4871",
    "title": "Model of a River Boat ( Life and Afterlife in Ancient Egypt)",
    "web_url": "https://www.artic.edu/mobile/audio/1894.241_ModelRiverBoat_V4.mp3",
    "transcript": "<p>Narrator: . . . Curator Ashley Arico.</p>\n<p>Ashley Arico: So what we're looking at here is a model boat that's made of wood, and it was manufactured to be placed inside an Egyptian tomb. So we see the boat with all of its oars kind of tied up along the sides. It's fully stocked with a crew of 14 men ready to row its owner around for eternity, while a 15th man stands at the end of the boat to call out the directions. All of them look relatively the same, so we're not supposed to identify these as individual people necessarily, just men of a certain class that would be able to assist this person throughout eternity. The ancient Egyptian belief system used an approach to things that we sometimes called substitution, so that if you represented something in a tomb context, that meant it would be available to you in the next life. There were different ways you could do this. You could write about the thing, and then that would make it available. You could represent it in an image, in a model, or you could, in some instances, leave the actual object.</p>\n<p>Ashley Arico: In the case of the models, they were produced to help make the life of the deceased person, so the owner, more comfortable in the afterlife to give them access to everything they had in this life, and maybe even more. The Nile was very central to ancient Egyptian and modern Egyptian civilization as well. All of the towns and cities pretty much that people occupied were right along the Nile River. Whereas we might get in a car and drive from city to city, in ancient times you would jump on a boat. The Nile River was really their main source of water for crop growth, drinking, fishing, things like that, so it really sustained people in their daily lives. Also, the river translates into how the Egyptians think about spaces outside this physical earth where we live. So for instance, the sun god Ra, he travels through the sky each day, and then through the underworld each night. The way he does that is he travels in a boat because that's how you travel in Egypt.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:35-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}