{
    "id": 4872,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4872",
    "title": "Canopic Jar of the Overseer of the Builders of Amun, Amenhotep ( Life and Afterlife in Ancient Egypt)",
    "web_url": "https://www.artic.edu/mobile/audio/1892.38a-b_CanopicJars_V4.mp3",
    "transcript": "<p>Narrator: Ancient Egyptian scholar, Emily Teeter.</p>\n<p>Emily Teeter: These four pottery jars with human heads were absolutely essential to people's idea of rebirth in the afterlife, absolutely essential to the Egyptian idea of immortality. The jars that you see here were made about the year 1400 BC, for a man named Amenhotep. Amenhotep was apparently an architect. The god Amun had enormous buildings all over Egypt. And so he was involved in the many, many building projects in honor of the god Amun at Luxor.</p>\n<p>Emily Teeter: Canopic jars were the receptacles for the viscera, the stomach, liver, lungs, and intestines, that were removed from the body in the process of mummification. So each organ was placed in one of these four jars, and each jar had a patron deity who protected that organ.</p>\n<p>Narrator: Curator, Ashley Arico.</p>\n<p>Ashley Arico: So in this instance, each jar has an utterance by a goddess. So &quot;Words spoken by Isis,&quot; one of them says. And then it goes on to say that this goddess is promising to protect the contents inside the jar.</p>\n<p>Emily Teeter: Another important part of the text on these jars is that each one calls upon one of the four sons of Horus, Duamutef, Qebehsenuef, Imsety, and Hapy, whose heads are shown on top of the jar, although they're all shown with the same type of head.</p>\n<p>Ashley Arico: So one feature that I particularly like about this set of canopic jars is that each of the heads, or the lids, which are hand-fashioned, obviously, you want them to correspond to the right vessel. So on the underside of the lid, if you were to remove it and flip it over, in hieroglyphs, one of the artisans has written the name of the goddess on the corresponding jar, because each jar in this case has a different goddess, Isis, Neith, Selket, or Nephthys. So that was a handy way, when everybody was getting everything put back together to go in the tomb, to make sure that the right lid ended up on the right jars.</p>\n<p>Emily Teeter: Canopic jars during this time could be made out of regular clay or very fine clay, like these examples. They could also be made out of wood or even stone. We see different styles depending on the resources of the family. Although most people would have canopic jars, or at least the elite would, they would be in varying qualities, from very, very simple ones, maybe very poorly made, without inscriptions, to very beautiful ones like these of Amenhotep.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:35-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}