{
    "id": 4873,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4873",
    "title": "Lintel Fragment Depicting Iniuia and Iuy Worshipping Deities ( Life and Afterlife in Ancient Egypt)",
    "web_url": "https://www.artic.edu/mobile/audio/1894.246_FragmentLintelIniuia_V4.mp3",
    "transcript": "<p>Narrator: Ancient Egyptian scholar Emily Teeter.</p>\n<p>Emily Teeter: This stone fragment is from the tomb of Iniuia, a man who lived about the year 1300 BC in the northern part of Egypt at a site called Memphis and Saqqara.</p>\n<p>Curator Ashley Arico.</p>\n<p>Ashley Arico: This was one of the elite cemeteries that was used for thousands of years in ancient Egypt. It was the place where the Step Pyramid of Djoser, so the first pyramid to be constructed in ancient Egypt, was built and also continued to be used for elite individuals and in some cases royals for many years after that.</p>\n<p>Emily Teeter: It shows Iniuia and his wife on the left side. They're kneeling. Their hands are raised in adoration of the gods who are shown to the right.</p>\n<p>Ashley Arico: And in front of them, we have four columns of hieroglyphs that read from right to left because one of the really neat things about hieroglyphs is that you can write them in either direction. These hieroglyphs provide a caption to the scene stating that Iniuia and Yui are giving praise to Osiris, kissing the earth for Wenenefer, which is another name of Osiris, so that he might give sweet breath to the couple.</p>\n<p>Emily Teeter: The gods are shown here in two pairs. To the left is the god Osiris and behind him is his sister wife Isis. The two gods facing to the right is another form of the god Osiris and a goddess named Nephthys. These three gods are the most important of those who protected the deceased in the afterlife. Osiris was a god with whom all worthy deceased were associated in the afterlife and so they would live on as a form of Osiris. If you were a good person when you died, your name would actually be compounded with that of the god Osiris.</p>\n<p>Ashley Arico: For example on this case, Iniuia would be called the Osiris Iniuia because he was associated with the god.</p>\n<p>Emily Teeter: This piece is very characteristic of the time of Iniuia, especially the clothing that he and his wife wear. This was a time of great wealth in ancient Egypt and so they're starting to wear multiple layers of pleats and sashes. You can see Iniuia has a pleated garment. You can see the pleats on his upper arms and around his back he has sort of another piece of fabric tied around. And so here they're really registering the fact that they are elite, that they can afford this sort of clothing and these hairstyles.</p>\n<p>Ashley Arico: These tombs were sometimes multi-roomed buildings that were open to the public even after the burial had taken place. You should imagine an ancient Egyptian elite tomb as a place where you as a descendant or an admirer, could come, could see images of this person, learn a little bit about what their position was in life, see examples of their piety in this case before the gods, say a prayer in their honor to help provide for them in the afterlife and remember them and speak their names. For the ancient Egyptians, having your name remembered and spoken aloud was very important.</p>\n<p>Emily Teeter: These sort of representations are more than just images and they're really not portraits. They're icons that express what they wanted other people to know about them and how they wanted to be remembered.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:35-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}