{
    "id": 4874,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4874",
    "title": "Statuette of a Sphinx from a Barque Standard ( Life and Afterlife in Ancient Egypt)",
    "web_url": "https://www.artic.edu/mobile/audio/1894.257_StatuetteSphinx_V4.mp3",
    "transcript": "<p>Narrator: Curator Ashley Arico.</p>\n<p>Ashley Arico: This statuette depicts a standing sphinx. In ancient Egyptian art, the sphinx is a combination of two separate entities into one being. Sometimes that might be the body of a lion with the head of a ram or perhaps the head of a falcon. The most famous example, of course, is the great sphinx at Giza which combines the body of a lion and the head of an Egyptian king.</p>\n<p>Narrator: Ancient Egyptian scholar, Emily Teeter.</p>\n<p>Emily Teeter: This human headed sphinx in bronze also has its own special protection. You can see by his feet are two rearing serpents. These are called Uraeus'. We know from the texts that they spit fire at the enemies. And so these would protect the sphinx from any danger.</p>\n<p>Ashley Arico: Sometimes we find objects like this from ancient Egypt that were placed on carrying poles. And in those cases, we call them standards. They would've been carried in procession by priests. We have wonderful carved relief scenes on temple walls that show us how statuettes like this one were used. As a protector that was revered for trampling the sun God's enemies, sphinx's were mounted at the prow or front of ritual boats that were used in festival processions.</p>\n<p>Emily Teeter: Boat processions were an absolutely essential part of ancient Egyptian religion. The God or goddess was thought to live in the temple in the form of a statue in the sanctuary. The gods wanted to get out. They didn't want to be in the temple all the time. So they wanted to leave the temple. The statue was placed in the cabin of a boat and the boat was then placed on the shoulders of priests and it would be carried in procession. The boat would leave the temple, go through the community. People could adore the God because many people did not have the requisite level of purity to enter the temple, so the God would go out and visit the community. And these boat processions were a time of tremendous festival.</p>\n<p>Ashley Arico: This object gives us a glimpse into ancient Egyptian religious practice and the fact that it was very centered around a festival calendar. These holidays, when you would come out and celebrate the Gods and witness them passing by in their shrines. One of the fascinating things about how these deities and divine beings are represented is that, even in a largely illiterate society, their unique combinations of animal and human elements would've made them easily identifiable. This would be the type of object the average Egyptian would see very rarely. But with its iconography of the ferocious lion's body and the venomous snakes at its feet, would've been easily understood as a protector.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:35-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}