{
    "id": 4875,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4875",
    "title": "Relief Fragment Depicting Fowling in the Marshes ( Life and Afterlife in Ancient Egypt)",
    "web_url": "https://www.artic.edu/mobile/audio/1910.230_StelaFowlingMarshes_V4.mp3",
    "transcript": "<p>Narrator: Curator Ashley Arico.</p>\n<p>Ashley Arico: This small but really charming fragment comes from a funerary monument belonging to a man named Ipi, who was an overseer of troops. So his daily-life job would have been related to the military, which if you look along near the bottom of the fragment, you'll see a row of hieroglyphs, one of which is a kneeling archer. So that's, in this case, the writing of the word &quot;troops&quot; in his title. And just below that, you'll see a portion of Ipi's head, still preserved.</p>\n<p>Ashley Arico: The Nile River provided life for the ancient Egyptians, not only in the form of water, but also in plant life and animal life. So here you see men trapping birds. On the left side of the register, we're looking at a water environment. Perhaps the river, but more likely a pool that may have been part of Ipi's estate. The men that we see on the right have set up a clap net there, that we're viewing from the top down, to give us a sense of what it looks like. They stand behind a blind that's made out of reeds, and they're just in the process of pulling the trap closed. So you see several different kinds of waterfowl have been trapped in it. We have ducks and geese and stuff trying to flutter up. But of course they can't capture all of them, so some of them have been able to fly up, escaping from the net.</p>\n<p>Ashley Arico: By showing the scene in his tomb chapel, not only is Ipi gaining access to the birds and the pool, but also to the workforce necessary to trap them. So these men who are closing the trap will also be in Ipi's afterlife.</p>\n<p>Ashley Arico: In this instance, it may also have a slightly deeper significance, in that the ancient Egyptian world view constantly saw things as a balance between order and chaos. There was always a risk that things could quickly devolve into chaos, and one way the Egyptians made sure this didn't happen was by showing chaos being overcome in different contexts. And one of the ways they did that was by showing mastery over the animal world. So if we look carefully at this scene, we'll see the birds being trapped look very chaotic. They're all flailing all over the place. But by placing them inside this net, we, as humans have safely contained that. And in this instance, Ipi and the people involved in his tomb have created an environment that will be free from chaos.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:35-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}