{
    "id": 4884,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/4884",
    "title": "Fragment of a Portrait Head of Antinous (Myth and Scandal)",
    "web_url": "https://www.artic.edu/mobile/audio/13852_PortraitAntinous_V4_1.mp3",
    "transcript": "<p>Narrator: The curly haired, half nosed hunk you’re looking at is Antinous. Antinous was the young lover of the Roman emperor, Hadrian. They travelled side by side throughout the empire and were said to be deeply in love. Sadly, during one of these voyages, Antinous died. Curator, Katharine Raff.</p>\n<p>Katharine Raff: He died under mysterious circumstances in AD 130. He was travelling with Hadrian on the Nile River and for some reason or another, we don’t know why, he drowned.</p>\n<p>Narrator: His death appears mysterious given that it seems like someone on the voyage would have saved Antinous if he had fallen in the water. Some have speculated foul play, while others have wondered if it was a self-sacrifice.</p>\n<p>Katharine Raff: He was about 19 at the time that he died, so now at this point becoming a man. And so there is a question about whether he was getting too old for Hadrian basically, and whether he might have sacrificed himself. What we do know is that Hadrian was so devastated by Antinous’ death that he created a cult around Antinous, and what that means is that basically he created a religious worship of him. The result of this was that this cult of Antinous spread around the empire and portraits of Antinous popped up everywhere to help support his worship. And what’s interesting is that other that Augustus, who was the first emperor, and Hadrian, Antinous is the 3rd most depicted person in the Roman empire. And that’s fascinating because of the fact that he was a private individual, he was not actually a member of the imperial family.</p>\n<p>Narrator: So, while Antinous may have come to a tragic end, he memory and image has proliferated even into the present.</p>\n<p>Katharine Raff: Antinous has been a culturally significant figure for centuries, often appearing as a subject in literature and the arts, in large part due to the fact that he’s thought to represent this ideal of male beauty and desire. In that regard, he’s really become a gay icon. In fact there’s even a temple to Antinous in Hollywood where anyone can go to practice their devotion to him. I don’t know if Hadrian ever could have expected Antinous’s memory to live on in this way, but I would imagine he would have been absolutely thrilled to see it continuing to this day.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:35-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}