{
    "id": 5006,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/5006",
    "title": "Mont Sainte-Victoire",
    "web_url": "https://www.artic.edu/mobile/audio/MountVictoire_VD_V2.mp3",
    "transcript": "<p>Paul Cezanne painted this landscape, Mont Sainte-Victoire, between 1886 and 1887. The medium is oil on canvas. It measures about 2 feet high by 2 1/2 feet wide. Mont Sainte-Victoire is a mountain in southern France that overlooks the city of Aix-en-Provence, where Cezanne lived for most of his life.</p>\n<p>The green countryside dominates most of the painting, with the titular mountain taking up the top third of the canvas. The painting is framed by two tall pine trees in the foreground. Portions of their thin trunks are visible on the left and right sides of the canvas, and their wavy branches in the top third of the painting mimic the curves of the mountain range. Cezanne painted dark green leaves on the branches with quick, parallel strokes that blur together. Between these trees lies the lush countryside. In the foreground of the painting, at the bottom right, there is a small cluster of trees painted in short, dark green brushstrokes, with patches of canvas showing in the spaces between them. A line of shrubbery extends left down a gently sloping hill. Fields and farms fill in the space behind this hill. The land is a quilt of green and gold, dotted with small buildings. The mountain rises in the distance, a pale gray that’s just a shade darker than the sky above it, delineated by a thin dark line. The largest peak is just left of center, like a wide, inverted V. From there, the mountain continues in a gentle swell that stretches across the right half of the canvas. A handful of smaller peaks nestle into the bulk of the largest mountain, with taller, sharper peaks toward the back and shorter, gentler peaks in front. A host of green hills blur the line between the mountain and the countryside.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:35-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}