{
    "id": 5009,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/5009",
    "title": "Auvers, Panoramic View",
    "web_url": "https://www.artic.edu/mobile/audio/14556_T038_AuversPanoramicView_V4.mp3",
    "transcript": "<p>Speaker 1:<br>Curator, Gloria Groom.<br>Gloria Groom:<br>We're looking at a hillside view of Auvers, outside of Paris, and this is where Cezanne was staying at the end of 1873. And he was painting out of doors with Camille Pissarro. Cezanne had come to Paris in the '60s, and he had gone to art school where he met Pissarro at the Académie Suisse, the drawing school. But he really hadn't started painting out of doors, until he started working with Pissarro. Pissarro was his road into the impressionist circles, these artists who would come to be known as Impressionists around 1874, and they sometimes paint the same motif. So it's a very important moment in his life when he is friends with Pissarro and they paint for a number of years together.<br>Speaker 1:<br>Curator, Caitlin Haskell,<br>Caitlin Haskell:<br>The area with the roofs is really interesting, because you have those angled shapes and they're almost like blocks of puzzle pieces. But then in the very bottom, literal edge, you have brush marks moving in all sorts of different directions, and they're short. They're little staccato marks and that's the very beginning. It's just the germ of later landscapes, where they seem to be constructed touch-by-touch, mark-by-mark, sensation-by-sensation.<br>Gloria Groom:<br>And I also love the fact that it's about him. He's including, on the far left, about two thirds of the way up, there's a vertical rectangle, a white rather narrow building, and that's the home of Paul Gachet, Dr. Paul Gachet, who was really Cezanne's first collector, and the first owner of this painting.<br>Kim Muir:<br>I'm Kim Muir. I'm research conservator for paintings in the Department of Conservation and Science. His goal wasn't to create a slick refined image. And so, we see differences across each of the canvases, where he's left areas unfinished. In some places, we can see the under drawing. We can also, sometimes, make out areas where he's gone back in at a later date, after the paint surface had dried, to make some final adjustments. And I think this is one of the things that's really extraordinary about his work is, when you look at them closely, how much of his process you can actually see just by looking at the surface.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:35-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}