{
    "id": 5010,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/5010",
    "title": "Montagne Saint-Victoire (The Arc Valley)",
    "web_url": "https://www.artic.edu/mobile/audio/20529_T038_MontagneSaintVictoire_V3.mp3",
    "transcript": "<p>Curator, Caitlin Haskell.<br>Caitlin Haskell:<br>These three works, two oil paintings and one watercolor, show us a view of Mont Sainte-Victoire, framed by the branches of pine trees. They are fascinating because the composition is consistent. You can see, really, how Cezanne is thinking about making the picture and the ways that things like pigment or light are going to go into creating this scene. And it's also the first place in the exhibition where we're really encountering this monument, this mountain that becomes the motif in his landscape painting in the later years of his life.<br>Kristi Dahm:<br>This watercolor was one we were particularly interested in when it came into the conservation lab. Hello, I'm Kristi Dahm, and I'm a paper conservator.<br>Kristi Dahm:<br>Cezanne depicted this mountain in over 70 different artworks over the course of his lifetime. This one, dating from around 1880, is the earliest he painted in watercolor. One of the most important and useful tools we have for analyzing the watercolor is an infrared camera, which shows us the entire preliminary drawing that Cezanne did in graphite before beginning to paint. If you look closely, you can see much of Cezanne's drawing is still visible in portions of the sheet, such as in the small trees in the lower-left corner or in the outline of the mountain. Cezanne is really unique that he's chosen to leave a lot of his pencil lines visible. He's really developed a highly personal way of painting in watercolor that incorporates his pencil lines into his final designs. He's developed a way of using the pencil lines in concert with the watercolor to communicate his forms and situate them in three-dimensional space.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:35-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}