{
    "id": 5011,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/5011",
    "title": "Madame Cezanne in a Yellow Chair",
    "web_url": "https://www.artic.edu/mobile/audio/62371_T038_MadameCe%CC%81zanneYellow%20Chair_V4.mp3",
    "transcript": "<p>Giovanni Verri:<br>The woman sitting in front of you is Marie-Hortense Fiquet, or just Hortense as family and friends would've called her, but she was Madame Cezanne for most.<br>Giovanni Verri:<br>My name is Giovanni Verri and I am a conservation scientist.<br>Giovanni Verri:<br>Paul Cezanne was her husband. She was a book binder in an art school where they met and her relationship with Paul can really be defined as complex at best. Her own existence as well as that of her son was kept concealed for many years from the artist's father in fear of losing his important allowance. Nonetheless, one thing is clear. She was a source of inspiration for Cezanne. She sat for many painting sessions and Cezanne was known to be not a particularly fast painter.<br>Narrator:<br>Curator, Gloria Groom.<br>Gloria Groom:<br>He did very few commission portraits. He didn't have access to the person like he would. I mean, Hortense, he lives with her, so she's there, right? She's part of his domestic environment. With the portrait he did of his first and only dealer, Ambroise Vollard, he says it took 100 sittings and he didn't finish it.<br>Giovanni Verri:<br>Madame Cezanne liked fashion and we can study the clothes that she liked through her portraits. Many of the clothes that she wears are day dresses, but this one is a particular one. It is a wrapper. It is a kind of dress that you would wear in the comfort of your home.<br>Giovanni Verri:<br>Look also at the big pockets. As the mistress of the house, she probably had keys and other things to carry around with her. They look rather full. We can fantasize that she was minding her own business around the house and Paul just asked her to see down for yet another painting.<br>Gloria Groom:<br>She would provide that kind of space for him to look and then get inside his own mind to be able to do that mark making that would lead one mark to another, that careful building up a brushwork.<br>Giovanni Verri:<br>In general, Cezanne's techniques may appear deceptively simple. But in reality, it is rather complex. For example, the background of this painting can be summarily described as light blue, but if you look carefully, you start to notice subtle variations. Lighter shades around the head, then there is violet, green, blue, some yellow, et cetera, so that is not really a flat wall. It is somehow alive and part of the painting, that he draws the viewers in, confuses them through this myriad of almost imperceptible variations, but all connected to one another. And by doing so, makes them experience his sensations.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:35-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}