{
    "id": 5012,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/5012",
    "title": "The Three Skulls",
    "web_url": "https://www.artic.edu/mobile/audio/80336_T038_ThreeSkulls_V3.mp3",
    "transcript": "<p>Julia Fish:<br>If I were having a conversation with Cezanne about how he went about this, I might remark on the fact that one still can see the first graphite markings of his initial placement. I'm Julia Fish, living and working as an artist in Chicago. There's a kind of reverberation that is a sense that he might want to correct something. All of that has meaning. The fact that they're not still in the still life. There's agitation in the edge of their form. There's agitation within the eye socket. There's agitation in this cloth.<br>Narrator:<br>Curator Gloria Groom.<br>Gloria Groom:<br>It's so much about life and airiness and hope as opposed to the subject that actually is being shown, which are the three skulls. When you compare it to an exactly contemporary oil painting adjacent to it, you'll see how different. It's almost like he's decided to do the negative of the positive. The same subject, one session. The sensation is dark and melancholy and quite fatalistic. In another session with another medium, it's almost like these skulls, they have a life, they have a light to them.<br>Narrator:<br>Conservator Kristi Dahm.<br>Kristi Dahm:<br>Looking at the three skulls, there's really an extraordinary range of hues. I was quite surprised when the results came back and we learned that Cezanne was only using six different colored pigments for this watercolor. Those included two reds, two blues, one green, and one yellow. Seeing that Cezanne was only using six pigments really demonstrates a degree of technical mastery at this late stage of his career. Really falling back on the pigments he knows and understands well that he's used himself over the decades, and can predict how they'll appear when he handles them or manipulates them in different ways.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:35-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}