{
    "id": 5013,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/5013",
    "title": "The Basket of Apples",
    "web_url": "https://www.artic.edu/mobile/audio/111436_T038_TheBasketApples_V3.mp3",
    "transcript": "<p>Speaker 1:<br>Curator, Caitlin Haskell.<br>Caitlin Haskell:<br>It's a still life that has lots and lots of elements in it. It's kind of architectonic and the way they relate to each other, they're sort of almost in equilibrium, but not entirely lining up in the ways that we think about objects next to each other lining up. It's descriptive, but it's also improvised.<br>Caitlin Haskell:<br>We call it Basket of Apples, but there are also oranges in here too. And I love the area on the right side of the basket, where you can see, there's an apple that has a little bit of green, a little bit of yellow, a little bit of red. Just the way that those colors are next to each other, just the right amount of indication that this is a sphere, and then if you look at other things, there's an orange. While the way the paint is put down on the orange is different than the way that it's put down on the apple. It's really interesting for me that Cezanne is with his marks, describing the texture of the orange and its roughness in a different way than the sort of smooth, taught skin of an apple. He's incredibly attentive, and each element of the still life has different aspects that can be observed and described.<br>Speaker 1:<br>Conservator Kim Muir.<br>Kim Muir:<br>One of the most interesting things about Cezanne's compositions are the sort of unique perspective that he takes in each work. Things often seem a little bit off kilter or puzzling, or maybe a little bit confusing. And so we have a variety of techniques that we can use, including x-ray and infrared imaging to sort of peer beneath the surface and look more closely at his process.<br>Kim Muir:<br>The infrared examination of the basket of apples showed us that Cezanne made a fairly detailed under drawing of the composition. One of the fascinating aspects I think is that the off kilter perspective that we see in the final painting was suggested in these initial planning stages. So for example, the bottle was originally drawn with an even more extreme tilt to the left.<br>Caitlin Haskell:<br>And what's interesting is that other artists could represent this same scene with so much more virtuosity. You could do it in a really slick way. And the wonderful thing about Cezanne is you can tell he's being so careful and so attentive, but he doesn't want to follow those known formulas.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:35-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}