{
    "id": 5014,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/5014",
    "title": "Scipio",
    "web_url": "https://www.artic.edu/mobile/audio/188657_T038_Scipio_V3.mp3",
    "transcript": "<p>Ellen Gallagher:<br>I first saw the painting in an exhibition called Black Model at Musee d'Orsay in Paris in the spring of 2019.<br>Ellen Gallagher:<br>Hi, my name is Ellen Gallagher and I'm an artist living in Rotterdam and Brooklyn. I had looked at the work already in photographic reproduction. I had never seen the work. And then, being in front of the painting, I was really struck by the layering and the density of the slabs of paint laid down to make that back. And then the face turned in kind of a private grief that we see. They just seem to split apart for me.<br>Speaker 2:<br>Curator, Gloria Groom.<br>Gloria Groom:<br>There are many things about this image that are enigmatic and completely mind-boggling at the time he made it. So 1867, 1866, he's still a student at the Académie Suisse, which was kind of a drawing lessons, and he chooses to pose the favorite model, one of the favorite models named Scipio.<br>Ellen Gallagher:<br>The expression of grief in Scipio seems to me to be about both the way the painting is painted. There's something nascent there in terms of the way that the artist has created the violence in the way the substrate is handled, as well as making a picture of grief. These two things happening at the same time.<br>Ellen Gallagher:<br>It's interesting that during this period, during the 1860s and the 1870s, he's made these watercolors that are really violent and are about violent assault and murder, which is not something we really associate with, or I wasn't aware of this. And I think it's interesting that Scipio falls in this period. And they strike you, and then you're thinking, &quot;Well, this is the same time that he's painting this.&quot; And I don't have an answer. We can look at historical reasons why this was going on in the world. I don't know what's going on in his own life. But it's a moment where he is grappling with ideas of assault and violence.<br>Gloria Groom:<br>There were photos of slaves that were circulating at the time. And certainly we know that Suzanne was looking at the ephemera of modern life. So magazines, so newspapers, magazines like Harper's Weekly, the American magazine that circulated also in France where he could have seen photographs like this. But we just don't know how to tie all these things to this painting, and yet the painting on its own just generates questions, but also admiration for this incredibly moving and beautifully, beautifully rendered model.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:35-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}