{
    "id": 5015,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/5015",
    "title": "The Eternal Feminine",
    "web_url": "https://www.artic.edu/mobile/audio/188661_T038_TheEternalFeminine_V3.mp3",
    "transcript": "<p>Speaker 1:<br>Curator Gloria Groom.<br>Gloria Groom:<br>So what we're looking at is an oil painting and a much smaller watercolor on the same subject titled, The Eternal Feminine. And for me, one of his most exciting but also most enigmatic, and nothing about the narrative makes sense.<br>Speaker 1:<br>Curator Caitlin Haskell.<br>Caitlin Haskell:<br>They're both deeply weird scenes and just blending together so many different traditions and symbols.<br>Gloria Groom:<br>What we see is a naked woman in a kind of a canopy, and then she's surrounded by male figures, and the male figures have different occupations. There're soldiers. There're trumpet players. There's some kind of a religious prelit. And then there is this balding man, but in the watercolor, you see this balding man looking up. And, in the painting, he's looking dead on to the nude woman on the canopy bed. And I think this is Cezanne who went balded fairly early in life.<br>Caitlin Haskell:<br>He's looking forward at this scene that I would say is highly idealized in the sense that female nudes in painting are idealized subjects, but this is not an idealized figure in the sense that it's a beautiful, smooth, perfect body. There are these hallmarks of beauty, right? Female, nude, long flowing blonde hair, but the sensuality of it, the signification, I would say, seems to be pointing back to traditions of art rather than bodies in front of him.<br>Gloria Groom:<br>And at this point in his career, he's doing these things that are very much in the studio and in his head, meaning the things he was reading, newspapers, novels. He's looking at Delacroix, the romantic painter. He's looking at his works at the Louvre. So he's imbibing all of these different sources and coming out with his own expression because he's trying to be modern.<br>Caitlin Haskell:<br>These are lineages of art. And I think that's going to be really key for later in the exhibition for how experimental Cezanne's technique is. This is not a desire to kill painting in the way that some surrealists would talk about this. This is a desire to have really important, significant paintings that are based on things that Cezanne himself believes in, which is feeling.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:35-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}