{
    "id": 5016,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/5016",
    "title": "The Big Trees",
    "web_url": "https://www.artic.edu/mobile/audio/254459_T038_TheBigTrees_V3.mp3",
    "transcript": "<p>Speaker 1:<br>Curator, Caitlin Haskell.<br>Caitlin Haskell:<br>Just a phenomenal talent in his own time, artists would comment on that. Renoir famously said Cezanne can't put one color next to another without it already being pretty good. Cezanne was looking at trees and we're looking at trees that he's painted, but he was also looking at the surface of his canvas, as he was painting those trees. This is a place in the show where you do start to see large patches of color, and Cezanne is responding to those patches of color and how they interact with each other, as much as he is to these two trees. No square inch of this canvas is more important than any other. It's all collage or mosaic of sensations and colors that have been brought together. He worked very, very slowly, just painstakingly slowly. People who observed him at work would say minutes could pass between the brush making contact with the canvas. One stroke, wait five minutes.<br>Caitlin Haskell:<br>But each one is so carefully considered. But then you also . . . Because there are these gaps between the colors, there's also a sense of immediacy and improvisation. And as he's making this patchwork of sensations, there are places where not everything lines up precisely. And that's where you, maybe, get a sense of the durational aspect of creating a composition like this. That it's looking at this over a very long period of time. It's not a snapshot.<br>Caitlin Haskell:<br>The 20th century artists who saw Cezanne's work in the 1907 exhibition in Paris. I mean, immediately people start painting differently and you can see several trajectories of 20th century painting coming out of this. Some of them based on color, some of them based on structure, some of them based on the fact that you're looking at a representation, but you're also thinking at the same time how does a representation work, and seeing all of those elements that construct the representation on the surface of the work before you.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:35-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}