{
    "id": 5018,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/5018",
    "title": "The Bather",
    "web_url": "https://www.artic.edu/mobile/audio/254623_T038_TheBather_V3.mp3",
    "transcript": "<p>Speaker 1:<br>Curator, Caitlin Haskell.<br>Caitlin Haskell:<br>Typically, when one speaks about Cezanne bathers, there are the male bathers and the female bathers and another sort of distinction that we can make is single figure bathers and then groups of bathers. This is a super important painting because it's monumental. This is the largest single figure, male bather oil painting and it's remarkable for several reasons.<br>Caitlin Haskell:<br>It's a approaching the status of the sorts of works that he would see in the Louvre. Landscape and still life are minor genres compared to the sort of allegorical let's say, ancestry or lineage that you would have in the bather subjects. But it also allows him to use a very established history of painting landscapes with a very established history of looking at art and to sort of blend those two things together in modern looking paintings, modern because of their construction and their color, with traditions that many earlier generations of artists were also participating in.<br>Caitlin Haskell:<br>His hands are on his hips. I think the fingers are really interesting just because you get a sense of motion. They seem like they're not totally static there. When you make your way to sort of his waist and hips, you can see he is wearing the sort of cloth that a model would wear in the studio. And in fact, in the photograph that we believe is the source of this, the male model is also wearing just a little cloth like that. And then when you get to the face, the face is, it's looking downward. Heavy brow, strong nose, but there's not a lot of expression. It's a pretty introspective expression, I would say on the figure's face.<br>Caitlin Haskell:<br>It's an incredibly active surface that he worked on for a very long time. So for those reasons, for the ambition around the painting, it's significant in Cezanne's lifetime but it also has great significance in his reception and his reception in the United States after his death. This is a painting that has real associations with the history of 20th century modern painting, and so it's a work that has been seen as sort of a bridge between the late 19th century and the revolutions in painting that would take place in the 20th century.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:35-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}