{
    "id": 5019,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/5019",
    "title": "Still Life with Milk Pot, Melon, and Sugar Bowl",
    "web_url": "https://www.artic.edu/mobile/audio/258662_T038_StillLifeMilkPotMelonSugarBowl_V3.mp3",
    "transcript": "<p>Speaker 1:<br>Curator Gloria Groom.<br>Gloria Groom:<br>At the end of his life, Cezanne was very interested in watercolor. And in fact, he worked on them simultaneously with his paintings and these two watercolors are exceptional because they're on that double spread. So they're almost as large as the oil paintings he was doing at the same time. And at first glance, they really look very similar. It's almost like they were done at the same time or he's copying one to another, but then you start really getting into it and you see Cezanne at his most calculated, but in the best possible way.<br>Gloria Groom:<br>So look at that teapot in the back and in the painting from the private collection, you see how he's just put the handle up. So it's just tipped up, but that changes the dynamics of that spatial relationship of background to foreground. And in the still life from the Getty, the one where the tablecloth really plays more of an enveloping role, because it starts at the left and continues on, you have really different conversation going than the still life at the right where there are much more unfinished areas. And this is the thing about Cezanne, both with his oil paintings and with his watercolors, is that it's not that he couldn't finish. It's that it was finished. There's this wonderful quote, where he says, &quot;If I add another stroke, I have to start all over again.&quot; One brushstroke leads him to think about the next, but each one has its own personality, has its own reason for being there.<br>Gloria Groom:<br>So for Cezanne, as we saw in the beginning of his career, he's really looking around and he's doing lots and lots of different kinds of subjects, but he really hones in on still lives, landscapes, portraits, and the bathers at the end of his life. And there is a through line with all of these because he's looking for something that's both universal. And at the same time, that can be for him the catalyst for a new pictorial vocabulary, which he was exploring still life like the landscape of the south of France became for him the thing he knew so well that he could go further and further with his experimentations in a new vocabulary for modern art.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:35-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}