{
    "id": 5025,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/5025",
    "title": "Cezanne",
    "web_url": "https://www.artic.edu/mobile/audio/T038_Cezanne%20Intro_V2_0.mp3",
    "transcript": "<p>Introduction<br>Caitlin Haskell:<br>Well hello, I'm Caitlin Haskell, Gary C. and Frances Comer Curator Curator of Modern and Contemporary Art. And it's a great pleasure to welcome you to Cezanne.<br>Gloria Groom:<br>And I'm Gloria Groom, the Chair and David and Mary Winton Green Curator of Painting and Sculpture of Europe. And this is the first time we're really putting an artist together in all of the different aspects. We're looking at his technique, we're looking at his process, we're looking at his family, we're looking at his biography. But we're also just slowing down and hoping that this exhibition gives everyone a refreshed view of the artist.<br>Caitlin Haskell:<br>We're excited about it because, for one thing, it's the first Cezanne retrospective in the United States in more than 25 years. It's the first time that the Art Institute has done a Cezanne exhibition in more than 70 years. And it's exciting because it's a chance for us to think about Cezanne as an artist's artist, an opportunity, really to see how 19th century modern painting touches upon 20th century modern painting. And if there's one figure who can really sort of open up those points of connection, it's Cezanne.<br>Gloria Groom:<br>From the very beginning of his trajectory as an artist, Cezanne talked about his “sensation”, this very strong feeling in front of nature. And you’re going to hear that word a lot during the exhibition, “my sensation”. The idea of achieving the “sensation” into paint, or watercolor, or whatever he was working in.<br>What we want this exhibition to do is to place him in his time, why he was so risk taking, why he was so different from his colleagues in the impressionist group, and why those artists Degas, Monet, Pissaro,<br>were so in awe of all that he was able to do with his art. And what we want this exhibition to do is to help us understand why he was so important then and why he still remains relevant today.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:36-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}