{
    "id": 5134,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/5134",
    "title": "Stop 1",
    "web_url": "https://www.artic.edu/mobile/audio/SophieCalle_VerbalDescr_9.mp3",
    "transcript": "<p>For me, the most beautiful thing is this painting. My brother-in-law said to me: ‘It’s a boat. If you like, I’ll give it to you.’ I had never seen boats in a picture. It has a slightly raised surface so I can feel three masts and mainsail. I often touch it in the evening. On Wednesdays there are programs about the sea. I listen to the TV and I look at that boat. The sea must be beautiful too. They tell me it is blue and green and that when the sun reflects in it, it hurts your eyes. It must be painful to look at.</p>\n<p>Image Description:<br>The portrait shows a light-skinned adult man with a long face from the shoulders up. He has shaggy hair that reaches his ears and just barely avoids hanging in his eyes. He has thick dark eyebrows that frame his light eyes. He is squinting. He has a dimple in his stubbled chin. The man wears a plaid collared shirt underneath a sweater.</p>\n<p>The color photograph of the painting is split into two almost equal halves: the right is the sea and the left is the shore. The shore is painted a yellow that is paler in some places and browner in others. It is separated from the water by a wall crawling with greenery that is visible in the center along the bottom. Near the wall, a woman in a long, dark dress walks carrying two baskets. A little ways to the right, a man in a hat sits smoking a pipe. To the left of these two people, the end of a red boat with green trim is visible where it sits above the ground. Towards the center of the painting, a man in blue carries a long brown object. Just above this man, there is an inlet in the wall–perhaps a dock. There are two people standing on this edge. At the top left, there is a white building with a red roof.</p>\n<p>The sea is a darker blue at the horizon and the bottom of the image and a lighter blue in the center. There are ten boats on the water, some close to the shore and others a fair distance away. All of the boats are constructed in the same way, but their sails are different colors: white, yellow-orange, and reddish brown. Their reflections are visible in the water. The top third of the painting is largely the sky, which is a pale ice blue. The artist’s signature is visible in the bottom right of the painting.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:36-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}