{
    "id": 5135,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/5135",
    "title": "Stop 2",
    "web_url": "https://www.artic.edu/mobile/audio/SophieCalle_VerbalDescr_6.mp3",
    "transcript": "<p>Fish fascinate me. I can’t say why. They don’t make any noise, they’re nothing. I don’t really care about them. It’s their maneuvering in the water that pleases me, the idea that they’re not connected to anything. Sometimes, I find myself standing for minutes at a time in front of the aquarium. Standing like an imbecile. Because it’s beautiful, that’s all.<br>—<br>Image Description:<br>The portrait shows a light-skinned young man with thick, dark hair that reaches his shoulders. He has dense eyebrows and is clean-shaven. Light streams across his face from the left and casts part of the right side of his face in shadow. An earring glints on his right ear. He stands in front of a rough surface, visible only on the edges of the photograph. He wears a shirt with a collar that does not lie flat. He stares into the distance.</p>\n<p>The image of beauty shows a fish tank filled with small, colorful fish. The photograph is framed so that the edges of the tank cannot be seen; it is almost as though it was taken from inside the water. The water is blue-green. It’s clearer at the top of the tank, where bubbles are visible on the surface of the water. The fish are orange, white, gray, or some combination thereof. There are dozens in view. On the left edge, there is a tall, thin plant. It is light brown and almost reaches the top of the tank. On the right edge, there is a large dark green plant about the same height as the other plant, but twice as wide. Its thin stems reach out into the center of the tank. The floor of the tank is covered in mostly beige gravel, with multicolored rocks scattered on top. A diver statue in orange dangles on a black cord just above the tank floor. The cord stretches from a clear globe at the top of the tank and is anchored to the bottom by a curved black weight.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:36-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}