{
    "id": 5136,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/5136",
    "title": "Stop 4 ",
    "web_url": "https://www.artic.edu/mobile/audio/2020.384.10c%20_SophieCalle_VerbalDescr_4.mp3",
    "transcript": "<p>Sixty kilometers from Cardiff there's a barren hill on the cliffs. Infernal weather, rugged ground, razed grass—flowers bother me. I’m afraid to step on them. I was struck by the beauty of this desolate landscape. I took a picture of it. The photo will not render the wind but maybe the feeling of vastness.<br>I also remember a medieval bas-relief representing fire, with tongues of flame that were pointed like swords. They were flames of stone. I was overwhelmed. Veins in all directions, nerves on a rock flank; I had no idea how one might represent a flame. I didn’t know one could touch fire.</p>\n<p>Image Description:<br>The portrait shows  a light-skinned adult woman who looks straight at the camera. Her right eye is completely white. Her cheeks are scarred and her lips are chapped. She has a strong, square jaw. She has short, messy bangs and long dark hair that catches at her shoulders and blends into her dark jacket. Underneath the jacket, she wears a black turtleneck and a tweed garment of some kind.</p>\n<p>There are two images of beauty in this chapter. The first is a somber landscape. The top half of the image is the sky: a misty gray heavy with fog. The sky fades into the earth beneath it. In the center of the photograph is a lake only slightly bluer than the sky above it. Small bits of land are visible within the lake, and trees grow around its edges. The view is slightly obscured by a rising hill on the left. The bottom half of the photograph is the land, which is dense with green grass. The grass is light green close to the lake and gradually becomes darker. It is nearly black in the bottom left corner. The land is ridged, and it gently slopes down to the right.</p>\n<p>The second image of beauty in this set is a relief carved in gray stone. In the central hollow, an angel floats horizontally over the heads of three men. The angel carries an object that may be a blanket or garment. The three men below are angled towards each other as though in conversation; only their top halves are visible. The man on the left has his hands clasped, perhaps in prayer. Below the men is a row of flames shaped like curved swords that point upwards. The flames are roughly the same height as the men. At the bottom of the relief is a repeating circular pattern. A horizontal frieze at the top of the relief features two plant motifs resembling pineapples or pinecones enveloped by leaves.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:36-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}