{
    "id": 5137,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/5137",
    "title": "Stop 3",
    "web_url": "https://www.artic.edu/mobile/audio/2020.384.11c_SophieCalle_VerbalDescr_5.mp3",
    "transcript": "<p>This view from my balcony, in Haute-Savoie, is first class. It really moves me aesthetically. It is where I sit to clear my mind and contemplate. To watch time pass.<br>Beauty is harmony. My mother stopped me from touching things. She would say: ‘Don’t touch, it makes you look like a blind person.’ The first thing I was really able to touch was a man. He was rough-hewn. He was bold, vigorous, had a mustache. His name was Gilbert. There was a secret harmony of proportion in him. I thought he was very handsome…I have not kept any photos of him.</p>\n<p>Image Description:<br>The portrait shows a light-skinned woman wearing large, dark sunglasses that cover her face from her brow to the middle of her cheeks. You can just barely see her eyes through the lenses. The woman has long, dark hair pulled back into a ponytail. Her expression is neutral, neither smiling nor frowning. She wears a dark-colored blouse with a wide neckline that exposes much of her right shoulder.</p>\n<p>Just over half of the image of beauty is filled with the periwinkle sky, with only a few dark clouds in sight on the left. The bottom of the image is dominated by trees in shadow. Most of the trees have bare branches, save a handful of pine trees which also feature some snow. The two planes are separated by a range of craggy, snow-covered mountains. Their shapes are unclear, obscured by intermittent clouds. It is easier to make out the mountains on the right than on the left, but they all catch the light. A massive pine tree on the right stands out by interrupting the view of the mountains behind it, with its top branches touching the sky above it. Behind this tree is a dark mountain that may be covered in vegetation instead of snow.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:36-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}