{
    "id": 5161,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/5161",
    "title": "T51_00_LoB_Introduction_V2",
    "web_url": "https://www.artic.edu/mobile/audio/T51_00_LoB_Introduction_V2.mp3",
    "transcript": "<p>Costa Petridis:</p>\n<p>Hi, my name is Costa Petridis. I'm the chair and curator of Arts of Africa here at the Art Institute of Chicago, and I'm also the curator of this particular exhibition, “The Language of Beauty in African Art,” and I welcome you to the Art Institute and to this temporary show.</p>\n<p>So this exhibition explores notions and concepts of beauty and ugliness as represented in the arts of Africa, seen through the perspective of the original makers, users, and patrons of the arts in question. So it looks at the arts of Africa through the lens and through the vocabularies that are used in the communities where this art originated and where it was used.</p>\n<p>Now in this audio tour, we are very fortunate to benefit from the insights and points of view of a diverse group of people, of colleagues. They include both academics and curators and also members of our local Chicago community that have a special affinity with the African continent, with its cultures and its arts. What these various perspectives ultimately hope to realize and to convey to our audiences is that on the one hand, cultural specificity matters, but at the same time, what it also hopes to accomplish is to point out some common threads, some commonalities that actually connect the different arts. And no matter how much the languages that are used to talk about them and to understand them differ, the point ultimately is to reveal that they share a common humanity—a humanity that is shared across the African continent, but ultimately also shared among the human species at large.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:36-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}