{
    "id": 5162,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/5162",
    "title": "Chokwe Male Figure",
    "web_url": "https://www.artic.edu/mobile/audio/T51_01_255590_ChokweMaleFigure_V3.mp3",
    "transcript": "<p>Narrator:<br>Curator Costa Petridis</p>\n<p>Costa Petridis:</p>\n<p>Chibinda Ilunga is the name that is typically given to figures like this example and this name Chibinda Ilunga refers to a so-called culture hero or mythological figure that is considered to be the founder of Chokwe society and civilization.</p>\n<p>And the object also holds other attributes that help us to identify him as this mythical or mythological culture hero: a staff, a magical horn, and then there's also amulets that are carved on the chest in the form of small antelope horns. And then there's like the anatomical features, the details that are visible in the way the face is portrayed with its eyes, nose, chin, and beard, but also especially the hands and the feet that are proportionally, excessively large. And those features have been admired by Western audiences from the very beginning of their encounter with this material. And that has contributed to the great popularity of these kind of objects, they’re among the most favorite African art sculptures.</p>\n<p>But surprisingly, very rarely are these objects discussed and appreciated in aesthetic terms based on the conceptions that the people themselves applied to their description and appreciation of these objects. For instance, when they talk about the beauty of an object, they use a term cibema. Cibema combines physical beauty, but also moral qualities, moral integrity. And that unification of the good and the beautiful, and the ugly and the immoral on the other hand, is something that you find across the African continent. And so it's very important to realize that an object like this particular chief's figure identified as a representation of Chibinda Ilunga would be a perfect example of this notion of the combination of good and beautiful of cibema.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:36-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}