{
    "id": 5165,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/5165",
    "title": "Bamileke (Bandjoun) Prestige Stool (Kuo)",
    "web_url": "https://www.artic.edu/mobile/audio/T51_02_255030_StoolKuo_V3.mp3",
    "transcript": "<p>Mirabel Wiryen:</p>\n<p>Every time I used to run into the palace where the king would sit, I always ask my dad like, &quot;Why can’t I sit in that stool? That's a cute one, it's a nice one.&quot; And they would just laugh because you're a child, right? You just thought, &quot;Oh, I can just sit anywhere.&quot; And when they say, &quot;No,&quot; you're like, &quot;Okay.&quot;</p>\n<p>My name is Mirabel Wiryen. I am program coordinator for United African Organization. When we talk about arts in Cameroon, Cameroon, it's many different cultures. But I come from the grassfield, and that means a northwest and west part of Cameroon.</p>\n<p>Narrator:</p>\n<p>Curator Costa Petridis</p>\n<p>Costa Petridis:</p>\n<p>Bandjoun is the name of one of the hundreds of states that are known in the Cameroon grassfields. It's mainly in those kingdoms and chiefdoms that we find these kind of objects.</p>\n<p>The type of stool is locally referred to as kuo, and kuo is a prestige stool of the traveling type. The travel stool was literally carried around to events outside of the palace, when the king was invited to go and greet another ruler or a foreign visitor or was invited to attend a festival.</p>\n<p>Mirabel Wiryen:</p>\n<p>When you see this art or the stool in the palace, it represent the power of the king. And when the king is there, nobody else can sit on that stool.</p>\n<p>Costa Petridis:</p>\n<p>The king or chief—whose local name is generically fon—was somebody who, for the people of that region, was considered as a semi-divine ruler. Somebody who was not just a mortal political authority, but someone who also held important religious and ritual powers.</p>\n<p>And one of the ideas that was quite common in many grassfields of Cameroon was that the king or chief could at night transform himself into a fearsome predator, including and most typically, a leopard. But he would do this to do two things: to basically guard and protect the village and ward off any intruder or anyone with bad intentions, but also to, if necessary, punish people who would not respect the rules and laws of the kingdom or of the chiefdom.</p>\n<p>Mirabel Wiryen:</p>\n<p>I started thinking to myself, &quot;Why did these things have animals instead?&quot; And that's how asking my parents and asking everybody became, &quot;Oh, okay. This is the animal that represent his powers that he becomes when he gets into his spiritual strength and power.&quot;</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:36-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}