{
    "id": 5167,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/5167",
    "title": "Kota Reliquary Guardian Figure (Mbulu Ngulu)",
    "web_url": "https://www.artic.edu/mobile/audio/T51_03_255480_KotaReliquaryFigure_V3.mp3",
    "transcript": "<p>Yaëlle Biro:</p>\n<p>So what you're looking at is a reliquary guardian figure that would've been positioned at the top of a reliquary basket. My name is Yaëlle Biro, and I am an independent researcher with a specialty in history of collecting. The bundle that would've been at the bottom on the lower part of the object would have held important relics from this Kota community, including skulls of members of the community, really as a way to honor the most important and the most prominent members of Mindumu community. The art from Gabon in particular is part of the first waves of works to have entered collections in Europe at the beginning of the 20th century. However, in terms of their meaning, very little is known. The inclusion of these genre of objects in seminal exhibitions and publications that all were really looking at the works aesthetic rather than their meaning and function certainly has shaped the way they are still being collected and perceived largely today.</p>\n<p>And maybe if the focus at the beginning of the 20th century hadn't been so much on their pure form but also if there had been an interest on their function, then maybe research would have gone differently and we might know a little bit more today.</p>\n<p>Brendan Fernandes:</p>\n<p>Knowing what the cultural specificity and purpose of objects are, are very important because sometimes we just see them as just an object. My name is Brendan Fernandes, and I'm a contemporary artist based here in Chicago. I was born and raised in Nairobi, Kenya. And I think that even in the history of Picasso or taking these objects and using the aesthetics and using the form, but never gives it credit to where it comes from, I think that's where African objects have kind of fallen out of the context of being acknowledged or given the value. So I think in exhibitions like this, to kind of go back to the specificity of performance or cultural belonging or place of existence like Africa, it's complex. It's not the one oneness. It's so many different things happening.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:36-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}