{
    "id": 5169,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/5169",
    "title": "Helmet Mask (Sowei)",
    "web_url": "https://www.artic.edu/mobile/audio/T51_05_260398_MendeHelmetMask_V4.mp3",
    "transcript": "<p>Janet Purdy:</p>\n<p>So this is a helmet mask that is worn by women, in overarching term is called the Sande or Bundu Society. My name is Janet Marion Purdy, and I am the Mellon Rice postdoctoral curatorial fellow in Arts of Africa at the Art Institute of Chicago. One of the things that we should say right away is that it's really unique because it's one of the only places in the continent where women have complete control, and women are the ones that wear the masks and perform in the masquerades.</p>\n<p>The role of this is, it appears as part of training and as part of ceremonies where initiates transfer from girlhood to womanhood. This mask with the raffia that hangs down on the sides shows a little bit more of what is a full costume. That relates to coming out of the water, coming out of the deep, dark, muddy part of the river and emerging into society.</p>\n<p>The interesting thing about that is, while it represents this long history and transferring knowledge from person to person, that with every class of girls that become women in these initiation ceremonies, they're following the same procedure that has been followed for generations.</p>\n<p>Olateju Adesida:</p>\n<p>It reminds me of a novel that I adapted into a one-woman play, “Zenzele: A Letter for My Daughter” by J. Nozipo Maraire, who's a Zimbabwean author.</p>\n<p>Olateju Adesida:</p>\n<p>My name is Teju Adesida or Olateju Adesida. I am the artistic director of Fehinty African Theater Ensemble. My mind went to the figure of that mother writing this letter to her daughter who leaves Zimbabwe to come to the United States to study. The attempt of this mother to pass on a dignity, pass on an identity. Pass on a history and a culture in an attempt to prepare this young woman for what she might face in challenges to her identity and to who she is, and questions that will arise for her. The need to pass that on to other generations, I think, is very apropos to the work that even we as a theater company do.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:36-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}