{
    "id": 5170,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/5170",
    "title": "Bracelet",
    "web_url": "https://www.artic.edu/mobile/audio/T51_06_260067_AkanBracelet_V3.mp3",
    "transcript": "<p>Narrator:</p>\n<p>Curatorial fellow Janet Purdy</p>\n<p>Janet Purdy:</p>\n<p>In Ghana, the Akan Kingdom was very wealthy. And Akan rulers, for a long time, for centuries back and through today, would wear all sorts of gold jewelry and accoutrements that would not only show their wealth and their power in society, but also protect them when they make public appearances. The gold, the shininess, the connection to long histories of power and pride is what people see when they see all of these gold pieces of jewelry, like this bracelet.</p>\n<p>Solomon Adufah:</p>\n<p>Sometimes in Western culture, when we view these objects, it's almost as though they're stuck in their predated space, and it's just like ancient African art. But these are still used widely in aspects of our other cultures.</p>\n<p>My name is Solomon Adufah, and I'm a visual artist. I was born and raised in Ghana. I think that one of the many ways that I've seen it is during a festival in the Ashanti Region called Akwasidae Festival to commemorate and highlight celebration of the dead. The kings parade the streets; the chiefs parade the streets. And there's dancing; there's talking drums. You can see that all these chiefs are adorned with these elaborate ornaments on them. And as they parade the streets, people are hailing them. It is electrifying, to say the least, but I think that more so, you get a sense of appreciation of how the community comes together. There are days where literally the entire community comes together and do a community service of cleaning up the community.</p>\n<p>When people are viewing these objects, what I want them to take away is learning more about how it is used and also where they originated from. Because it's not like seeing it in a glass case. Actually seeing it on somebody's hand, seeing the motion. There's a motion to it. There is music accompanied with wearing these objects, and that music itself is used as part of a symbol of how these objects are worn. And if they're moved, really make the journey to come experience this for yourself, as a person, in-person.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:36-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}