{
    "id": 5172,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/5172",
    "title": "Bowstand (Lupanda or Luhanda)",
    "web_url": "https://www.artic.edu/mobile/audio/T51_08_255496_LubaBowStand_V3.mp3",
    "transcript": "<p>Narrator:<br>Curator Costa Petridis.</p>\n<p>Costa Petridis:</p>\n<p>The extension above the head of this standing woman with her hands holding her breasts is perhaps the most remarkable feature of this wooden carving that originally would've stood on an iron stick or point with which it would've been planted in the soil.</p>\n<p>So the trident refers to bow and arrow holders that would allow the hunter to A, carry it around during a long hunting expedition, plant it in the soil at regular times when he would take a break, and then place his bows and arrows horizontally within the fork created by this trident. And the trident also has another reference. It refers specifically to altars, that common hunters would use in order to invoke their protective spirits. Whenever they would head out, either as a group or individually on a hunting expedition or trip, they would make offerings and say prayers to their ancestors.</p>\n<p>Bow stands or bow and arrow holders are among the most rare forms of Luba regalia. Bow stands were reserved to the chiefs in very high dignitaries, and they would interestingly enough be preserved in a special construction, a house where they were under the guardianship of a female dignitary. And only she and the ruler had access to this object.</p>\n<p>One feature that is so important in this object is the fact that the woman holds her hands to her breasts. And that is an attitude, a gesture that is very common in Luba art, and it's received many interpretations. But the most important one is that the idea is that the woman holds the secrets of Luba kingship in her breasts. And this may be a metaphor to say that ultimately it's her life-giving powers, her nurturing motherly powers that give birth to the next ruler, that she's actually responsible for both the foundation and the survival of the Luba kingdom.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:36-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}