{
    "id": 5173,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/5173",
    "title": "Mangbetu Male and Female Paired Figures",
    "web_url": "https://www.artic.edu/mobile/audio/T51_09_255669_MangbetuPairedFigures_V3.mp3",
    "transcript": "<p>Narrator:</p>\n<p>Curator Costa Petridis</p>\n<p>Costa Petridis:</p>\n<p>An image of a woman and a man, those objects are typical of the Mangbetu region in northeastern Congo, specifically in the so-called Welle region. They are seen as documents of these elaborate hair and body decorations for which the Mangbetu and their culture are known. That's also why they feature in this part of the exhibition that is all about gracing the body and the head. Perhaps the most striking element of these objects is the elongated skull that is the result of an infant's head from birth onwards being massaged repeatedly and bounded with fibers and real hair in order to create this elongated skull. And then later on, in order to basically emphasize and enhance this skull elongation, a hairdo became very popular in that region that consisted of a circular disc shape framework that would be used as a support of hairs and fibers that would be bound around it. And that creates that halo shaped hairdo that you see on the female figure in this particular couple.</p>\n<p>Narrator:</p>\n<p>Associate professor of design at Kent State University Tameka Ellington</p>\n<p>Tameka Ellington:</p>\n<p>Those types of hairstyles were actually not just about outward appearance, but they were also signifiers. For instance, if you were the daughter of royalty, maybe your dad or someone in your family was a chief of a village, you would wear your hair in a certain way to represent that you were royalty.</p>\n<p>Costa Petridis:</p>\n<p>So for the Mangbetu people, the hair decorations were recognized as the paradigmatic expression of what they call lipombo. And lipombo is the word in Bengala, which is a trading language that was shared by variety of groups that actually spoke different languages. But they used one language to communicate with one another. And in that language, lipombo means chic, coquettish, elegant, refined. And so that was really considered to be a feature or a hallmark of beauty. And the best way to express that was through an elaborate hairdo.</p>\n<p>Tameka Ellington:</p>\n<p>So what I would love for the patrons to take away from this exhibition is seeing the beauty and seeing the humanness in the artwork and get a greater understanding about black beauty. And I truly believe that if we have a better understanding of each other as human beings, then a lot of the discrimination that we still face in our society will be able to be dismantled.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:36-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}