{
    "id": 5174,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/5174",
    "title": "Senufo Helmet Mask (possibly Komo Kun)",
    "web_url": "https://www.artic.edu/mobile/audio/T51_10_255546_SenufoHelmetMask_V3.mp3",
    "transcript": "<p>Kassim Kone:</p>\n<p>The sight of the kòmò itself is definitely frightening. The first time you see a kòmò, a real kòmò , in performance, you get so scared that you wish you had not seen it. If somebody tells you that they've seen a kòmò for the first time and they haven't been scared, they're lying.</p>\n<p>My name is Kassim Kone. I'm a professor of anthropology and linguistics at SUNY Cortland. What we're looking at is the kòmò mask. Actually, in my native language, we call it the kòmò head because this is just one piece out of several parts. So what we have here is the headdress of a kòmò. It looks like a crocodile. No, it looks like an animal with horns. Crocodiles don't have horns. It looks like so many different things. So it's really difficult to say what a kòmò is, but that also is intentional. In a way, it's almost like just everything that you can imagine, which means that every person initiated with kòmò would have their own meanings attached to what they see. It is very beautiful. The dance could be majestic, but at the same time, kòmò is also ugly in the sense that the kòmò mask has... Beside the mask, the kòmò also has what it calls a tail that drags behind the mask, and that is to provoke people.</p>\n<p>This is an event at which people are very happy, they are scared, they have drunk a lot of beer. Some are definitely drunk, but you are drunk but you know that you are at a deadly place. Because if you step on this tail of a kòmò mask because you are drunk or you're not paying attention, you may be the next victim.</p>\n<p>So the ugliness of a kòmò is both physical, but it's also mental. It is emotional. Only think about all of the bad things about it, because it's also portraying itself as a very bad thing. But at the same times, it's a service of the community, the best possible way.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:36-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}