{
    "id": 5175,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/5175",
    "title": "Igbo Male Figure (Ikenga)",
    "web_url": "https://www.artic.edu/mobile/audio/T51_11_255032_IgboMaleFigure_V3.mp3",
    "transcript": "<p>Maudlyne Ihejirika:</p>\n<p>My name is Maudlyne Ihejirika, and I am a columnist with the “Chicago Sun-Times.” My family immigrated here as refugees of the Nigerian Biafran War in 1969. And as many people know, it was the fifth worst genocide of the 21st century. I am of the Igbo tribe. The Igbos are a very rich—culturally rich, educationally rich, and resourcefulness rich and creative people. When I look at this particular sculpture, I see creativity, I see craftsmanship. And I am triggered to recall memories of how my people worshipped different gods before Christianity. How my people sought to communicate to the world, to their community, the things that were important. They were speaking to so much more than just carving a sculpture.</p>\n<p>Narrator:</p>\n<p>Curator Costa Petridis</p>\n<p>Costa Petridis:</p>\n<p>This is a male figure that embodies contained power, and it refers to aggression and willpower that are attributes that are desired by men in Igbo society. The name given to this figure and others that are similar to it is Ikenga. And Ikenga means place of strength. And it refers to the power of the right hand aka Ikenga. That embodies the male ethos of warfare, aggression, and physical accomplishment. In this case, we're dealing with a privately owned Ikenga most likely by a warrior.</p>\n<p>And in fact, the figure that you see is a warrior. The skirt and the belt studded with cowrie shells referred to warfare and to a warrior. And then you have that very striking curved feature on top of the head, which is actually representation of ram’s horns. The ram is a very powerful male animal that is again closely associated with ideas of male success and accomplishment. And so these kinds of objects that are references to aggressive male qualities are a hallmark of Igbo people's Ikenga sculptural tradition but are also found in several other neighboring groups where they sometimes have different names and a different iconography, but with the same references and the same illusions.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:36-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}