{
    "id": 5176,
    "api_model": "mobile-sounds",
    "api_link": "https://api.artic.edu/api/v1/mobile-sounds/5176",
    "title": "Male Figure (Nkishi: Yankima)",
    "web_url": "https://www.artic.edu/mobile/audio/T51_12_255103_SongyeMaleFigure_V3.mp3",
    "transcript": "<p>Narrator:</p>\n<p>Curator Costa Petridis</p>\n<p>Costa Petridis:</p>\n<p>So one way to approach this object is through its local name, which is nkishi. Nkishi is the local word for what we would typically refer to today as a power figure or a power object. And so what these objects are, literally are figures that serve as the receptacles of very powerful ingredients or substances that are literally contained within the object. And here among the Songye, as in many other parts in Southern Congo and elsewhere in Africa, those substances or ingredients are typically a concoction of materials from the animal world, from the plant world, from the mineral world, from the human world: nail clippings, bits of hair, stones that are found in nature, pieces of wood and bark, but also saliva, blood of animals that are offered, that are brewed together literally into a concoction, that is then inserted in specific body cavities. The belly is typically hollowed out and then contains these ingredients and then also the top of the skull.</p>\n<p>They're owned by leaders, by chiefs for the benefit of their community. They're invoked in order to deal with problems, conflicts such as epidemics, the threat of war in particular, but also the potential threat of metaphysical problems, like witches or other evildoers that harm the wellbeing of the community. These objects, in some ways, transcend the divide between the beautiful and the ugly, where the beauty of the carving, the powerful carving that represents an ancestor, it imitates all these attributes. And insignia of power and leadership is combined with a very powerful entity, with something that is embedded in the sculpture, and that because of its power, has both positive and negative connotations, both defensive and offensive qualities. And so the idea is that in these large-scale communities, Songye power figures, you have a combination of the beautiful and the ugly in one, in a new aesthetic category that I've come to label awesome art because it creates awe in the minds and in the eyes of the people who are confronted with these objects.</p>\n",
    "source_updated_at": null,
    "updated_at": "2023-03-22T23:00:36-05:00",
    "timestamp": "2023-09-24T02:12:28-05:00"
}