{
    "id": "098c359d-df3c-548f-8bad-14b16580c249",
    "api_model": "event-occurrences",
    "api_link": "https://api.artic.edu/api/v1/event-occurrences/098c359d-df3c-548f-8bad-14b16580c249",
    "title": "Lecture: Illuminating the Underground—From Caravaggio's Cellar Light to Contemporary Photography",
    "event_id": 5764,
    "short_description": "Join Marielle Epstein, assistant director of Interpretation, to explore how Caravaggio’s ethos resonate in the work of contemporary nightclub photographers.",
    "description": "<p>Join Marielle Epstein, assistant director of Interpretation, to explore how Caravaggio’s ethos resonate in the work of contemporary nightclub photographers.</p><p>Caravaggio’s treatment of light, intense and revealing, gripped and repelled audiences throughout Rome. In his paintings, light illuminated the divine but also the grit of the streets and taverns he frequented. Caravaggio navigated this sometimes violent underworld not just as an observer but as a participant, and his intimate understanding informed his artistic expression.<span id=\"docs-internal-guid-41b08225-7fff-a2e9-5655-eae4ece410d7\" class=\"ql-anchor\"><br><br></span>Similar themes can also be found in the nightclub photography of contemporary artists like Nan Goldin and Wolfgang Tillmans. These works, like Caravaggio's paintings, explore pain, pleasure, violence, love, divination, sin, and redemption, offering a window into worlds that continue to captivate us.&nbsp;</p><h2>About the Speaker</h2><p>Marielle Epstein is the assistant director of Interpretation at the Art Institute of Chicago. In this role, she develops exhibition texts, learning tools, and gallery narratives to enhance the visitor experience. Marielle believes that every artwork can be a springboard for inspiring, challenging, and dynamic conversations that create connection and change.</p><p>Before joining Interpretation, she held curatorial research and educational positions at the Art Institute and at other local and international institutions. She holds an MA in the history of dress and a BA in the history of art and French studies.</p><p><strong>Please note that this is an in-person event that takes place at the museum.</strong>&nbsp;In accordance with state and City of Chicago guidelines, visitors to the museum are no longer required to wear masks or provide proof of vaccination, though anyone who would like to wear a mask is encouraged to do so.&nbsp;If you are experiencing COVID-19 symptoms or have been exposed to COVID-19 in the week before your visit, we ask that you stay home.&nbsp;We appreciate your help in keeping the museum a healthy and safe place for our staff and visitors. Learn more about our&nbsp;<a href=\"/visit/visiting-terms-and-conditions\" rel=\"noopener noreferrer\">visiting policies</a>.</p><p>If you have any questions about programming, please reach out to&nbsp;<a href=\"mailto:museum-programs@artic.edu\" rel=\"noopener noreferrer\">museum-programs@artic.edu</a>.</p><p>Closed captioning will be available for this program. For questions related to accessibility accommodations, please email&nbsp;<a href=\"mailto:access@artic.edu\" rel=\"noopener noreferrer\">access@artic.edu</a>.</p>",
    "image_url": "https://artic-web.imgix.net/49b0fb23-c4a5-4eef-ab31-a0e447701ba4/Caravaggio-MarthaandMaryMagdalene-Web72ppi%2C2000px%2CsRGB%2CJPEG1.jpg?rect=0%2C0%2C2000%2C1125&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=675",
    "is_private": false,
    "start_at": "2023-12-28T18:00:00-06:00",
    "end_at": "2023-12-28T19:00:00-06:00",
    "location": "Fullerton Hall",
    "button_url": null,
    "button_text": "Register",
    "button_caption": "<p>Free, registration required <br>Registration link available soon </p>",
    "source_updated_at": "2023-08-23T13:42:41-05:00",
    "updated_at": "2023-09-23T23:42:16-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}