{
    "id": "0cfa13a6-4a0d-5f53-935a-0226917579c1",
    "api_model": "event-occurrences",
    "api_link": "https://api.artic.edu/api/v1/event-occurrences/0cfa13a6-4a0d-5f53-935a-0226917579c1",
    "title": "Member Previews: Picasso—Drawing from Life",
    "event_id": 5781,
    "short_description": "Enjoy two full days of member-only access to Picasso: Drawing from Life and see the exhibition before it opens to the public.",
    "description": "<p>Enjoy two full days of member-only access to <a href=\"/exhibitions/10095/picasso-drawing-from-life\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Picasso: Drawing from Life</em></a> and see the exhibition before it opens to the public.</p><p>While often presented as an artistic genius, a singular force solely responsible for his creative output, Pablo Picasso would not have achieved the immense success he did without the many people who supported him. This exhibition, centered on the artist’s works on paper, brings into focus Picasso’s life and art as it intersected with a network of artists, dealers, printers, family members, and lovers. The many women with whom he had passionate and sometimes volatile relationships inspired him and are frequently represented in his art, as are several friends and family members. A complex person, Picasso represented his subjects with both tenderness and aggression. Behind-the-scenes, the printers and dealers with whom Picasso collaborated helped him realize and bring attention to thousands of works. These partnerships, both professional and personal, allowed Picasso to gain international renown.</p><p>Simply show your member card or digital member card to enter.</p><p>See&nbsp;<a href=\"/events?audience=2\" rel=\"noopener noreferrer\" draggable=\"false\">more member programs</a>.</p><p><strong>Please note that this is an in-person event that takes place at the museum.</strong>&nbsp;In accordance with state and City of Chicago guidelines, visitors to the museum are no longer required to wear masks or provide proof of vaccination, though anyone who would like to wear a mask is encouraged to do so.&nbsp;If you are experiencing COVID-19 symptoms or have been exposed to COVID-19 in the week before your visit, we ask that you stay home.&nbsp;We appreciate your help in keeping the museum a healthy and safe place for our staff and visitors. Learn more about our&nbsp;<a href=\"/visit/visiting-terms-and-conditions\" rel=\"noopener noreferrer\" target=\"_blank\">visiting policies</a>.</p><p>If you have any questions about programming, please reach out to&nbsp;<a href=\"mailto:museum-programs@artic.edu\" rel=\"noopener noreferrer\">museum-programs@artic.edu</a>.</p>",
    "image_url": "https://artic-web.imgix.net/0fab6d45-72ab-4101-921e-a72c51fd01ec/G41475-int.jpg?rect=360%2C932%2C3543%2C1997&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=676",
    "is_private": false,
    "start_at": "2023-11-09T10:00:00-06:00",
    "end_at": "2023-11-09T17:00:00-06:00",
    "location": "Galleries 124–27",
    "button_url": null,
    "button_text": "Buy Tickets",
    "button_caption": "<p>Free for members</p>",
    "source_updated_at": "2023-09-05T14:59:55-05:00",
    "updated_at": "2023-09-23T23:41:51-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}