{
    "id": "1fa85289-0fe8-5655-a791-4f04a7f22c51",
    "api_model": "event-occurrences",
    "api_link": "https://api.artic.edu/api/v1/event-occurrences/1fa85289-0fe8-5655-a791-4f04a7f22c51",
    "title": "Member Preview: Canova—Sketching in Clay (Friday and Saturday)",
    "event_id": 5748,
    "short_description": "Enjoy three full days of member-only access to Canova: Sketching in Clay and see the exhibition before it opens to the public.",
    "description": "<p>Enjoy three full days of member-only access to <a href=\"/exhibitions/9287/canova-sketching-in-clay\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Canova: Sketching in Clay</em></a><em> </em>and see the exhibition before it opens to the public.</p><p>Renowned for marble statues that convey a sense of ideal beauty with remarkable lifelikeness, Antonio Canova (1757–1822) was the most celebrated European artist of his time. This exhibition focuses on a less-familiar aspect of his production: his clay sketches.</p><p>Of the approximately 60 surviving terracotta sketches and models by Canova held in both private and public collections across Europe and the United States, some 40 come together for this exhibition, many of which have been rarely seen in public. These works, complemented by related plaster casts and finished marbles, invite us into the artist’s creative, technical, and workshop processes, prompting a deeper understanding of Canova’s career and methods, from his beginnings in Venice in the late 1770s to his death in Rome in 1822.</p><p>Simply show your member card or digital member card to enter.</p><p>See&nbsp;<a href=\"/events?audience=2\" rel=\"noopener noreferrer\">more member programs</a>.</p><p><strong>Please note that this is an in-person event that takes place at the museum.</strong>&nbsp;In accordance with state and City of Chicago guidelines, visitors to the museum are no longer required to wear masks or provide proof of vaccination, though anyone who would like to wear a mask is encouraged to do so.&nbsp;If you are experiencing COVID-19 symptoms or have been exposed to COVID-19 in the week before your visit, we ask that you stay home.&nbsp;We appreciate your help in keeping the museum a healthy and safe place for our staff and visitors. Learn more about our&nbsp;<a href=\"/visit/visiting-terms-and-conditions\" rel=\"noopener noreferrer\" target=\"_blank\">visiting policies</a>.</p><p>If you have any questions about programming, please reach out to&nbsp;<a href=\"mailto:museum-programs@artic.edu\" rel=\"noopener noreferrer\">museum-programs@artic.edu</a>.</p>",
    "image_url": "https://artic-web.imgix.net/0ef87e36-d8b4-4ce8-aee6-15f962628243/5283-012_SBD_image5Canova-Web72ppi%2C2000px%2CsRGB%2CJPEG.jpg?rect=0%2C0%2C2000%2C1123&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=674",
    "is_private": false,
    "start_at": "2023-11-17T10:00:00-06:00",
    "end_at": "2023-11-17T17:00:00-06:00",
    "location": "Regenstein Hall",
    "button_url": null,
    "button_text": "Buy Tickets",
    "button_caption": "<p>Free for members; no registration required</p>",
    "source_updated_at": "2023-08-21T14:56:58-05:00",
    "updated_at": "2023-09-23T23:42:16-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}