{
    "id": "37cfdee2-7838-50aa-9941-d3c13e544977",
    "api_model": "event-occurrences",
    "api_link": "https://api.artic.edu/api/v1/event-occurrences/37cfdee2-7838-50aa-9941-d3c13e544977",
    "title": "Gallery Tour (Sunday at 3:00, Modern Wing start)",
    "event_id": 5538,
    "short_description": "Looking for a good place to start your museum visit? Join a knowledgeable guide for a tour of museum icons and lesser-known treasures. This tour starts in the Modern Wing's Griffin Court.",
    "description": "<p>Looking for a good place to start your museum visit? Join a knowledgeable guide for a tour of museum icons and lesser-known treasures. During this participatory experience, you’ll connect with artworks and share your ideas with fellow visitors. Most tours are around 45 minutes. All are welcome—whether this is your first time in an art museum or your one hundred and first.</p><p><strong>This tour starts in the Modern Wing's Griffin Court. Please be sure to arrive on time as tours begin promptly.</strong></p><p>Gallery tours take place every day the museum is open. <a href=\"/events?type=6\" rel=\"noopener noreferrer\">See all upcoming gallery tours</a>. Please note that in-person tours may be canceled or postponed due to unforeseen circumstances.</p><p>If you have any questions about programming, please reach out to&nbsp;<a href=\"mailto:museum-programs@artic.edu\" rel=\"noopener noreferrer\">museum-programs@artic.edu</a>. For questions related to accessibility accommodations, please email&nbsp;<a href=\"mailto:access@artic.edu\" rel=\"noopener noreferrer\">access@artic.edu</a>.&nbsp;</p><p><strong>Learn More about Gallery Tours</strong></p><p><strong>What artworks do we talk about?<br></strong>Educators decide which artworks to include based on their current research and the artwork’s potential to inspire curiosity and conversation. Your tour guide will highlight artworks by sharing stories and context, and by encouraging the group to look closely and find fresh interpretations, even of objects we may have seen many times.&nbsp;</p><p><strong><span id=\"docs-internal-guid-567158b1-7fff-eb2b-826c-b45189725d9b\" class=\"ql-anchor\"><br></span>What happens on a participatory tour?<br></strong>In addition to sharing thought-provoking stories and information about works of art, the educator will make space for participants to share ideas throughout the conversation as a means of tapping into the collective wisdom of our community. Educators will ask questions and prompt a variety of voluntary interactive responses to foster a rich discussion informed by research, observation, and lived experience.&nbsp;</p><p><strong><span id=\"docs-internal-guid-567158b1-7fff-eb2b-826c-b45189725d9b\" class=\"ql-anchor\"><br></span>Who leads gallery tours?<br></strong>Gallery tours are led by members of the Art Institute staff as well as artists and external partners and educators who are deeply knowledgeable about art, the Art Institute collection, and creative practice. They are dynamic presenters trained to connect people with art in ways that are fun, accessible, thought-provoking, and relevant to our everyday lives. Educators love discussing art and design their own tours so that each experience is unique and enriched by the interests of the educator and our visitors.&nbsp;<strong><span id=\"docs-internal-guid-90df41ac-7fff-146c-6cfe-0ee73a070b09\" class=\"ql-anchor\"><br></span></strong></p>",
    "image_url": "https://artic-web.imgix.net/4340f9de-33fe-4ab0-9f27-058b613f0c2d/IM16907_024-web.jpg?rect=0%2C186%2C4499%2C2527&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=674",
    "is_private": false,
    "start_at": "2023-11-05T15:00:00-06:00",
    "end_at": "2023-11-05T15:45:00-06:00",
    "location": "Meet in Griffin Court",
    "button_url": null,
    "button_text": "Buy Tickets",
    "button_caption": "<p><strong>Free with museum admission</strong><br>Tours begin promptly at 1:00.<br></p>",
    "source_updated_at": "2023-08-29T14:53:19-05:00",
    "updated_at": "2023-09-23T23:41:58-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}