{
    "id": "8b5ed9d8-4ca2-57fe-b7bc-a1de13595033",
    "api_model": "event-occurrences",
    "api_link": "https://api.artic.edu/api/v1/event-occurrences/8b5ed9d8-4ca2-57fe-b7bc-a1de13595033",
    "title": "Luminary Curator's Choice: Remedios Varo—Science Fictions",
    "event_id": 5751,
    "short_description": "Luminary members are invited for a private introduction to Remedios Varos: Science Fictions with Caitlin Haskell, Gary C. and Frances Comer Curator in Modern and ContemporaryArtand director of Ray Johnson Collections and Research. This event is open exclusively to Luminary members.",
    "description": "<p>Luminary members are invited to a private introduction of <a href=\"/exhibitions/9935/remedios-varo-science-fictions\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Remedios Varo: Science Fictions</em></a><em> </em>with Caitlin Haskell, Gary C. and Frances Comer Curator in Modern and Contemporary&nbsp;Art&nbsp;and director of Ray Johnson Collections and Research. Held after-hours in the galleries, this conversation explores the exhibition's optimism and contextualizes this historic show—our first dedicated solely to a woman Surrealist painter and to a woman artist working in Mexico.</p><p>The conversation will be followed by an exhibition viewing and reception with wine and light hors d'oeuvres.</p><p>This event is exclusive to Luminary members, and advance registration is required.</p><p><strong>Remedios Varo </strong>(born María de los Remedios Alicia y Rodriga Varo y Uranga)<strong> </strong>was born in Spain but fled Europe in 1941 amid the growing dangers of World War II for Mexico City. There she worked among a community of Mexican and European artists who drew inspiration from the culture and geography of Mexico, developing her unique practice of juxtaposing Surrealist chance-based techniques with imagery from disciplines as wide-ranging as chivalric romance, ecology, geographic explorations, feminist critique, mysticism, psychology, and tarot.&nbsp;<strong><br></strong></p><p><em>Remedios Varo: Science Fictions</em>—the first museum exhibition dedicated to the artist in the United States since 2000—brings together more than 20 paintings Varo created in Mexico from 1955 until her death in 1963.&nbsp;</p><p><strong>Caitlin Haskell </strong>is the Gary C. and Frances Comer Curator in Modern and Contemporary Art and director of Ray Johnson Collections and Research. A scholar of 20th-century painting and sculpture, her exhibitions and publications have addressed the production and critical reception of modern art in Europe and the Americas.&nbsp;In 2023, she&nbsp;co-curated&nbsp;<em>Salvador Dalí: The Image Disappears&nbsp;</em>with Jennifer Cohen.</p><p><strong>Contact Us</strong></p><p>Interested in joining Luminary? Please reach out to us at&nbsp;<a href=\"mailto:luminary@artic.edu\" rel=\"noopener noreferrer\">luminary@artic.edu</a>&nbsp;or (312) 443-3735 to begin enjoying the benefits of membership in this dedicated community of art enthusiasts, including exclusive opportunities with artists and curators, behind-the-scene tours, VIP tickets, and invitations to travel.</p>",
    "image_url": "https://artic-web.imgix.net/3dd18748-2417-464c-8e01-424af4418e34/RemediosVaro.ExploraciondelasfuentesdelRioOrinocor1.jpg?rect=0%2C163%2C4053%2C2279&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=675",
    "is_private": false,
    "start_at": "2023-11-07T18:00:00-06:00",
    "end_at": "2023-11-07T20:00:00-06:00",
    "location": "Gallery 289 and Balcony Café",
    "button_url": "https://sales.artic.edu/Events/Event/26991?date=11/7/2023",
    "button_text": "Buy Tickets",
    "button_caption": "<p>$50 per person. Contact luminary@artic.edu to register.</p>",
    "source_updated_at": "2023-07-25T09:19:14-05:00",
    "updated_at": "2023-09-23T23:42:18-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}