{
    "id": "8c0a12d7-f70c-55f9-98e0-adf210adf563",
    "api_model": "event-occurrences",
    "api_link": "https://api.artic.edu/api/v1/event-occurrences/8c0a12d7-f70c-55f9-98e0-adf210adf563",
    "title": "Conversation: Remedios Varo—A Taxonomy of Techniques",
    "event_id": 5756,
    "short_description": "Join associate paper conservator Mary Broadway and paintings conservator Katrina Rush for a discussion of Remedios Varo's unique, surrealist techniques.",
    "description": "<p>After establishing herself in Mexico City, Spanish Surrealist painter Remedios Varo (1908–1963) began creating the compositions for which she would become best known: paintings on boards with remarkably rich surfaces that juxtaposed a variety of techniques. In preparation for the first U.S. show dedicated to this painter in over twenty years,  <a href=\"Remedios Varo: Science Fictions\" rel=\"noopener noreferrer\"><em>Remedios Varo: Science Fictions</em></a>, the Art Institute's associate paper conservator Mary Broadway and paintings conservator Katrina Rush surveyed and identified the remarkable range of techniques found in her work. </p><p>From blotting and decalcomania to soufflage and sgraffito, Varo employed a vast array of methods to achieve her singular and otherworldly paintings. Through close examination of her notebooks, preparatory drawings, and finished paintings, Broadway and Rush created the first comprehensive taxonomy of her approach to art-making. The result was something like a periodic table of painterly methods detailing Varo’s diverse process. </p><p>In conversation with editor Sheila Majumdar, the conservators will share how this visual taxonomy of the artist’s techniques included in the exhibition's <a href=\"https://shop.artic.edu/collections/exhibition-catalogues/products/288757\" rel=\"noopener noreferrer\" target=\"_blank\">catalogue</a> offers unique guidance for viewers navigating Varo’s intricate landscapes.</p><p><strong>Please note that this is an in-person event that takes place at the museum.</strong> In accordance with state and City of Chicago guidelines, visitors to the museum are no longer required to wear masks or provide proof of vaccination, though anyone who would like to wear a mask is encouraged to do so.&nbsp;If you are experiencing COVID-19 symptoms or have been exposed to COVID-19 in the week before your visit, we ask that you stay home.&nbsp;We appreciate your help in keeping the museum a healthy and safe place for our staff and visitors. Learn more about our <a href=\"/visit/visiting-terms-and-conditions\" rel=\"noopener noreferrer\">visiting policies</a>.</p><p>If you have any questions about programming, please reach out to&nbsp;<a href=\"mailto:museum-programs@artic.edu\" rel=\"noopener noreferrer\">museum-programs@artic.edu</a>.</p>",
    "image_url": "https://artic-web.imgix.net/20cb13a8-fa8f-4852-8bb0-79e3c34116d2/Capture.JPG?rect=0%2C0%2C1521%2C856&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=675",
    "is_private": false,
    "start_at": "2023-10-12T18:00:00-05:00",
    "end_at": "2023-10-12T19:00:00-05:00",
    "location": "Fullerton Hall",
    "button_url": "https://sales.artic.edu/Events/Event/27119?date=10/12/2023",
    "button_text": "Register",
    "button_caption": "<p>Free, registration required<br></p>",
    "source_updated_at": "2023-09-12T09:14:50-05:00",
    "updated_at": "2023-09-23T23:41:37-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}