{
    "id": "c427b106-c2b3-5de8-8628-85a67fc19278",
    "api_model": "event-occurrences",
    "api_link": "https://api.artic.edu/api/v1/event-occurrences/c427b106-c2b3-5de8-8628-85a67fc19278",
    "title": "Lecture: Canova’s Modern Classics",
    "event_id": 5778,
    "short_description": "Join Emerson Bowyer, Searle Curator in Painting and Sculpture of Europe, andLisa Ayla Çakmak, Chair and Curator of Arts of the Ancient Mediterranean and Byzantium, for a conversation about Antonio Canova’s complex relationship with the art of antiquity.",
    "description": "<p>Join Emerson Bowyer, Searle Curator in Painting and Sculpture of Europe, and&nbsp;Lisa Ayla Çakmak, Chair and Curator of Arts of the Ancient Mediterranean and Byzantium, for a conversation about Antonio Canova’s complex relationship with the art of antiquity.</p><p>Canova carved a modern portrait of the ancient past in stone. Inspired by classical antiquities and the birth of archeology, he created works that brought mythic characters of Greece and Rome to life in 18th-century Europe. Even as he sought to rival the beauty of ancient art, he also fought to preserve it, revealing a forward-thinking sensibility at the heart of his indebtedness to the past.&nbsp;</p><p><strong>Please note that this is an in-person event that takes place at the museum.</strong>&nbsp;In accordance with state and City of Chicago guidelines, visitors to the museum are no longer required to wear masks or provide proof of vaccination, though anyone who would like to wear a mask is encouraged to do so.&nbsp;If you are experiencing COVID-19 symptoms or have been exposed to COVID-19 in the week before your visit, we ask that you stay home.&nbsp;We appreciate your help in keeping the museum a healthy and safe place for our staff and visitors. Learn more about our&nbsp;<a href=\"/visit/visiting-terms-and-conditions\" rel=\"noopener noreferrer\">visiting policies</a>.</p><p>If you have any questions about programming, please reach out to&nbsp;<a href=\"mailto:museum-programs@artic.edu\" rel=\"noopener noreferrer\">museum-programs@artic.edu</a>.</p><p>Closed captioning will be available for this program. For questions related to accessibility accommodations, please email&nbsp;<a href=\"mailto:access@artic.edu\" rel=\"noopener noreferrer\">access@artic.edu</a>.</p>",
    "image_url": "https://artic-web.imgix.net/bce908d7-4738-4da3-8efb-7ad5f40de585/default5.jpg?rect=0%2C141%2C843%2C474&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=675",
    "is_private": false,
    "start_at": "2023-12-07T18:00:00-06:00",
    "end_at": "2023-12-07T19:00:00-06:00",
    "location": "Fullerton Hall",
    "button_url": "https://sales.artic.edu/Events/Event/27123?date=12/7/2023",
    "button_text": "Register",
    "button_caption": "<p>Free, registration required <br></p>",
    "source_updated_at": "2023-08-31T10:06:57-05:00",
    "updated_at": "2023-09-23T23:41:51-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}