{
    "id": "c65b7c85-73fa-5a77-b473-27291e3ee081",
    "api_model": "event-occurrences",
    "api_link": "https://api.artic.edu/api/v1/event-occurrences/c65b7c85-73fa-5a77-b473-27291e3ee081",
    "title": "Member Lecture: Camille Claudel",
    "event_id": 5776,
    "short_description": "Join Emerson Bowyer, Searle Curator in Painting and Sculpture of Europe, as he traces sculptor Camille Claudel’s tumultuous life and triumphant artistry.",
    "description": "<p>A renegade artist, sculptor Camille Claudel fought against the social currents of her time to pursue her fiercely independent artistic vision. Her inventive and expressive depictions of the human form—whether in clay, plaster, bronze, and stone—tackled emotionally charged themes of love, loss, and desire that resonate loudly over a century later.&nbsp;&nbsp;</p><p>Join Emerson Bowyer, Searle Curator in Painting and Sculpture of Europe, as he traces the tumultuous life and triumphant artistry at the center of <a href=\"/exhibitions/9714/camille-claudel\" rel=\"noopener noreferrer\"><em>Camille Claudel</em></a>.&nbsp;</p><p>Lead support for <em>Camille Claudel </em><span>is provided by an anonymous donor.</span></p><p><span id=\"docs-internal-guid-ce00d816-7fff-11da-6ccd-c2dba980a516\" class=\"ql-anchor\"><br></span><span>Major funding is provided by the Walter and Karla Goldschmidt Foundation, an anonymous donor, Amy and Paul Carbone,</span><strong><span> </span></strong><span>Marion A. Cameron-Gray, Nancy and Sanfred Koltun, Barbara and James MacGinnitie, Monika A. McLennan, Robin and Sandy Stuart, and Diane M. Tkach and James F. Freundt.</span></p><p><span id=\"docs-internal-guid-ce00d816-7fff-11da-6ccd-c2dba980a516\" class=\"ql-anchor\"><br></span>Members of the Luminary Trust provide annual leadership support for the museum's operations, including exhibition development, conservation and collection care, and educational programming. The Luminary Trust includes an anonymous donor, Karen Gray-Krehbiel and John Krehbiel, Jr., Kenneth C. Griffin, the Harris Family Foundation in memory of Bette and Neison Harris, Josef and Margot Lakonishok, Robert M. and Diane v.S. Levy, Ann and Samuel M. Mencoff, Sylvia Neil and Dan Fischel, Cari and Michael J. Sacks, and the Earl and Brenda Shapiro Foundation.</p><p><strong>Please note that this is an in-person event that takes place at the museum.</strong></p><p>In accordance with state and City of Chicago guidelines, visitors to the museum are no longer required to wear masks or provide proof of vaccination. Anyone who would like to continue to wear a mask is welcome to do so. <a href=\"/visit#expect\" rel=\"noopener noreferrer\" target=\"_blank\">Learn more</a> about our visiting policies and what to expect.</p><p>If you have any questions about programming, please reach out to&nbsp;<a href=\"mailto:museum-programs@artic.edu\" rel=\"noopener noreferrer\">museum-programs@artic.edu</a>.</p><p>Closed captioning will be available for this program. For questions related to accessibility accommodations, please email&nbsp;<a href=\"mailto:access@artic.edu\" rel=\"noopener noreferrer\">access@artic.edu</a>. <br></p>",
    "image_url": "https://artic-web.imgix.net/7dfe2288-7828-4ed3-b362-cb9ddebcdc2c/gm_37199601_Original_Image2ClaudelImageBank-Web72ppi%2C2000px%2CsRGB%2CJPEG.jpg?rect=0%2C279%2C1553%2C874&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=675",
    "is_private": false,
    "start_at": "2023-10-06T14:00:00-05:00",
    "end_at": "2023-10-06T15:00:00-05:00",
    "location": "Fullerton Hall",
    "button_url": "https://sales.artic.edu/Events/Event/27127?date=10/6/2023",
    "button_text": "Register",
    "button_caption": "<p>Free, registration required<br></p>",
    "source_updated_at": "2023-09-15T11:13:12-05:00",
    "updated_at": "2023-09-23T23:41:36-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}