{
    "id": "cb35ae6e-8d4d-5776-9cb4-f76711f8dba5",
    "api_model": "event-occurrences",
    "api_link": "https://api.artic.edu/api/v1/event-occurrences/cb35ae6e-8d4d-5776-9cb4-f76711f8dba5",
    "title": "Lecture: Secrets in the Sculpture—Camille Claudel and Conservation",
    "event_id": 5780,
    "short_description": "Join Emerson Bowyer, Searle Curator in Painting and Sculpture of Europe; Haddon Dine,Assistant Conservator, Objects and Textiles; and Clara Granzotto,Andrew W. Mellon Associate Conservation Scientist,as they discuss the challenge of conserving Camille Claudel’s remarkable and innovative creations and explore new technical and scientific research into her work.",
    "description": "<p>Join Emerson Bowyer, Searle Curator in Painting and Sculpture of Europe; Haddon Dine,&nbsp;Assistant Conservator, Objects and Textiles; and Clara Granzotto,&nbsp;Andrew W. Mellon Associate Conservation Scientist,&nbsp;as they discuss the challenge of conserving Camille Claudel’s remarkable and innovative creations and explore new technical and scientific research into her work.</p><p><strong>Please note that this is an in-person event that takes place at the museum.</strong> In accordance with state and City of Chicago guidelines, visitors to the museum are no longer required to wear masks or provide proof of vaccination, though anyone who would like to wear a mask is encouraged to do so.&nbsp;If you are experiencing COVID-19 symptoms or have been exposed to COVID-19 in the week before your visit, we ask that you stay home.&nbsp;We appreciate your help in keeping the museum a healthy and safe place for our staff and visitors. Learn more about our <a href=\"/visit/visiting-terms-and-conditions\" rel=\"noopener noreferrer\">visiting policies</a>.</p><p>If you have any questions about programming, please reach out to&nbsp;<a href=\"mailto:museum-programs@artic.edu\" rel=\"noopener noreferrer\">museum-programs@artic.edu</a>.</p>",
    "image_url": "https://artic-web.imgix.net/54eaee76-afc2-45d8-9733-2c6a591272b2/J8334-int-Web72ppi%2C2000px%2CsRGB%2CJPEG1.jpg?rect=0%2C247%2C1600%2C902&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=677",
    "is_private": false,
    "start_at": "2024-01-25T18:00:00-06:00",
    "end_at": "2024-01-25T19:00:00-06:00",
    "location": "Fullerton Hall",
    "button_url": null,
    "button_text": "Register",
    "button_caption": "<p>Free, registration required<br>Registration link available soon </p>",
    "source_updated_at": "2023-09-15T11:13:36-05:00",
    "updated_at": "2023-09-23T23:41:36-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}