{
    "id": "d56e1cc8-f05d-56c5-9c81-3ad0ad00491a",
    "api_model": "event-occurrences",
    "api_link": "https://api.artic.edu/api/v1/event-occurrences/d56e1cc8-f05d-56c5-9c81-3ad0ad00491a",
    "title": "Member Lecture: Picasso— Drawing from Life",
    "event_id": 5787,
    "short_description": "Join Jay A. Clarke, Rothman Family Curator of Prints and Drawings, for a discussion of the exhibition Picasso: Drawing from Life.",
    "description": "<p>Join curator Jay A. Clarke for a discussion of the exhibition <a href=\"/exhibitions/10095/picasso-drawing-from-life\" rel=\"noopener noreferrer\"><em>Picasso: Drawing from Life</em></a>. While often presented as an artistic genius, a singular force solely responsible for his creative output, Pablo Picasso would not have achieved the immense success he did without the network of artists, dealers, printers, family members, and lovers who supported and inspired him. </p><p>Featuring over 60 works—drawings and prints, along with a handful of paintings and a sculpture—the exhibition spans Picasso’s rich and varied 70-year career, exploring the professional and personal partnerships that allowed him to gain international renown.</p><h2>About the Speaker</h2><p><strong>Jay A. Clarke </strong>is the Rothman Family Curator of Prints and Drawings at the Art Institute of Chicago. Her recent exhibitions and publications include, <em>Picasso/Encounters</em> (2017), <em>Bridget Riley: Drawings from the Artist’s Studio</em> (2022), and <em>Edvard Munch: Trembling Earth</em> (2023). She has written several articles on Käthe Kollwitz, Edvard Munch, and the materials, processes, and markets of prints and drawings circa 1900.&nbsp;</p><p><strong>Please note that this is an in-person event that takes place at the museum.</strong></p><p>In accordance with state and City of Chicago guidelines, visitors to the museum are no longer required to wear masks or provide proof of vaccination. Anyone who would like to continue to wear a mask is welcome to do so. <a href=\"/visit#expect\" rel=\"noopener noreferrer\" target=\"_blank\">Learn more</a> about our visiting policies and what to expect.</p><p>If you have any questions about programming, please reach out to&nbsp;<a href=\"mailto:museum-programs@artic.edu\" rel=\"noopener noreferrer\">museum-programs@artic.edu</a>.</p><p>Closed captioning will be available for this program. For questions related to accessibility accommodations, please email&nbsp;<a href=\"mailto:access@artic.edu\" rel=\"noopener noreferrer\">access@artic.edu</a>. <br></p>",
    "image_url": "https://artic-web.imgix.net/fafc5ac9-5bbb-45a2-9006-f6332de426c5/Picasso.WeepingWoman.jpg?rect=188%2C795%2C1842%2C1040&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=678",
    "is_private": false,
    "start_at": "2023-11-10T13:00:00-06:00",
    "end_at": "2023-11-10T14:00:00-06:00",
    "location": "Rubloff Auditorium",
    "button_url": "https://sales.artic.edu/Events/Event/27121?date=11/10/2023",
    "button_text": "Register",
    "button_caption": "<p>Free, registration required<br></p>",
    "source_updated_at": "2023-09-19T10:28:26-05:00",
    "updated_at": "2023-09-23T23:41:36-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}