{
    "id": "f314217c-b9d0-56fd-ad88-aac8edf53098",
    "api_model": "event-occurrences",
    "api_link": "https://api.artic.edu/api/v1/event-occurrences/f314217c-b9d0-56fd-ad88-aac8edf53098",
    "title": "Gallery Conversation: The Art Institute’s Neapolitan Créche",
    "event_id": 5774,
    "short_description": "Join museum educator Jeff Nigro for a close look at our iconic créche or nativity, which includes not only the Holy Family but angels, the Three Wise Men, shepherds and their flocks, livestock, musicians, dancers, peddlers, and many others.",
    "description": "<p>Join museum educator Jeff Nigro for a close look at our iconic <em>créche </em>or nativity, which includes not only the Holy Family but angels, the Three Wise Men, shepherds and their flocks, livestock, musicians, dancers, peddlers, and many others.</p><p>You’ll learn why the crèche is such a spectacular expression of the Baroque period, how it engages with popular piety, and how the expressive emotion, dynamic movement, and exuberant theatricality were typical of the time.</p><h2>About the Speaker</h2><p>Jeffrey Nigro has had a professional relationship with the Art Institute of Chicago for over 30 years, and served as director of adult programs in the former department of museum education from 2003 to 2010. Jeff is currently a research associate in the Arts of the Ancient Mediterranean and Byzantium and an adjunct lecturer in Interpretation at the Art Institute.&nbsp;He also teaches adult education seminars at the Newberry Library.&nbsp;Jeff is a frequent speaker for the Jane Austen Society of North America (JASNA) where he was the former regional coordinator for the Greater Chicago region.</p>",
    "image_url": "https://artic-web.imgix.net/873bf14f-5d78-4b4b-a87d-2d61736008e2/creche2022ruinsORIGINAL.jpeg?rect=0%2C279%2C3000%2C1688&auto=format%2Ccompress&q=80&fit=crop&crop=faces%2Ccenter&w=1200&h=675",
    "is_private": false,
    "start_at": "2023-12-08T14:00:00-06:00",
    "end_at": "2023-12-08T14:45:00-06:00",
    "location": "Gallery 204",
    "button_url": null,
    "button_text": "Buy Tickets",
    "button_caption": "<p>Free with museum admission; no registration required</p>",
    "source_updated_at": "2023-08-15T10:24:20-05:00",
    "updated_at": "2023-09-23T23:42:18-05:00",
    "timestamp": "2023-09-24T02:13:14-05:00"
}