{
    "id": 10008,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/10008",
    "title": "Cat. 69  Two-Handled Dish, 1902/7",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/138",
    "accession": "1982.206",
    "generic_page_id": 2,
    "artwork_id": 97100,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Retailed by Shreve, Crump &amp; Low (American, founded 1869)  \nBoston, Massachusetts  \nSilver and turquoise; 5.1 × 30.5 × 10.2 cm (2 1/8 × 12 × 4 1/8 in.)  \nThe Art Institute of Chicago, restricted gift of Mr. and Mrs. Robert A. Kubicek, 1982.206\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In the first decade of the twentieth century, the Boston-based firm Shreve, Crump &amp; Low retailed extravagantly wide double-loop-handled silver bowls, some set with a semiprecious cabochon where each handle meets the bowl’s lip. Historically described as “jam” or “butter dishes,” they were assumed to have been made by their American retailers after designs by Charles Robert Ashbee, founder of the British Guild of Handicraft. Having been fabricated after the establishment of the Tariff Act of 1890, which required all imported goods to be marked with their country of origin in order to raise revenue and shield American manufacturers from foreign competition,and bearing no assay mark or other indication of foreign origin, the bowls were long accepted as evidence of Ashbee’s direct influence on the American Arts and Crafts Movement.\n\nNumerous examples marked by the Guild of Handicraft exist in American and British collections. Some have covers embellished with enamels, others have handles set with semiprecious stones, while still others have only one handle. They were made from about 1900 to 1902 at the guild’s Essex House location in London’s East End and, from the summer of 1902 through about 1907, in Chipping Campden in the Cotswolds, where the guild had moved. Alan Crawford notes that the Shreve, Crump &amp; Low examples are “identical” to the marked Guild of Handicraft objects but surmises that “Shreve, Crump &amp; Low were a reputable firm not likely to copy a designer’s work without giving credit.” He leaves the resolution of the question of authorship to future scholars.\n\nAshbee made four trips to the United States, where, among other venues, he lectured at the Society of Arts and Crafts in Boston. There, he made the acquaintance of Frederic Allen Whiting, director and treasurer of the society from its inception in 1897 until 1912. Arts and Crafts scholar W. Scott Braznell cites correspondence in which the two men discuss selling Guild of Handicraft silver through the society. Noting similarities of technique, style, and dimensions among the Shreve, Crump &amp; Low–marked objects and examples marked by the Guild of Handicraft, Braznell concludes that there is “little doubt that the Shreve dishes were part of the Guild’s production.” Indeed, Ashbee had a significant incentive to develop an additional retail outlet; financial difficulties tied to the saturation of the British market for the guild’s products ultimately resulted in its closing in 1907.\n\nAs has also been pointed out, Ashbee believed that the tariff on imported silver items was 60 percent; it was, in fact, 45 percent. This misunderstanding could have provided Ashbee even greater motivation to attempt to avoid the tax. It is likely, then, that the jam or butter dishes marked by Shreve, Crump &amp; Low, including the one in the Art Institute’s collection, were produced by Ashbee’s Guild of Handicraft and intentionally neither identified with the Guild’s mark nor submitted to Goldsmith’s Hall for English assay and date marks. How they might have been imported, lacking identification of their place of origin as was required by American law, remains unknown.  \nBarbara K. Schnitzer\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom (fig. 69.1)\n\nEngraved on side: R L A\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Ira Simon, Chicago.\n\nWith Christie’s, New York.\n\nWith Sander Davidson Antiques, Tulsa, OK, by 1982.\n\nSold to the Art Institute of Chicago, 1982.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Boston, Museum of Fine Arts, “The Art That Is Life”: The Arts and Crafts Movement in America, 1875–1920, March 4–May 31, 1987, p. 162 (ill.).\n\nLos Angeles County Museum, August 16–November 1, 1987.\n\nDetroit Institute of Arts, December 9, 1987–February 28, 1988.\n\nNew York, Cooper Hewitt Museum, April 5–June 26, 1988.\n\nDallas Museum of Art, Silver in America: A Century of Splendor, 1840–1940, November 6, 1994–January 29, 1995, pp. 266, 351 (ill.).\n\nPittsburgh, Carnegie Museum of Art, March 12–May 21, 1995.\n\nMilwaukee (WI) Museum of Art, June 18–August 13, 1995.\n\nWilmington, DE, Henry Francis du Pont Winterthur Museum, September 9, 1995–January 7, 1996.\n\nArt Institute of Chicago, Apostles of Beauty: Arts and Crafts from Britain to Chicago, November 7, 2009–January 31, 2010, p. 199, cat. 127 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Crawford (1985), p. 409, fig. 200 (ill.).\n\nKaplan et al. (1987), p. 162.\n\nKrekel-Aalberse (1989), pp. 97–98, 110, cat. 94.\n\nKurland and Zabar (1990), p. 6 (ill.), cat. 112.\n\nVenable (1995), pp. 266, 351, fig. 9.17 (ill.).\n\nBarter et al. (1998), pp. 337–39, cat. 179 (ill.).\n\nBarter et al. (2009b), p. 199, cat. 127 (ill.).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For other examples, see Spencer Museum of Art, University of Kansas (2013.0068); Dallas Museum of Art (silver with jade cabochons, 2007.65); and Allentown Art Museum (silver with jade cabochons, 1993.002).\n\nCrawford (1985), p. 337. Although not direct copies of Ashbee designs, his influence can been seen in a Kalo sugar bowl and cream pot, c. 1908, Chicago History Museum (1975.218a–b), illustrated in S. Darling (1977), p. 50, fig. 56.\n\nFitzwilliam Museum, Cambridge, England, 1906–7, silver with enameled cover with mother-of-pearl finial (M.1 &amp; A-1978); Art Institute of Chicago, 1902–3, silver with dyed-green chalcedony (1985.261); Museum of Modern Art, New York, 1901, silver and lapis lazuli (305.1977); and Margo Grant Walsh Collection, a pair dated 1905, illustrated in O’Brien and Walsh (2008), p. 6.\n\nCrawford (1985), p. 409.\n\nBraznell (1996), p. 44, which cites Society of Arts and Crafts in Boston, Papers, roll 300, frames 427, 439.\n\nBraznell (1996), p. 44, n. 24.\n\nAshbee had a history of leaving wares unmarked. He claimed to have registered the Guild of Handicraft mark, C.R.A., in 1888, but this did not occur until the end of January 1896. See Bury (1967), p. 20. As Bury also states, Ashbee was not alone in avoiding Goldsmith’s Hall; in their defense, some silversmiths claimed they were simply trying to prevent damage to their wares from rough handling.\n\n</section><section id=\"figures\">Two-Handled Dish, 1902/7.\n\nfig. 69.1 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:23-05:00",
    "timestamp": "2023-09-24T02:12:38-05:00"
}