{
    "id": 10088,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/10088",
    "title": "Cat. 9 Trouville (Grey and Green, the Silver Sea), 1865",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/77",
    "accession": "1922.448",
    "generic_page_id": 32,
    "artwork_id": 81572,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\"> Stephanie L. StrotherTrouville (Grey and Green, the Silver Sea), 1865  \nOil on canvas; 51.5 × 77.2 cm (20 1/4 × 30 3/8 in.)  \nSigned (bottom right, in green paint): Whistler  \nThe Art Institute of Chicago, gift of Honoré and Potter Palmer, 1922.448\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Painted just two years after Grey and Silver: Old Battersea Reach (cat. 7), James McNeill Whistler’s Trouville (Grey and Green, the Silver Sea) marks a monumental shift in his artistic practice. Whistler completed several seascapes during a visit to the French seaside resort town of Trouville in the fall of 1865, writing to his friend Lucas Ionides that October, “I am staying here to finish two or three sea pieces which I wish to bring back with me—I believe they will be very fine—and worth quite anything of the kind I have ever done—This is a charming place—although now the season is quite over and every one has left—but the effects of sea and sky are finer than during the milder weather.”\n\nWhistler and companion Joanna Hiffernan were greeted upon their arrival in Trouville by the artist Gustave Courbet, with whom Whistler had grown acquainted as an art student in Paris. Courbet, too, was captivated by the “effects of sea and sky” he observed there, but a comparison between his Trouville paintings (for example, Low Tide at Trouville [fig. 9.1]) and Whistler’s shows just how far Whistler had strayed from his earlier adherence to Courbet’s Realist approach. Indeed, by 1867—just two years later—Whistler would bemoan Courbet’s influence on his work, calling it “disgusting.”\n\nRather than following Courbet’s model of rapid brushwork and a naturalistic color scheme, as he had in Grey and Silver: Old Battersea Reach, Whistler took a radically different track in Trouville, employing a restricted palette of muted grays and greens that he applied in long bands of thin layers across the length of the canvas. These overlapping horizontal brushstrokes create an impression of movement in the water but also draw attention to the painting’s surface and intensify the sense of flatness that pervades the work. The reductive composition pares the scene down to its barest essentials and pushes them toward abstraction. Though the work remains recognizable as a seascape, significant attention is paid to the exploration of the material qualities of paint on canvas and the subtleties of overlapping color. Whistler’s emphasis on the physical attributes of his medium are nowhere so evident as in the sailboats, where the translucent paint, applied in distinct strokes, visibly blends with the gray-green shades of the sea below the horizon line and the gray-blue hues of the sky above. As a reviewer for the Athenaeum characterized the painting, “It is simply a vigorous and beautiful study of colour, and bright, yet soft tone.” Whistler’s emphasis on his work’s formal properties reveals his growing embrace of an “art for art’s sake” philosophy prioritizing an artwork’s visual appearance over other criteria.\n\nThe spareness and flatness of the painting, together with its high horizon line, suggest a new source of inspiration for Whistler’s work: Japanese woodblock prints. Following the signing of the Treaty of Kanagawa in 1854, which greatly expanded Japan’s trade with the West, Japanese goods began flooding into Europe. Alongside other artists moving in French and English avant-garde circles, Whistler became an early and voracious collector of Japanese art. Prints by ukiyo-e artists such as Utagawa Hiroshige, who often depicted marine views, provided compelling visual sources (see Ejiri—No. 19 [fig. 9.2] and Miya: Shichiri Ferry Crossing, Gate to the Atsuta Shrine, and Nezame Village—No. 42 [fig. 9.3] both from the series “Fifty-Three Stations of the Tokaido”). In his newfound interest in this type of art, Whistler was in good company—the artist Édouard Manet had drawn on analogous Japanese sources when painting a strikingly similar composition, Sea View, Calm Weather (fig. 9.4), one year earlier. But whereas Manet’s vivid palette more closely references the pure, saturated colors of many ukiyo-e prints, Whistler’s tones are understated. The grays and greens of the sea in Trouville are subtly modulated by lower layers of brown and purple pigment and supplemented with touches of blue and white. The gray clouds, too, have a purple cast, tinged with notes of light yellow. Both Whistler’s and Manet’s seascapes would eventually be acquired by the same patrons, Bertha Honoré and Potter Palmer.\n\nThe innovative approaches to painting that Whistler and Manet favored, which pushed the limits of Western pictorial art, were not always easy for the public to swallow. Whistler’s painting sparked controversy in 1873 when it was exhibited as The Yacht Race–A Symphony in B Sharp, a title not submitted by the artist and a parody of the by-then ubiquitous musically inspired titles he often assigned to his works to highlight their nonliteral meanings. In his characteristically acerbic manner, Whistler responded to the slight by writing to the Athenaeum, “The titles I have given to my pictures have been intended by me as a key to my work simply; but I cannot expect others, who do not understand them, to refuse themselves any witticism, like the above brilliant parody, on the subject.” The artist—as usual—had the last word.\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\"> Kimberley MuirThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 9.5).\n\nSigned (bottom right, in green paint): Whistler (fig. 9.6).\n\nWhistler painted the work on a relatively coarse plain-weave canvas. The average thread count (standard deviation) is 11.3V (0.6) × 12.2H (0.2) threads/cm. The current stretcher is not the original one. The ground is thick, filling the interstices of the fabric weave, and consists of three distinct layers (fig. 9.7 and fig. 9.8). Each of the ground layers is lead white based but contains different proportions of extenders, including calcium compounds, iron oxide or earth pigments, and barium sulfate. The canvas may have been commercially primed, or, given the cumulative thickness of the ground layers, Whistler may have applied an additional layer over a commercial priming. On the surface of the painting, the ground has a warm, off-white hue. Diagonal brushstrokes related to the application or brushing out of the top ground layer are visible, microscopically, in the sky where the paint was thinly applied (fig. 9.9).\n\nWhile the painting has a fairly smooth, flat surface overall, Whistler built up some low texture using brushstrokes of bodied paint and possibly also a palette knife or painting knife in both the initial and the surface paint layers. In the sky, which appears to have been painted first and mainly in a single wet-in-wet session, he used long, horizontal or slightly undulating strokes in varying shades of gray. In places the paint was thinly applied, leaving the brush-marked texture and the warm, off-white tone of the ground visible on the surface. Some of the clouds, by contrast, were formed with thick strokes of cream to pale yellow (fig. 9.10). Purer colors not completely incorporated into the paint mixtures provide streaks of slightly more intense hues where the sun breaks through the otherwise gray sky (fig. 9.11).\n\nBefore painting the water, Whistler applied a toning layer on top of the ground on the lower third of the canvas (fig. 9.12). Paint cross sections show that this comprises a light-brown layer and, at least intermittently, a pale-purple layer on top (fig. 9.13). This toning layer imparts a sense of depth to the foreground water where it was allowed to show through the range of gray tones applied on top. Subtle texture created through low ridges and thicker applications of lead white–rich paint provide texture and a feeling of movement in the water. The whitecaps in the lower left corner, for example, were rendered with fairly thick, creamy paint, and the smooth surface suggests that Whistler used a knife as well as brushes in this section. The surface of the water was realized with layers of thin, fluid paint, with subtle color shifts achieved by incorporating, but not completely mixing, white, blue, and warm ocher tones into the gray paint (fig. 9.14). A localized region of very fluid paint application is visible in the lower left corner, where the paint swirled on the surface (fig. 9.15).\n\nThe boats were painted after the sky and the sea had been established. Each boat was constructed out of a few quick wet-in-wet brushstrokes. The paint was very fluid and thinly brushed on (fig. 9.16). The horizon—very straight but nonetheless executed freehand—can be seen continuously underneath the sails. The more-opaque greenish-gray paint of the distant water was applied last and slightly overlaps the edges of the boats and the sky along the horizon.\n\nThe palette includes lead white, red and yellow iron oxide or earth pigments, umber, cobalt blue, Prussian blue, vermilion, and bone black. Although relatively thinly painted overall, the cross sections show that, in the areas sampled, the painting was built up in multiple superimposed wet-in-wet layers (fig. 9.17). Whistler probably thinned his paints with added medium to achieve more fluid consistencies. He used brushes, including 1 cm–wide flat brushes (based on the width and shape of brushstrokes), as well as a knife in places. There is an indentation, made in the wet paint, along the right edge, possibly related to transporting the work when it was still wet.\n\nIn 1922 the painting was lined with an aqueous adhesive, cleaned, and varnished. In 1960 the existing lining canvas was infused with wax. In 1988 Faye Wrubel inpainted minor losses and discolored retouching. The painting currently appears to have a synthetic varnish. There are residues of old, yellowed, natural-resin varnish in the recesses of the paint texture. The surface has an even, satiny sheen.\n\nOverall, the painting is in good condition. The original tacking edges have been removed, probably at the time of the aqueous lining. The paint is somewhat flattened and the appearance of the canvas weave texture is exaggerated in places, likely from the heat and pressure used in the lining. The painting is stretched taut and in plane. There are a few small, scattered losses in the interior of the painting and tiny losses along the cut edges of the canvas. Numerous tiny, detached paint and ground fragments are embedded in excess wax adhesive along the edges of the original canvas. There is retouching around the edges and associated with the small losses in the interior of the painting and some scratches in the sky. There is a random network of pronounced cracks, consisting of linear, branched, and impact cracks, some with slightly opened apertures. Some of the cracks may be related to the thick, brittle nature of the ground. Differential layering and drying rates have resulted in more intense cracking in certain areas (fig. 9.18). There is some abrasion around the edges of the painting in the frame rebate area. There are a few remnants of paper from the edge strips that were removed prior to the wax impregnation. There are deposits of a thin, brownish liquid in a broad area of the lower right corner that is in intimate contact with the paint layer and appears to be of long standing.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Trouville (Grey and Green, the Silver Sea) is published as Trouville in Andrew McLaren Young, Margaret F. MacDonald, Robin Spencer, and Hamish Miles, The Paintings of James McNeill Whistler, vol. 1 (New Haven, CT: Yale University Press, 1980), hereafter YMSM, cat. 70. View YMSM 70 online at Margaret F. MacDonald and Grischka Petri, James McNeill Whistler: The Paintings; A Catalogue Raisonné (Glasgow, UK: University of Glasgow, 2014).\n\nThe dimensions do not correspond to any commonly available standard-size canvas. The closest French standard size is a no. 20 seascape (marine haute) (51.3 × 73 cm). See, for example, the chart of standard sizes available from Lefranc et Cie in 1889 reproduced in Anthea Callen, The Art of Impressionism: Painting Technique and the Making of Modernity (New Haven, CT: Yale University Press, 2000), 15, fig. 24.\n\nWhistler to Lucas Ionides, Oct. 20, 1865, in University of Glasgow, The Correspondence of James McNeill Whistler, 1855–1903, ed. Margaret F. MacDonald, Patricia de Montfort, and Nigel Thorp, online edition (Glasgow, UK: University of Glasgow, 2003–10), hereafter GUW, no. 11310. Though Whistler wrote in his letter that he was at work on two or three paintings, he likely produced several more than that during his stay in Trouville. Apart from the Art Institute’s painting, others identified as having been produced during this period include: Blue and Silver: Trouville (1865; Freer Gallery of Art, Smithsonian Institution, Washington, DC); Crepuscule in Opal: Trouville (1865; Toledo Museum of Art); Harmony in Blue and Silver: Trouville (1865; Isabella Stewart Gardner Museum, Boston); The Sea (1865; Montclair Art Museum, New Jersey); and Sea and Rain: Variations in Violet and Green (1865; University of Michigan Museum of Art, Ann Arbor).\n\nCourbet would later reminisce to Whistler about their time in Trouville, “which let us paint together the space, the sea and fish to the horizon, we paid ourselves with dreams and space.” See Gustave Courbet to Whistler, Feb. 14, 1877, GUW, no. 00695. For more on Whistler’s time in Trouville, see Richard Dorment and Margaret F. MacDonald, James McNeill Whistler, exh. cat. (London: Tate Gallery, 1994), 111–14; and E. R. and J. Pennell, The Life of James McNeill Whistler (London: William Heinemann; Philadelphia: J. B. Lippincott, 1908), 1:133–34. For more on Courbet’s time in Trouville, see Petra ten-Doesschate Chu, ed. and trans., Letters of Gustave Courbet (Chicago: University of Chicago Press, 1992), 267–70, letters 65.15–17.\n\nWhistler to Henri Fantin-Latour, Sept. 1867, GUW, no. 08045.\n\nThe paint probably appears more translucent today than it would have in Whistler’s lifetime. For more on the current condition of the painting, see Kimberley Muir’s technical summary.\n\n“Society of French Artists, New Bond Street—Winter Exhibition at the French Gallery,” Athenaeum, no. 2402 (Nov. 8, 1873): 601.\n\nMany scholarly studies have been conducted on the cultural and material contact between Japan and Europe in the nineteenth century and its European colonialist underpinnings. One particularly useful and detailed account of this exchange is provided in Toshio Watanabe, High Victorian Japonisme (Bern: Peter Lang, 1991), 53–108.\n\nFor more on the appropriation of Japanese artistic motifs in the work of Whistler and other Western artists in the nineteenth century, see, among many others, Lionel Lambourne, Japonisme: Cultural Crossings between Japan and the West (London: Phaidon, 2005); Ayako Ono, Japonisme in Britain: Whistler, Menpes, Henry, Hornel and Nineteenth-Century Japan (London: Routledge Curzon, 2003); Tomoko Sato and Toshio Watanabe, eds., Japan and Britain: An Aesthetic Dialogue, 1850–1930 (London: Lund, Humphries, 1991); Robin Spencer, “Whistler and Japan: Work in Progress,” in Japonisme in Art: An International Symposium, ed. Yamada Chisaburo and Omori Tatsuji (Tokyo: Committee for the Year 2001 and Kodansha International, 1980), 57–81; Watanabe, High Victorian Japonisme; Gabriel P. and Yvonne M. L. Weisberg, Japonisme: An Annotated Bibliography (New York: Garland, 1990); Frank Whitford, Japanese Prints and Western Painters (New York: Macmillan, 1977); and Siegfried Wichmann, Japonisme: The Japanese Influence on Western Art since 1858, trans. Mary Whittall et al. (London: Thames and Hudson, 1981).\n\nFor further discussion of possible Japanese sources for Manet’s seascapes, see Juliet Wilson-Bareau and David C. Degener, Manet and the American Civil War: The Battle of U.S.S. Kearsarge and C.S.S. Alabama (New Haven, CT: Yale University Press, 2003), 73–81. For a discussion of the relationship between Manet’s and Whistler’s seascapes, see Richard Dorment, “James McNeill Whistler,” in Juliet Wilson-Bareau and David Degener, Manet and the Sea (Philadelphia: Philadelphia Museum of Art, 2004), 187–93. See also cat. 3 of Manet Paintings and Works on Paper at the Art Institute of Chicago, ed. Gloria Groom and Genevieve Westerby (Chicago: Art Institute of Chicago, 2019).\n\nFor more information on Whistler’s palette and paint layers, see Kimberley Muir’s technical summary.\n\nWhistler’s Trouville (Grey and Green, the Silver Sea) was purchased by the Chicago couple in 1901; the work was previously owned by the London art dealer Charles Deschamps and his wife, Christina, as well as the French art critic Théodore Duret. The Palmers purchased Manet’s Sea View, Calm Weather around 1902. Ownership of both paintings passed to the Palmers’ sons, Honoré and Potter Palmer, upon Bertha Palmer’s death in 1918, and were given by them to the Art Institute in 1922. For the ownership histories of the Whistler and Manet paintings, see records in the curatorial object files in the departments of American Art and European Painting and Sculpture; and for the Whistler painting, see YMSM, 40 (cat. 70) and the Art Institute's online record.\n\nThis alternative title was apparently written in an unknown hand on a label affixed to the back of the work at the time of the 1873 exhibition; see Charles William Deschamps to Whistler, Nov. 10/22, 1873, GUW, no. 00830. The spurious title includes an additional layer of humor apparent to those with music-reading knowledge: the enharmonic spelling of B-sharp is “C,” creating a pun on the word “sea”—a reference to the painting’s subject. Whistler acknowledged this play on words, though he apparently did not find it amusing, calling it a “senseless pun” in his letter to the Athenaeum of Nov. 22, 1873. See GUW, no. 13150. I am grateful to Marc Simpson for pointing out this “moment of cleverness” in his comments on the entry.\n\n“Fine Art Gossip,” Athenaeum, no. 2404 (Nov. 22, 1873): 666; GUW, no. 13150. Also cited in YMSM 40 (cat. 70).\n\nThe horizontal threads were determined to correspond to the warp and the vertical threads to the weft. Thread count and weave information were determined by Thread Count Automation Project software. See Don H. Johnson, “Thread Count Report: James McNeill Whistler Trouville (Grey and Green, the Silver Sea) (1922.448),” June 2018.\n\nThe BSE images and SEM/EDX analysis indicate that all three layers are composed predominantly of lead white, but the relative proportions of minor and trace elements vary among the layers. In the cross-sectional analysis, the upper ground layer appears slightly whiter and more opaque, which seems to be related to the inclusion of fewer fillers in that layer. Also of note, no barium was detected in the upper ground layer in the sample analyzed, while barium sulfate was indicated in both lower ground layers. The ground composition was analyzed using scanning electron microscopy coupled with energy-dispersive X-ray spectroscopy (SEM/EDX). For more detailed results and conditions used, see Kimberley Muir, Whistler\\_1922\\_448\\_Trouville\\_SEM\\_EDX\\_results, Feb. 22, 2019, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nAn example of Whistler adding another ground layer on top of a commercial priming is discussed in Stephen Hackney and Joyce Townsend, “James Abbott McNeill Whistler, Nocturne in Blue and Silver: Cremorne Lights, 1872,” in Paint and Purpose: A Study of Technique in British Art, ed. Stephen Hackney, Rica Jones, and Joyce Townsend (London: Tate Gallery, 1999), 88.\n\nThe pigments were identified by the following methods: lead white, iron oxide or earth pigments, cobalt blue, bone black (XRF, SEM/EDX); Prussian blue (SEM/EDX); vermilion (XRF). For detailed results and conditions used, see Kimberley Muir, Whistler\\_1922\\_448\\_Trouville\\_XRF\\_results, May 31, 2018, and Whistler\\_1922\\_448\\_Trouville\\_SEM\\_EDX\\_results, Feb. 22, 2019, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nInterdepartmental correspondence, n.d., on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nLouis Pomerantz, interdepartmental correspondence, June 2, 1960, on file in the Department of Conservation and Science, Art Institute of Chicago. It was noted at the time that the glue lining adhesive had “attracted some type of insects which have chewed away the lining canvas in small isolated areas and have consumed the glue adhesive.” It is not clear from archival images or from the painting itself what damage was caused.\n\nFaye Wrubel, annotated treatment proposal, Apr. 21, 1988, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 9 Trouville (Grey and Green, the Silver Sea), 1865.\n\nfig. 9.5 Whistler’s Trouville (Grey and Green, the Silver Sea) (1865). The Art Institute of Chicago, 1922.448. Interactive image.\n\nfig. 9.6 Detail of Whistler’s Trouville (Grey and Green, the Silver Sea) (1865) showing the signature. The Art Institute of Chicago, 1922.448.\n\nfig. 9.7 Photomicrograph of a cross section of the ground and paint layers of Whistler’s Trouville (Grey and Green, the Silver Sea) (1865). DIC illumination. Original magnification: 100×. The Art Institute of Chicago, 1922.448.\n\nfig. 9.8 Backscattered electron image of a cross section of the ground and paint layers of Whistler’s Trouville (Grey and Green, the Silver Sea) (1865). The Art Institute of Chicago, 1922.448.\n\nfig. 9.9 Photomicrograph of Whistler’s Trouville (Grey and Green, the Silver Sea) (1865) showing the diagonal brush marking in the ground layer. The Art Institute of Chicago, 1922.448.\n\nfig. 9.10 Photomicrograph of Whistler’s Trouville (Grey and Green, the Silver Sea) (1865) showing the brushwork of one of the clouds. The Art Institute of Chicago, 1922.448.\n\nfig. 9.11 Detail of Whistler’s Trouville (Grey and Green, the Silver Sea) (1865) showing localized areas of incompletely mixed pure color in the sky. The Art Institute of Chicago, 1922.448.\n\nfig. 9.12 Detail of Whistler’s Trouville (Grey and Green, the Silver Sea) (1865) showing a localized purplish-brown toning layer in the water. The Art Institute of Chicago, 1922.448.\n\nfig. 9.13 Photomicrograph of a cross section of the ground and paint layers of Whistler’s Trouville (Grey and Green, the Silver Sea) (1865) showing the light-brown and purple toning layers between the ground and the blue paint of the water. DIC illumination. Original magnification: 200×. The Art Institute of Chicago, 1922.448.\n\nfig. 9.14 Detail of Whistler’s Trouville (Grey and Green, the Silver Sea) (1865) showing streaks of color incorporated into the gray paint of the water. The Art Institute of Chicago, 1922.448.\n\nfig. 9.15 Photomicrograph of Whistler’s Trouville (Grey and Green, the Silver Sea) (1865) showing an area of fluid paint application in the water. The Art Institute of Chicago, 1922.448.\n\nfig. 9.16 Detail of Whistler’s Trouville (Grey and Green, the Silver Sea) (1865) showing the quick wet-in-wet execution of the sailboats. The Art Institute of Chicago, 1922.448.\n\nfig. 9.17 Photomicrograph of a cross section of the ground and paint layers of Whistler’s Trouville (Grey and Green, the Silver Sea) (1865). DIC illumination. Original magnification: 200×. The Art Institute of Chicago, 1922.448.\n\nfig. 9.18 Photomicrograph of Whistler’s Trouville (Grey and Green, the Silver Sea) (1865) showing the cracking pattern in the sail. The Art Institute of Chicago, 1922.448.\n\nfig. 9.1 Gustave Courbet (French, 1819–1877). Low Tide at Trouville, c. 1865. Oil on canvas; 59.6 × 72.6 cm (23 7/16 × 28 9/16 in.). Walker Art Gallery, Liverpool, WAG 6111.\n\nfig. 9.2 Utagawa Hiroshige (Japanese, 1797–1858). Ejiri—No. 19, from the series Fifty-Three Stations of the Tokaido (Tokaido gojusan tsugi), also known as the Reisho Tokaido, c. 1847/52. Color woodblock print; ōban; 24.2 × 36.6 cm (9 1/2 × 14 7/16 in.). The Art Institute of Chicago, gift of Mr. and Mrs. Harold G. Henderson, 1963.682.\n\nfig. 9.4 Édouard Manet (French, 1832–1883). Sea View, Calm Weather, 1864. Oil on canvas; 73.6 × 92.6 cm (29 × 36 1/2 in.). The Art Institute of Chicago, Potter Palmer Collection, 1922.425.\n\nfig. 9.3 Utagawa Hiroshige (Japanese, 1797–1858). Miya: Shichiri Ferry Crossing, Gate to the Atsuta Shrine, and Nezame Village—No. 42, from the series Fifty-Three Stations of the Tokaido (Tokaido gojusan tsugi), also known as the Reisho Tokaido, c. 1847/52. Color woodblock print; ōban; 26 × 37.7 cm (10 1/4 × 14 3/16 in.). The Art Institute of Chicago, gift of Mr. and Mrs. Harold G. Henderson, 1963.692.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:28-05:00",
    "timestamp": "2023-09-24T02:12:38-05:00"
}