{
    "id": 10150,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/10150",
    "title": "Cat. 70  Pitcher, c. 1910",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/139",
    "accession": "1988.216",
    "generic_page_id": 2,
    "artwork_id": 71968,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Shreve &amp; Co. (American, 1852–1962)  \nSan Francisco, California  \nSterling silver; 39.4 × 17.8 × 17.8 cm (15 1/2 × 7 1/4 × 7 1/4 in.)  \nThe Art Institute of Chicago, restricted gift of the Antiquarian Society, 1988.216\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Shreve &amp; Co. was established as a jewelry shop in San Francisco in 1852 by George Shreve—brother of Benjamin Shreve of the Boston firm Shreve, Crump &amp; Low (see cat. 69)—and his half-brother Samuel S. Shreve. Upon George Shreve’s death in 1893, his son, George Rodman Shreve, succeeded him as president, and the following year the firm incorporated as Shreve &amp; Co. Like many American jewelry stores of the period, Shreve &amp; Co. initially sold silver hollowware and flatware designed and manufactured by others. In 1883, however, the company launched its own production, and by the first decade of the twentieth century it offered an array of historicizing designs intended to appeal to a variety of tastes. Fashioned by Shreve employee Joseph E. Birmingham, these were given names such as “Louis XIV,” “Norman,” “Napoleonic,” and “Winchester.” The pattern most closely connected to the Art Institute’s large Shreve &amp; Co. pitcher was designated “XIV Century,” a romanticizing appellation arising from the applied elements in the shape of strap hinges, rivets, elaborate escutcheons, and other fittings typically found on doors, boxes, drawers, and other furniture associated with the preindustrial era and popular during the Arts and Crafts Movement.\n\nCut-card decoration, as it is sometimes called, is also found on northern European silver of the seventeenth and eighteenth centuries, and its use was revived in England toward the end of the nineteenth. Originally employed to ensure structural integrity, the applied features now began to perform a mainly decorative function. The archaizing motifs typical of Shreve’s XIV Century pattern appear on many shapes and styles in the repertoire of late nineteenth- and early twentieth-century American metalwork. An example is seen on the Art Institute of Chicago’s silver tea service by Shreve &amp; Co., in which cut-card elements based upon Baroque precedents are applied to late nineteenth-century Georgian revival forms.\n\nThe Art Institute’s Shreve &amp; Co. pitcher manifests a variation on the XIV Century pattern. In place of the usual applied Baroque-style decorations, and serving to attach the strap-shaped handle to the body, are curved cut-card elements, each terminating in a curled pendant. These pendant forms are repeated on two sides of the lip and around the pitcher’s belly, accentuating its shaped lip and full girth. A more conventional use of cut-card decoration can be seen on one of Shreve &amp; Co.’s earliest examples of the technique, a loving cup known as the Burnham Cup in the collection of the Art Institute’s Burnham and Ryerson Libraries (see fig. 70.1).\n\nIn 1904 Daniel Burnham was invited to create a plan for San Francisco, which he did at no cost to the city. The following year, the Association for the Improvement and Adornment of San Francisco presented Burnham with the cup in honor of his services. The vessel is distinguished by seventeenth-century style cut-card escutcheon and rivet decoration, applied to a standard late nineteenth-century style American loving cup with silver-tipped horn handles. The result is a mix of traditional, Arts and Crafts, and backwoods styles in which the sophisticated but still pioneer culture of early twentieth-century California is manifest.\n\nBurnham’s plan was to have been formally introduced to the people of San Francisco in April 1906. Fires resulting from the earthquake of April 17 destroyed most of the three thousand printed copies of the plan and, faced with the devastation, the city did not implement it. Shreve &amp; Co., however, thrived, its name becoming synonymous with silver in San Francisco until its closing in 1967.  \nBarbara K. Schnitzer\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom (fig. 70.2)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">With Ark Antiques, New Haven, CT, by 1988.\n\nSold to the Art Institute of Chicago, 1988.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Barter et al. (1998), pp. 339–40, cat. 182 (ill.).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Trapp et al. (1993), p. 288.\n\nTrapp et al. (1993), p. 144.\n\nSee, for example, an inkwell by Frederick Courthope, London, 1900, in O’Brien and Walsh (2008), pp. 58–60.\n\nA similar pattern was produced by San Francisco silver manufacturer W. K. Vanderslice, a company that was acquired by Shreve &amp; Co. in 1908. For objects of Georgian form with cut-card decoration of escutcheons, see the silver punch bowl, Los Angeles County Museum of Art (M.89.151.26), illustrated in Bowman (1990), p. 117; coffee server, Oakland Museum of California (A92.1); and coffee server, 18 karat gold-plated brass with ivory, illustrated in Trapp et al. (1993), p. 142, fig. 95.\n\nFive-piece tea and coffee service, Shreve &amp; Co. (1989.62.1–5).\n\nFor a related example, see the silver ewer, c. 1905, Brooklyn Museum (82.167), illustrated in Kaplan et al. (1987), p. 283.\n\nBy this time Burnham was already famous, particularly for his work in Washington, DC, and for his role as designer of the Chicago World’s Columbian Exposition of 1893.\n\nBased on the date of the Burnham Cup, Shreve &amp; Co. was making wares with cut-card decoration prior to 1906, the year it began work in the factory built to replace the one destroyed in the earthquake and fire of that year. Surviving examples in this style, however, mostly date from 1906, making the Burnham loving cup an unusual earlier instance.\n\n</section><section id=\"figures\">Pitcher, c. 1910.\n\nfig. 70.1 Shreve &amp; Co. Burnham Cup, 1905. Silver and antlers; 30.4 × 37 × 17.2 cm (12 × 14 1/2 × 6 3/4 in.). The Art Institute of Chicago, Ryerson and Burnham Libraries, gift of Geo Wells, 2011, FLN11.2008.\n\nfig. 70.2 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:24-05:00",
    "timestamp": "2023-09-24T02:12:38-05:00"
}