{
    "id": 10231,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/10231",
    "title": "Cat. 10 Draped Model, 1866/69",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/78",
    "accession": "1927.5885",
    "generic_page_id": 32,
    "artwork_id": 50766,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\"> Stephanie L. StrotherDraped Model, 1866/69  \nBlack chalk with touches of white chalk, on brown wove paper, laid down on ivory board; 36.7 × 27.6 cm (14 7/16 × 10 7/8 in.)  \nThe Art Institute of Chicago, the Charles Deering Collection, 1927.5885\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The female figure in this drawing would not look out of place on the side of a Greek amphora (fig. 10.1), and is also reminiscent of the ancient Tanagra statuettes popular among European collectors in the mid-nineteenth century (fig. 10.2). Shown in three-quarter profile, her simplified form is rendered in thin black strokes that outline the body and emphasize the surrounding folds of drapery. The loose, flowing attire and the attention given to the human form beneath attest to the pervasive influence of classical models on the artist’s output from this point in his career. Whistler clearly struggled to position the figure; corrective efforts are evident in several areas, particularly in the placement of the feet. His short, wavering lines are hesitant, and though white chalk highlights add luminosity to the fabric, both it and the woman appear volumeless and insubstantial. The model’s actions are not entirely clear. She is shown bending forward, either leaning over a small table (in which case the wavy vertical lines below can be read as its legs) or holding out a tray. However, she does not appear to bear weight, and her stance is curiously static.\n\nIn subject matter, media, and even signature, the drawing reflects Whistler’s close association at the time with Albert Joseph Moore, an artist deeply engaged with the aesthetic models provided by ancient Greece and Rome. For a number of months in 1868, both men worked in studios near the British Museum, which provided ready access to examples from classical antiquity from which to draw inspiration. From Moore, Whistler may have borrowed the use of coarse brown paper for his chalk drawings (fig. 10.3), although, as Margaret MacDonald observes, this was a practice also followed by Edward Burne-Jones, Frederic Leighton, and other British artists, many of whom similarly drew on classical archetypes in their work. The prototypical butterfly monogram Whistler employed to sign the Art Institute sketch resembles the anthemion (an ornamental cluster of leaves or petals) signature that Moore adopted in 1866 (fig. 10.4). The styles of these signatures additionally register the impact of Japanese culture on both men’s art.\n\nAlthough Whistler and Moore would work less closely together in later years, the lessons the American artist learned during this formative period would continue to impact his art. He returned again and again to the theme of lightly draped, classically attired female figures during his long and prolific career (see cats. 31–32).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Draped Model corresponds to Margaret F. MacDonald, James McNeill Whistler: Drawings, Pastels, and Watercolours; A Catalogue Raisonné (New Haven, CT: Yale University Press, 1995), hereafter MacDonald (1995), cat. 332. View M 332 online at Margaret F. MacDonald and Grishka Petri, James McNeill Whistler: The Paintings; A Catalogue Raisonné (Glasgow, UK: University of Glasgow, 2014).\n\nRobyn Asleson, Albert Moore (London: Phaidon, 2000), 96–98; Jacques-Émile Blanche, Portraits of a Lifetime: The Late Victorian Era; The Edwardian Pageant, 1870–1914, trans. and ed. Walter Clément (1937; repr., New York: Coward-McCann, 1938), 76; and Richard Dorment and Margaret F. MacDonald, James McNeill Whistler, exh. cat. (London: Tate Gallery, 1994), 308.\n\nWhistler met Albert Moore in 1865. As Joyce Hill Stoner points out, Moore began to use brown paper supports for his drawings several years before Whistler regularly adopted them. Several black-and-white chalk drawings on brown paper by Moore now in the collection of the Victoria and Albert Museum, London, date to around 1861, whereas Whistler’s earliest-known drawings on brown paper were made around 1865/66. See Margaret F. MacDonald, Palaces in the Night: Whistler in Venice (Aldershot, UK: Lund Humphries, 2001), 37; Joyce Hill Stoner, “Textured Surfaces: Techniques, Facture, and Friendship in the Work of James McNeill Whistler” (PhD diss., University of Delaware, 1995), 95; cited in Asleson, Albert Moore, 216n101; and Joyce Hill Stoner, “Textures and Friendship: Canvas Weave Patterning and Other Surface Characteristics in Works by Whistler and the ‘Société des Trois,’” Whistler Review: Studies on James McNeill Whistler and Nineteenth-Century Art 1 (1999): 20–26.\n\nFor more on the evolution of Whistler’s butterfly signature, see MacDonald (1995), xiv. For the development of Moore’s anthemion signature, see Asleson, Albert Moore, 86.\n\n</section><section id=\"figures\">Cat. 10 Draped Model, 1866/69.\n\nfig. 10.1 Attributed to the Sabouroff Painter. Amphora (Storage Jar), c. 455/445 BCE. Greek; Athens. Terra-cotta, decorated in the red-figure technique; 33.3 × 17 × 16.8 cm (13 1/8 × 6 3/4 × 6 5/8 in.). The Art Institute of Chicago, gift of Martin A. Ryerson, 1922.2198.\n\nfig. 10.2 Figure, late 4th century BCE. Greek; probably made in Athens; excavated in Tanagra. Terra-cotta; H: 14 cm (5 1/2 in.). British Museum, London, 1874,1110.16.\n\nfig. 10.3 Albert Joseph Moore (English, 1841–1893). Study for “A Garden,” c. 1869. Black and white chalk on tan wove paper; 35.1 × 19.9 cm (13 13/16 × 7 13/16 in.). The Art Institute of Chicago, restricted gift of Marjorie H. Watkins in memory of Marjorie and Frank Brookes Hubachek, Sr., 2003.251.\n\nfig. 10.4 Albert Joseph Moore (English, 1841–1893). The Elements (detail), 1866. Crayon and gouache; 10.8 × 18.4 cm (4 1/4 × 7 1/4 in.). Private collection.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:28-05:00",
    "timestamp": "2023-09-24T02:12:38-05:00"
}