{
    "id": 10293,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/10293",
    "title": "Cat. 71  Sauce Set, 1902/8",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/140",
    "accession": "1982.205.1",
    "generic_page_id": 2,
    "artwork_id": 97099,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Mary Catherine Knight (American, 1875–1956)  \nHandicraft Shop (American, 1901–c. 1940)  \nBoston, Massachusetts  \nAmericana Fund, 1982.205.1–3  \nSilver and champlevé enamel; bowl: 5 × 10.5 cm (2 × 4 1/8 in.); plate: 1.2 × 14 cm (1/2 × 5 1/2 in.); ladle: l. 11.4 cm (4 1/2 in.)  \nThe Art Institute of Chicago, Americana Fund, 1982.205.1–3\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">An offshoot of the Society of Arts and Crafts in Boston, the Handicraft Shop was established in 1901 to train artisans in metal, leather, and wood. By 1906, however, it was given over entirely to metalwork. In 1902, at the suggestion of Mary C. (Ware) Dennett, one of its founders, the designer and silversmith Mary Catherine Knight was appointed the shop’s manager. Prior to moving to Boston, Dennett had established the design program at Drexel Institute in Philadelphia, where she taught gilded leatherworking and where Knight had been one of her students. In addition to her work with Dennett, Knight studied at the Rhode Island School of Design and had been employed for a short time as a designer by Gorham Manufacturing Company in Providence.\n\nOnce Knight assumed her position at the Handicraft Shop, her responsibilities were to design, fabricate, and decorate vessels. Apparently, she also unofficially served as an active and articulate ombudsman on behalf of metalworkers in their relations with the Society of Arts and Crafts and the Handicraft Shop. In this, she was likely influenced by Dennett’s example, as the latter had been an effective spokesperson for society members.\n\nAs reflected in the Art Institute’s sauce or mayonnaise set, Knight’s work in metal makes clear the influence of her studies with Dennett. The individual objects are simple in form and reflect the local preference for the colonial style, but their decoration is detailed, consisting of delicate bands of compound floral and foliate motifs created with punches, a technique used in the production of gilded leather items. Knight employed a simple round punch to fashion two of her favored motifs, stylized clusters of grapes and six-petal flowers. In some cases the decoration consists exclusively of punched designs, but in other instances, the designs are pierced. Knight is best known, however, for her punched designs that are filled with enamels, generally in a palette of blue, turquoise, and, from time to time, white.\n\nThe Art Institute’s set is from a group of enameled wares Knight produced between 1902 and 1908. The designs of the individual objects are typical of her silver in their evocation of colonial shapes; the punched and enameled ornaments also reference colonial examples. Engraved floral and foliate motifs contained within horizontal hexagonal reserves bracketed by stylized six-petal flowers appear at the rim of the dish and bowl. Similarly engraved hexagonal reserves are found on beakers by seventeenth-century American silversmiths of Dutch as well as English descent. In particular, the resemblance between Knight’s straplike hexagonal reserves and those found on a beaker that, in Knight’s time, was attributed to Jacob Hull, a seventeenth-century Boston silversmith (although now given to Hull and Sanderson of Boston), has been observed. Comparable reserves are encountered more frequently on seventeenth- and early eighteenth-century New York silver, although the engraving also references the Aesthetic Movement in the stylized flowering branches that thread through the reserves.\n\nWhile she conceived and executed many items entirely on her own, Knight also designed a number of works that were fabricated by others at the Handicraft Shop. This cooperative working method mirrored that promulgated by British designer Charles Robert Ashbee at his crafts community, the Guild of Handicraft, first in London and subsequently in the Cotswolds. At the 1904 Louisiana Purchase Exposition in Saint Louis, Knight jointly exhibited two objects as designer with Handicraft Shop metalsmiths Seth Ek and Karl F. Leinonen. In 1905, under the organization’s aegis, Knight, together with Leinonen and Frans J. R. Gyllenberg, entered jointly credited works in that year’s annual exhibition at the Art Institute. In addition to Boston, Saint Louis, and Chicago, Knight exhibited work in Cleveland and Detroit. Although she remained a member of the Society of Arts and Crafts until at least 1927, little is known about her work after about 1911.  \nBarbara K. Schnitzer\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom of bowl and plate, and on spoon (fig. 71.1)\n\nEngraved on bottom of bowl and plate: D . T (fig. 71.2)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">With Gebelein Silversmiths, Boston, by 1982.\n\nSold to the Art Institute of Chicago, 1982.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Boston, Museum of Fine Arts, “The Art That Is Life”: The Arts and Crafts Movement in America, 1875–1920, March 4–May 31, 1987, pp. 272–73, cat. 134 (ill.).\n\nLos Angeles County Museum, August 16–November 1, 1987.\n\nDetroit Institute of Arts, December 9, 1987–February 28, 1988.\n\nNew York, Cooper Hewitt Museum, April 5–June 26, 1988.\n\nArt Institute of Chicago, Apostles of Beauty: Arts and Crafts from Britain to Chicago, November 7, 2009–January 31, 2010, p. 195, cat. 77 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Kaplan et al. (1987), pp. 272–73, cat. 134 (ill.).\n\nKarlin (1993), p. 229 (ill.).\n\nBarter et al. (1998), pp. 337–39, cat. 180 (ill.).\n\nKirkham (2000), p. 229 (ill.).\n\nBarter et al. (2009b), p. 195, cat. 77 (ill.).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The Handicraft Shop first occupied premises in Boston. In 1904 it relocated to Wellesley Hills, Massachusetts, and in 1907 returned to Boston, where it remained until its closing around 1940.\n\nSee Leighton (1976), p. 35.\n\nDennett reportedly gave her leatherworking tools to Knight. Falino and G. Ward (2008), p. 269.\n\nSee Providence Sunday Journal (1905), p. 30; Berberian (1991), p. 20.\n\nBrandt (2009), pp. 178–79.\n\nFor similar examples, see a silver bowl, c. 1903, Museum of Fine Arts, Houston (82.158.1.2), and two spoons, illustrated in Falino and G. Ward (2008), p. 353, cat. 268.\n\nW. Scott Braznell in Kaplan et al. (1987), pp. 272–73, cat. 134; Buck (1903), p. 258.\n\nSee, for example, a beaker by Benjamin Wynkoop, New York, 1711, jointly owned by the Metropolitan Museum of Art and the Reformed Protestant Dutch Church, Kingston, New York (33.120.622), illustrated in Wees and Harvey (2013), p. 78, cat. 24. See also two beakers in the Yale University Art Gallery, one attributed to Jurian Blanck, Jr., c. 1680–90 (1930.1034), and the other to Cornelius Vander Burch, 1684 (1932.100), both illustrated in Buhler and G. Hood (1970), cats. 548, 552.\n\nSee, for example, those featured in the following annual Art Institute exhibitions, all entitled Original Designs for Decorations and Examples of Art Crafts Having Distinct Artistic Merit, Art Institute of Chicago: 1902–3, p. 40, cats. 467–69; 1908, cats. 372–77; Art Institute of Chicago, 1910, cats. 702–5; Art Institute of Chicago, 1911, cats. 387–90. Collaborations such as Knight’s were encouraged by the Society of Arts and Crafts.\n\nOne of the principles of the Society of Arts and Crafts states: “When the designer and workman are not united in the same person, they should work together, each teaching the other his own special knowledge, so that the faculties of the designer and the workman may tend to become united in each.” Society for Arts and Crafts (1907), n.p. For Ashbee and the Guild of Handicraft, see Crawford (1985).\n\nHandicraft Shop Official Catalog of Exhibits (1904), p. 81, cats. 299–301, 302–11. Leinonen, supervisor of the silversmiths at the Handicraft Shop, emigrated from Finland in 1893 after a ten-year apprenticeship; Ek (active between 1906 and 1912) was also Finnish. In magnitude, the influx of Scandinavian metalsmiths into Boston parallels their immigration to Chicago, where they were employed in large numbers, many initially at Kalo (cat. 81 and cat. 82).\n\nGyllenberg trained in Sweden. Among the Handicraft Shop’s entries in the exhibition are the following: Gyllenberg, Frans, maker, Knight, Mary C., designer; and Leinonen, Karl, maker, Knight, Mary C., designer. Art Institute of Chicago (1905), p. 25.\n\n</section><section id=\"figures\">Sauce Set, 1902/8.\n\nfig. 71.1 fig. 71.2 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:24-05:00",
    "timestamp": "2023-09-24T02:12:38-05:00"
}