{
    "id": 103058,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/103058",
    "title": "Note to the Reader",
    "web_url": "https://publications.artic.edu/ensor/reader/temptationstanthony/section/227",
    "accession": null,
    "generic_page_id": 10,
    "artwork_id": null,
    "publication_title": "James Ensor: The Temptation of Saint Anthony",
    "publication_id": 226,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">James Ensor’s The Temptation of Saint Anthony is composed of fifty-one separate sheets and folios (two-page sheets). It appears in its entirety in the Overall Drawing section, from which readers can directly navigate to particular sheets and folios in the Individual Sheets section, where they are reproduced separately, accompanied by texts and comparative illustrations showing their iconographic connections with the rest of Ensor’s oeuvre and with the visual culture of his time.\n\nEach sheet or folio is identified by a number indicating its row (1–8, from top to bottom), and a letter or letters indicating its column (A–I, from right to left). Thus 1G indicates a sheet, and 3H/I indicates a folio.\n\nSelect sheets and folios have been annotated to illuminate Ensor’s working method. Some annotations highlight the various media he used, such as graphite, colored pencil, and watercolor. Other annotations reveal earlier drawing under the present imagery, or later drawing that Ensor added to unify the composition. Finally, still other annotations indicate the location of adhesive, pinholes/sewing holes, and areas where media are absent and sheets likely overlapped. To view the annotations for a particular sheet or folio, hover over the image and the tool set will appear. Click on the box with the squiggly line to see what annotations have been made on that particular sheet.\n\nWorks by Ensor that are multiples and not illustrated as comparative figures are identified by their numbers in the artist’s catalogues raisonnés, which are indicated by the following abbreviations:\n\nD: Loys Delteil. Henry Leys, Henri de Braekeleer, James Ensor. Le peintre-graveur illustré, XIXe et XXe siècles 19. Chez l’Auteur, 1925.\n\nCr: Albert Croquez. L’oeuvre gravé de James Ensor. Collection peintres d’hier et d’aujourd’hui 9. Pierre Cailler, 1947.\n\nT: Auguste Taevernier. James Ensor: Catalogue illustré de ses gravures, leur description critique et l’inventaire des plaques. Van der Perre, 1973.\n\nE: James Elesh. James Ensor: The Complete Graphic Work. The Illustrated Bartsch 141. 2 vols. Edited by Walter L. Strauss. Abaris, 1982.\n\nTr: Xavier Tricot. James Ensor: The Complete Paintings. Hatje Cantz, 2009.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:19-05:00",
    "timestamp": "2023-09-24T02:12:43-05:00"
}