{
    "id": 1032,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/1032",
    "title": "Cat. 12  Patch Box, 1721/25",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/42",
    "accession": "1985.245",
    "generic_page_id": 2,
    "artwork_id": 104088,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">John Dixwell (American, 1680–1725)  \nBoston, Massachusetts  \nSilver; 1.2 × 3.7 × 2.5 cm (1/2 × 1 5/16 × 1 in.)  \nThe Art Institute of Chicago, restricted gift of the Antiquarian Society through the Mr. and Mrs. William Y. Hutchinson Fund, 1985.245a–b\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Small silver boxes of this type, with friction-fitted lids, are often called patch boxes and were typically used to contain the small cloth patches of various shapes and sizes, popular from about 1650 until the end of the eighteenth century. Worn by both genders, these were glued to the face and body to conceal blemishes and sometimes to act as beauty spots. Although considered stylish by some, they were derided as frivolous and luxurious by others. Despite these criticisms of their contents, there survive patch boxes by more than a dozen colonial Massachusetts silversmiths. Similar boxes with hinged lids are thought to have been used primarily for snuff; a fine example of this form by Thomas Dane is also in the Art Institute’s collection (see fig. 12.1). In reality, it can be difficult to determine how any given object was utilized in the period. The trade in such luxury items was brisk in eighteenth-century England, and to some extent colonial consumers also participated in this acquisition of “toys.”\n\nThe maker of this little oval box, Boston silversmith John Dixwell, engraved the top of its lid with a design featuring four tulips at each of the compass points, their stems emanating from a semicircular mound and flanked on each side by additional floral forms. The late scholar Milo Naeve discovered that this design closely resembles that found on the tombstone of Thaddeus MacCarty in the Old Granary Burying Ground in Boston, although he noted that it could also have been based on a portfolio of engraved designs. Tulips were widely used as ornamental motifs in the seventeenth and early eighteenth centuries, stimulated by the Dutch craze known as tulipomania. In addition to their decorative function, the engraved flowers may also have held personal significance for the original owner who, extensive research suggests, was Abigail Taylor (1690–1746) of Lynn, Massachusetts; in September 1728, at the age of thirty-eight, Taylor married Edward Pell (1687–1736) of Boston. Taylor’s name is engraved in script on the bottom of the box, while her initials are also crudely scratched three times into the bottom and once inside the lid.\n\nPrinted, pictorial, and artifactual evidence indicates that such boxes were often exchanged as tokens of affection between men and women. An earlier patch box by Boston silversmith William Rouse in the collection of the Yale University Art Gallery has on its lid an engraved sunflower, a motif that has been interpreted as a symbol of abiding love. Dixwell is known to have produced only one other example of this form, now at Yale and likewise containing floral decoration on its lid. The box is engraved with the name of Sarah Pierpont and was made about 1720, prior to her marriage in 1728 to the Reverend Jonathan Edwards, a major figure in the Great Awakening and later president of Yale.\n\nDixwell was an important member of the Boston goldsmithing community in the first quarter of the eighteenth century. His father, also named John, was one of the three regicides who tried and convicted King Charles I in 1649. Following the restoration of the monarchy in 1660, the elder Dixwell was forced to flee England; he wound up in New Haven, Connecticut, where the future goldsmith was born. The young John probably apprenticed to Jeremiah Dummer (see cats. 4–5), the first native-born silversmith in colonial Boston, but maintained many connections with Connecticut patrons throughout his career. All his surviving work is hollowware with the exception of three tablespoons, some jewelry, and a heart-shaped snuff box.  \nGerald W. R. Ward\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom (fig. 12.2)\n\nScratched on bottom and underside of lid: A. T.\n\nEngraved on the bottom in script: Abigail Taylor (fig. 12.3)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Abigail Taylor, Lynn, MA (1690–1746; m. Edward Pell [1687–1736] of Boston, 1728).\n\nWith Gebelein Silversmiths, Boston, by 1985.\n\nSold to the Art Institute of Chicago, 1985.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, A Decade of Decorative Arts: The Antiquarian Society of the Art Institute of Chicago, November 12, 1986–January 4, 1987, p. 80, cat. 54 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Naeve et al. (1986), p. 80, cat. 54 (ill.).\n\nKane et al. (1998), p. 380.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Estill (2001), pp. 46–48. For a wide-ranging and nuanced analysis of patching, see Connor (2003).\n\nDane’s surviving silver, including this shaped box with a beautifully engraved lid, is of high quality; it is also rare due to the craftsman’s early death in 1759 at the age of thirty-three. See the biography and the checklist of objects in Kane et al. (1998), pp. 363–66.\n\nEstill (2001), pp. 44–45. One sometimes sees these small objects catalogued as pill boxes, which is anachronistic, as the latter seem to have emerged in the second half of the nineteenth century.\n\nFor the English perspective on these and other luxury objects, see Brett (2014).\n\nNaeve et al. (1986), p. 80, cat. 54. For a photograph of the MacCarty tombstone, see American Antiquarian Society, Daniel Farber Gravestone Collection, file 2097.\n\nKisluk-Grosheide (1991); Dash (1999); Pavord (1999).\n\nNaeve et al. (1986), p. 80, cat. 54.\n\nYale University Art Gallery (1955.10.2a–b). Estill (2001), pp. 53–57.\n\nYale University Art Gallery (1950.22a–b).\n\nG. Ward and B. Ward (1978), pp. 18–25 (1980.22a–b); see also the entry by Barbara McLean Ward in G. Ward and Hosley (1985), p. 282, cat. 164.\n\nSee the biography of Dixwell and the checklist of objects in Kane et al. (1998), pp. 375–82; the estate inventory is discussed on pp. 377–78.\n\nYale University Art Gallery (1930.1323). Buhler and G. Hood (1970), vol. 1, p. 78, cat. 78.\n\n</section><section id=\"figures\">Patch Box, 1721/25.\n\nfig. 12.2 fig. 12.3 fig. 12.1 Thomas Dane (American, 1726–1759). Snuff Box, 1752. Silver; 0.3 × 7 × 5.1 cm (13/16 × 2 3/4 × 2 in.). The Art Institute of Chicago, Laura S. Matthews Fund, 1982.996.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:13-05:00",
    "timestamp": "2023-09-24T02:12:31-05:00"
}