{
    "id": 10375,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/10375",
    "title": "Cat. 11 Figures by a Railing, 1870/73",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/79",
    "accession": "1933.294",
    "generic_page_id": 32,
    "artwork_id": 14523,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\"> Stephanie L. StrotherFigures by a Railing, 1870/73  \nPen and brown ink, on blue laid paper (discolored); 8.6 × 12.9 cm (3 3/8 × 5 1/16 in.)  \nThe Art Institute of Chicago, gift of Walter S. Brewster, 1933.294\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">James McNeill Whistler likely composed this small, slight sketch while in the process of planning a much larger work in oil that was ultimately never realized. Its spareness and quick, assured lines suggest that it was used to plot an idea, perhaps regarding the spacing of the figures and their positioning in relation to the horizontal sweeps of the railing and the horizon line indicated behind them. The lively strokes of the fine pen Whistler used to describe the three figures and to suggest a fourth imbue the work with a sense of spontaneity. Indeed, Whistler seems to have developed portions of his composition as he went along, most noticeably where he modified the location of the opened circular parasol held by the third figure from the right. He continued to refine the composition in several closely related drawings. The most complete, Sea Beach and Figures, gives an idea of how the final painting might have looked had it been completed (fig. 11.1; [M 384]).\n\nWithin the larger context of Whistler’s oeuvre, the sketch belongs to a group of pictures made during the late 1860s and early 1870s, when the artist continued his transition to decorative, subjectless pictures by experimenting with compositions that synthesized a range of Eastern and classical pictorial conventions. Notable among these are his so-called “Six Projects,” a series of oil sketches for an unfinished decorative scheme whose settings, figural arrangements, and references to Japanese-inspired props such as fans and parasols all resemble the Art Institute sketch and its related drawings (see fig. 11.2; [YMSM 64]). The works from this period also generally share a common color scheme that draws heavily on pastel shades of blue, pink, green, and purple. The blue paper (now discolored) on which the Art Institute work was sketched would have lent a harmonizing note of color to the drawing.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Figures by a Railing corresponds to Margaret F. MacDonald, James McNeill Whistler: Drawings, Pastels, and Watercolours; A Catalogue Raisonné (New Haven, CT: Yale University Press, 1995), hereafter MacDonald (1995), cat. 324. View M 382 online at Margaret F. MacDonald and Grischka Petri, James McNeill Whistler: The Paintings; A Catalogue Raisonné (Glasgow, UK: University of Glasgow, 2014), hereafter MacDonald and Petri.\n\nEvidence that Whistler did attempt a related composition in oil before abandoning and painting over it has been found under a painting in the Tate Gallery (Nocturne: Blue and Silver––Cremorne Lights). See MacDonald (1995), 132–33 (cats. 384 and 385).\n\nSea beach and Figures (1870/73) is given the title and date Four Ladies in Japanese Costume (1880s) by the Fitzwilliam Museum, Cambridge. Other related drawings include Four Figures on a Terrace (1870/73), Four Women on a Terrace by the Sea (1870/73), and A Woman with Her Robe Gathered Up, Leaning on a Rail (c. 1870), all now in the Hunterian Art Gallery, University of Glasgow. For more on the history of these works, see MacDonald (1995), 132–33 (cats. 383, 385, and 386).\n\nFor more on the “Six Projects,” see David Park Curry, James McNeill Whistler at the Freer Gallery of Art, exh. cat. (New York: Freer Gallery of Art, Smithsonian Institution, in association with W. W. Norton, 1984), 107–10; Richard Dorment and Margaret F. MacDonald, James McNeill Whistler, exh. cat. (London: Tate Gallery, 1994), 92–97; and Linda Merrill, The Peacock Room: A Cultural Biography (Washington, DC: Freer Gallery of Art, Smithsonian Institution; New Haven, CT: Yale University Press, 1998), 94–97.\n\n</section><section id=\"figures\">Cat. 11 Figures by a Railing, 1870/73.\n\nfig. 11.1 James McNeill Whistler (American, 1834–1903). Sea Beach and Figures (called by the museum Four Ladies in Japanese Costume, 1880s), 1870/73. Pastel and charcoal on dark-brown paper; 14.6 × 28.6 cm (5 3/4 × 11 1/4 in.). Fitzwilliam Museum, Cambridge, PD.187-1961.\n\nfig. 11.2 James McNeill Whistler (American, 1834–1903). Variations in Blue and Green, c. 1868. Oil on millboard mounted on wood panel; 46.9 × 61.8 cm (18 7/16 × 24 5/16 in.). Freer Gallery of Art, Smithsonian Institution, Washington, DC; gift of Charles Lang Freer, F1903.178a–b.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:28-05:00",
    "timestamp": "2023-09-24T02:12:38-05:00"
}