{
    "id": 10437,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/10437",
    "title": "Cat. 72  Pendant and Chain, 1904/14",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/141",
    "accession": "1988.454",
    "generic_page_id": 2,
    "artwork_id": 72828,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Mildred Watkins (American, 1883–1968)  \nCleveland, Ohio, and Boston, Massachusetts  \nSilver and enamel; pendant: 4.5 × 4 cm (1 3/4 × 1 1/2 in.)  \nThe Art Institute of Chicago, Dr. Julian Archie Endowment; Neighbors of Kenilworth, Edgar J. Schoen, and the Village Associates of The Woman’s Board of The Art Institute of Chicago funds, 1988.454a–b\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">A silversmith, jeweler, and enameler, Mildred Watkins initially pursued painting, turning to metalwork toward the end of her studies at the Cleveland School of Art, from which she graduated in 1901. There, she certainly knew and may have studied with Horace E. Potter, said to have been among the first teachers of enameling in the Midwest. Around 1904 or 1905 Watkins moved to Boston to continue her study of metalwork at the Handicraft Shop with George Christian Gebelein, one of the foremost American silversmiths of the early twentieth century. Watkins also trained, privately, with enameller Laurin Hovey Martin, a student of the acclaimed British enamelist Alexander Fisher.\n\nIn her early years Watkins frequently collaborated with other metalworkers, a practice consistent with the philosophy of the British Arts and Crafts Movement and a tenet of the Society of Arts and Crafts in Boston, of which she would become a member in 1907. The success of her collaborations with fellow Cleveland metalsmiths Jane Carson (Barron) and Frances Barnum (Smith) were recognized with a silver medal at the Louisiana Purchase Exposition in Saint Louis in 1904. Her solo work was also well received; her entries were reportedly accepted into the 1912 and 1913 Annual Exhibitions of Examples of the Crafts and Original Designs for Decorations at the Art Institute without requiring submission to a jury. In 1914 the quality of her artistry was again acknowledged when the Society of Arts and Crafts elevated her to Master Craftsman.\n\nThe Art Institute’s pendant is unusual for its Art Nouveau style, as Boston-ians often preferred their metalwork in a more restrained idiom. Composed of three fuchsia blossoms depending from bracts and wavy tendrils, the silver pendant hangs from a paperclip chain. Although Watkins worked in a variety of enamel techniques, among them cloisonné, champlevé, and plique-a-jour, the Art Institute’s pendant is decorated in painted enamels. The flowers’ petals shade from white to deep red-violet, the bracts and pistils from white to green.\n\nComparison of the pendant and the Art Institute’s Art Deco silver letter knife, executed around two decades later (see fig. 72.1), reveals her stylistic development. A departure from the pendant both aesthetically and technically, the knife’s finial is decorated with a moonstone set among champlevé enamels in bands of yellow shading to green, over an inverted heart enameled in black. By the 1930s Watkins almost completely abandoned small silver objects in favor of shallow copper dishes, which she decorated in painted and other enamels in an abstract modernist vein.\n\nIn 1919 Watkins joined the faculty at her Cleveland alma mater, remaining there until her retirement. Over nearly four decades she built a distinguished department of enamel arts, educating several generations of enamelers. Watkins’s contributions to enameling were recognized in the accolades she received from the Society of Arts and Crafts, the first of such groups in the United States, which named her a Medalist Craftsman in 1940, and a Life Member in 1962. As both practitioner and teacher of an ancient medium once pursued exclusively by men, she was instrumental in reviving enameling’s popularity and perpetuating knowledge of its techniques.  \nBarbara K. Schnitzer\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On reverse of pendant (fig. 72.2)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">With Ark Antiques, New Haven, CT, by 1988.\n\nSold to the Art Institute of Chicago, 1988.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">New York, American Craft Museum, The Ideal Home, 1900–1920, October 21, 1993–February 15, 1994, p. 207 (ill.).\n\nArt Institute of Chicago, Apostles of Beauty: Arts and Crafts from Britain to Chicago, November 7, 2009–January 31, 2010, p. 202, cat. 162 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Naeve (1990), pp. 45–49, p. 51 (ill.).\n\nKardon (1993), p. 207 (ill.)\n\nBarter et al. (2009b), p. 202, cat. 162 (ill.).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For an example of Watkins’s metalwork without enameled decoration, see teapot, 1913, sterling silver with ivory, Yale University Art Gallery, New Haven (1995.65.2). Kardon (1993), p. 206.\n\nSee Jazzar and Nelson (2006), p. 17, n. 3.\n\nFor Gebelein, see Leighton (1976); Deutsch (1995).\n\nFor this and other biographical information, see G. Kelly (1934).\n\nSee Art Institute of Chicago (1906), p. 18, cats. 103–11; Art Institute of Chicago (1907), p. 21, cats. 139–54; Cleveland Decorative Arts Club (1908), cats. 56–60.\n\nCleveland Town Topics, October 11, 1913. See also G. Kelly (1934).\n\nIn cloisonné (French, literally “to partition”) enameling, the metalworker creates wells by soldering “partitions” of metal wire on the surface of the object, then filling the wells with enamels. Champlevé is a technique in which areas of metal are carved away and the resultant shallow wells are filled with enamels. Plique-a-jour is created by filling empty areas that may be created by cloisons, which are ribbons or walls of metal, with enamels. A removable backing is typically used to contain the enamels until they have been fired. The result is translucent.\n\nOn Watkins’s later work, see Jazzar and Nelson (2006), pp. 30–38. For Watkins’s use of several techniques of enameling on a single object, see a floral-ornamented bowl (1940; Cleveland Museum of Art [1940.58]), in which painted and cloisonné enameling are combined (p. 33, fig. 4).\n\n</section><section id=\"figures\">Pendant and Chain, 1904/14.\n\nfig. 72.1 Mildred Watkins. Letter Knife, 1926/45. Silver, champlevé enamel, and moonstone; l. 19.9 cm (7 3/16 in.). The Art Institute of Chicago, Americana Fund, 1987.42.\n\nfig. 72.2 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:24-05:00",
    "timestamp": "2023-09-24T02:12:38-05:00"
}