{
    "id": 10520,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/10520",
    "title": "Cat. 12 Portrait of Dr. William McNeill Whistler, 1871/73",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/80",
    "accession": "1977.235",
    "generic_page_id": 32,
    "artwork_id": 111478,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\"> Stephanie L. StrotherPortrait of Dr. William McNeill Whistler, 1871/73  \nOil on panel; 43.7 × 34.8 cm (17 3/16 × 13 11/16 in.)  \nNot signed or dated  \nThe Art Institute of Chicago, gift of Mary T. Wentworth in memory of her husband, John, 1977.235\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">James McNeill Whistler painted this portrait of his younger brother, William McNeill Whistler, while the two were both living in London. William received his medical training in America and served as an assistant surgeon for the Confederate Army during the American Civil War. Furloughed for poor health in 1865, the young widower set out to join his mother, brother, and half sister, Deborah Haden, in England, at the same time delivering dispatches for the Confederacy. A week after his arrival, the war ended; he thus decided to remain in Europe, traveling in Russia and France before eventually settling in London. He became a respected throat specialist and, like his older brother, never returned to America again.\n\nSometime in the early 1870s Whistler painted the Art Institute’s portrait of his brother. He executed the portrait rapidly on a wooden panel covered with a layer of thick, white paint. Kimberley Muir’s technical summary of the painting notes traces of red, yellow, blue, and white pigments underneath this white layer, indicating that the artist painted the portrait over an earlier composition. The brown background and the figure’s clothing were painted in very thin layers over the white, while thicker paint was employed for the face and head. Whistler restricted the composition to a narrow range of neutral tones; the painting is fundamentally as much an experiment in color harmonies as it is a meditation on the identity of the sitter. Nonetheless, Whistler took pains to render William’s facial features accurately, as Étienne Carjat’s carte de visite of him in Confederate uniform, probably taken in Paris around 1865–67, attests (fig. 12.1). The artist’s detailed modeling of the head is not carried out in the rest of the panel, however, and the bottom of the figure dissolves in loose brushwork. Individual brushstrokes create a stairstep pattern along William’s left shoulder, and the translucent gray-brown pigment used for the coat leaves visible the white preparatory layer underneath. The overall effect is somewhere between a sketch and a formal portrait. The painting was presumably not intended for a wide audience—it was likely given to William by the artist as a gift and was not exhibited during Whistler’s lifetime.\n\nThe positioning of the figure, its placement in space, and the treatment of the subject—particularly the contrast between the handling of the head and the rest of the composition—relate the painting to another work in the Art Institute’s collection: Whistler’s contemporaneous self-portrait drawing (cat. 13). Both painting and drawing project a casual spontaneity in their energetic and varied facture. In the case of the portrait of William, this impression is unintentionally accentuated by the presence of several distinct fingerprints impressed in the paint along the right side of the panel.\n\nThe painting is even more closely tied compositionally and stylistically to another Whistler self-portrait: Arrangement in Gray: Portrait of the Painter (fig. 12.2; [YMSM 122]). In this near-pendant image, the artist’s pose mirrors that of his brother. He also dons a comparable gray suit, floppy black bow tie, and black hat (see fig. 12.3 for an earlier photograph of Whistler and cat. 8 for an earlier self-portrait, both showing him in similar garb). The brothers apparently resembled one another, and the striking similarities of attire provide a further visual link between the subjects, underscoring their close relationship. The many correspondences between the two works suggest that they may have been intended as companion images, and, indeed, some contemporaries described them this way. However, the self-portrait is larger than the portrait of William, it was painted on canvas rather than wooden panel, and it has a more finished appearance. Moreover, while Whistler’s self-portrait makes clear his profession, showing him with two paintbrushes in his raised right hand, William is given no such vocational marker. It is the relationship between artist and sitter that is ultimately revealed in a comparison of the two portraits, rather than that between artist and doctor.\n\nWilliam’s second wife, Helen Ionides Whistler, of the wealthy Greek family who were patrons of the painter, retained the painting after her husband’s death in 1900. Though Whistler depicted his brother in other media, including two lithographs (fig. 12.4, [Way 78]; and fig. 12.5, [Way 142]), this is the only known portrait in oil. The painting made its public posthumous debut when it was presented in a major memorial exhibition of the artist’s work in London in 1905. Whistler’s self-portrait, the Arrangement in Gray, and his celebrated portrait of his mother, Arrangement in Grey and Black No. 1: Portrait of the Artist’s Mother (fig. 12.6; [YMSM 101]), hung in the west room of the exhibition. William’s portrait was hung separately, in the south room. There, it was surrounded by a number of small oils and a watercolor from the 1880s and 1890s, a period when Whistler increasingly devoted his practice to improvisational, dynamically rendered small-scale works (fig. 12.7). Seen in this context, the artist’s painting of his brother, with its modest size and freehand manner of execution, heralds the developments of his late career—an experimental harbinger of ambitious projects to come.\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\"> Kimberley MuirThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 12.8).\n\nNot signed or dated\n\nWhistler painted this portrait on an oak panel that had previously been used for another painting. Open-aperture drying cracks and small losses in the upper paint layers reveal areas of colorful paint underneath the surface. This includes a broad section of predominantly red paint, which appears to cover most of the lower central region underneath the sitter’s jacket (fig. 12.9). A mixture of blue and white paint is exposed by a small area of damage at the lower right corner (fig. 12.10). The technical images do not offer much help in interpreting the first painting and likewise help little in determining the subject matter or the orientation of the composition on the panel. Cross sections indicate that an overall off-white ground layer was applied to the surface of the wood before the first painting was carried out. This ground layer contains lead white and barium sulfate with traces of iron oxide or earth pigments and bone black. The earlier composition comprises two to three layers of paint, applied wet-on-wet in the areas sampled. An off-white layer was applied on top of the first painting before Whistler began the portrait of his brother (fig. 12.11). This layer was found to contain lead white with barium sulfate and traces of vermilion and bone black.\n\nThe surface of the final painting has a very rough surface topography, with ridges of paint, dents, gouges, scratches, and losses. These marks are probably related to anomalies in different strata of the painting structure, but largely associated with the sloppy application of the intermediate off-white layer, as well as accidents in handling the still-soft paint and possible scraping of prior layers. The intermediate off-white layer is relatively thick and was quite fluid when applied. The layer is heavily brush marked, and there are also scratches or tool marks, with distinct diagonal marks running through the sitter’s face, possibly from the application or leveling of the thick paint film (fig. 12.12). There are also some gouges, dents, and fingerprints from handling when this layer was still soft (fig. 12.13), along with drying defects, including open drying cracks and broad areas of micro-wrinkling (fig. 12.14). The intermediate off-white layer essentially serves as the ground for the portrait, and sufficient drying time passed to allow Whistler to paint the portrait without disturbing the underlying layer.\n\nWhistler executed the portrait of his brother fairly rapidly and may have left it in an unfinished state, judging by the sketchy nature of some passages. The off-white intermediate layer serves as the light tone in the background, torso, and head, where it is either exposed through breaks in the brushwork or remains visible through very thin, transparent paint layers. Whistler built up the head and facial features working wet-on-wet with relatively thick, low relief, open brushwork. Subtle additions of pure local color were not always completely blended into the flesh tones, appearing as fine streaks of blue around the eyebrows and moustache, and red in the creases of the nose and the eyelids (fig. 12.15). The clothing was roughly laid in using very thin, brownish-gray washes, with forms suggested mainly by the directionality of the brushstrokes. Similarly, the brown background was quickly brushed on using thin, translucent strokes of medium-rich brown paint. Whistler painted the background last, bringing it down around the figure and modifying the shape and size of the hat on the right side in the process. The brushwork roughly conforms to the contour of the sitter’s left arm, but the vertical brushstrokes stop abruptly, stepwise, at the shoulder. A few final touches, such as the light-gray strokes along the lower contour of the proper left arm and the curls at the nape of the neck, overlap the brown background.\n\nThe palette includes lead white, cadmium yellow, iron oxide or earth pigments, umber, vermilion, cobalt blue, and bone black. In addition to the pigments listed above, the first composition also contains barium yellow and Naples yellow. Whistler used brushes, including 1–1.5 cm wide, flat ferrule (based on width and shape of brushstrokes). Several brush hairs are embedded in the paint surface.\n\nThere is no documented treatment history on file, but there is discrete, slightly mismatched retouching around the edges and in localized areas of loss. Some retouching seems to have been applied to cover the underlying red layer from the first composition where it was exposed through open drying cracks. There is also evidence of previous uneven cleaning, visible as a darker band near the left edge, where there is also some dark-brown retouching. Ultraviolet (UV) and microscopic examination of the painting surface indicates the presence of an overall natural-resin varnish layer, which imparts a soft, matte sheen.\n\nThe painting is in good condition. The wood panel has a very slight concave warp. There is a 9 cm long vertical check in the panel at upper left, and four shorter checks (1–3 cm in length) along the bottom edge. On the lower left verso there is an original insect-damage channel, which was filled from the front and is visible in the X-ray. There is wear, abrasion, and paint and ground loss around the edges of the painting in the frame rebate area. Small gouges, scratches, and losses throughout the painting’s surface appear to have occurred early on, as a result of handling when paint layers were still soft.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Portrait of Dr. William McNeill Whistler corresponds to Andrew McLaren Young, Margaret F. MacDonald, Robin Spencer, and Hamish Miles, The Paintings of James McNeill Whistler, vol. 1 (New Haven, CT: Yale University Press, 1980), hereafter YMSM, cat. 123. View YMSM 123 online at Margaret F. MacDonald and Grishka Petri, James McNeill Whistler: The Paintings; A Catalogue Raisonné (Glasgow, UK: University of Glasgow, 2014), hereafter MacDonald and Petri.\n\nWilliam’s service in the Confederate Army raises the important issue of the family’s ties to the American South. Some of this family history, as well as James’s racist politics, actions, and statements, are discussed in Paul G. Marks, “James McNeill Whistler’s Family Secret: An Arrangement in Black and White,” Southern Quarterly 26 (1988): 67–75. These issues and other aspects of the brothers’ relationship are further explored in Magdalen Abe, “Whistler’s Brother,” in Whistler and the World: The Lunder Collection of James McNeill Whistler at the Colby College Museum of Art, ed. Justin McCann, exh. cat. (Waterville, ME: Colby College Museum of Art, 2015), 210.\n\nDetails of William McNeill Whistler’s life can be found in “Obituary. William MacNeill [sic] Whistler, M.D. Senior Physician, London Throat Hospital,” British Medical Journal (Mar. 10, 1900): 613–14; E. R. and J. Pennell, The Life of James McNeill Whistler (London: William Heinemann; Philadelphia: J. B. Lippincott, 1908), 1:132–33; “William McNeill Whistler, 1836–1900,” University of Glasgow, The Correspondence of James McNeill Whistler, 1855–1903, ed. Margaret F. MacDonald, Patricia de Montfort, and Nigel Thorp, online edition (University of Glasgow, 2003–10), hereafter GUW; and YMSM 75 (cat. 123); and, for William’s activities while serving in the Confederate Army, see especially Ronald S. Coddington, Faces of the Confederacy: An Album of Southern Soldiers and Their Stories (Baltimore: Johns Hopkins University Press, 2008), 155–56; and “William M’Neill Whistler, M.D.,” Confederate Veteran 8, no. 6 (June 1900): 282–83. For more on the relationship between James and William Whistler, see also T. R. Way, Memories of James McNeill Whistler, the Artist (London: John Lane, 1912), 60–62.\n\nFor more on Whistler’s working methods, see the technical summary on the painting.\n\nThe photograph of William has in the past been variously dated between 1860 and 1866. He appears considerably younger in another photograph of him in Confederate uniform dated circa 1862, now in the collection of the University of Glasgow Library (Whistler PH1/151). William’s more aged appearance in the present photograph, together with the “Carjat &amp; Cie” mark visible at the bottom of the image, suggest that this photograph was taken later, probably during the time William was living in Paris (roughly between late 1865 and 1867).\n\nFor more on the ownership and exhibition histories of the painting, see http://www.artic.edu/aic/collections/artwork/111478; YMSM 75 (cat. 123); and “Portrait of Dr. William McNeill Whistler,” in MacDonald and Petri.\n\nThomas R. Way, who knew both men personally, observed this family resemblance in Way, Memories of Whistler, 61.\n\nSee the description of the painting in T. R. Way and G. R. Dennis, The Art of James McNeill Whistler (1903; repr., London: George Bell and Sons, 1905), 40. More recently, Margaret MacDonald and Grischka Petri have suggested that the two paintings might have been intended as a gift to William or to their mother, Anna Whistler. See “Portrait of Dr. William McNeill Whistler,” in MacDonald and Petri.\n\nThe painting was incorrectly identified in the exhibition catalogue as being a portrait of the artist’s older, rather than younger, brother. See International Society of Sculptors, Painters and Gravers, Catalogue of Paintings, Drawings, Etchings and Lithographs: Memorial Exhibition of the Works of J. McNeill Whistler, exh. cat. (London: Ballantyne Press, 1905), 114 (cat. 103).\n\nSee International Society of Sculptors, Painters and Gravers, Catalogue of Paintings, Drawings, Etchings and Lithographs, 83 and 86 (cats. 23 and 30).\n\nThe panel is approximately 1 cm thick. The wood grain is vertical, and the edges of the panel are chamfered on the verso. The verso was hand planed. Two horizontal cross battens screwed in from the back of the panel are also oak but appear to be later additions stained to match the oxidized surface of the panel. Kirk Vuillemot, Associate Conservator for Preparation and Framing, examined the support and visually identified the wood.\n\nThe ground composition was analyzed using scanning electron microscopy coupled with energy-dispersive X-ray spectroscopy (SEM/EDX). For detailed results and conditions used, see Kimberley Muir, Whistler\\_1977\\_235\\_DrW\\_SEM\\_EDX\\_results, Mar. 14, 2019, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe layer was analyzed using SEM/EDX. For detailed results and conditions used, see Muir, Whistler\\_1977\\_235\\_DrW\\_SEM\\_EDX\\_results, Mar. 14, 2019, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe pigments were identified by the following methods: lead white, iron oxide or earth pigments, cobalt blue, vermilion, bone black (SEM/EDX, XRF); umber (XRF); cadmium yellow (SEM/EDX). Analysis was carried out on selected areas and may not include all pigments present in the painting. For detailed results and conditions used, see Muir, Whistler\\_1977\\_235\\_DrW\\_SEM\\_EDX\\_results, Mar. 14, 2019, and Whistler\\_1977\\_235\\_DrWhistler\\_XRF\\_results, Apr. 10, 2017, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe pigments were identified by SEM/EDX. For detailed results and conditions used, see Muir, Whistler\\_1977\\_235\\_DrW\\_SEM\\_EDX\\_results, Mar. 14, 2019, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 12 Portrait of Dr. William McNeill Whistler, 1871/73.\n\nfig. 12.8 Whistler’s Portrait of Dr. William McNeill Whistler (1871/73). The Art Institute of Chicago, 1977.235. Interactive image.\n\nfig. 12.9 Photomicrograph of Whistler’s Portrait of Dr. William McNeill Whistler (1871/73) showing an underlying red paint layer exposed through open cracks in the upper paint layers. The Art Institute of Chicago, 1977.235.\n\nfig. 12.10 Photomicrograph of Whistler’s Portrait of Dr. William McNeill Whistler (1871/73) showing a blue-and-white paint mixture from underneath the final image, which is exposed at the lower right corner. The Art Institute of Chicago, 1977.235.\n\nfig. 12.11 Photomicrograph of a cross section of the ground and paint layers of Whistler’s Portrait of Dr. William McNeill Whistler (1871/73) showing blue and yellow paint layers from an earlier composition sandwiched between an off-white ground layer and an overall off-white layer that was applied before the portrait was started. Thin, grayish-brown paint layers from the final painting are visible on the surface of the sample. DIC illumination. Original magnification: 200×. The Art Institute of Chicago, 1977.235.\n\nfig. 12.12 Detail of the face of Whistler’s Portrait of Dr. William McNeill Whistler (1871/73) showing diagonal scratches in an underlying layer that run through the sitter’s face. The Art Institute of Chicago, 1977.235.\n\nfig. 12.13 X-ray and normal-light details from the right edge of Whistler’s Portrait of Dr. William McNeill Whistler (1871/73) showing fingerprints that were made in the still-soft off-white layer that separates the two painting campaigns. The Art Institute of Chicago, 1977.235.\n\nfig. 12.14 Photomicrograph of Whistler’s Portrait of Dr. William McNeill Whistler (1871/73) showing micro-wrinkling in the upper paint layers. The Art Institute of Chicago, 1977.235.\n\nfig. 12.15 Photomicrograph of Whistler’s Portrait of Dr. William McNeill Whistler (1871/73) showing streaks of unmixed blue and red paint around the eye. The Art Institute of Chicago, 1977.235.\n\nfig. 12.1 Carjat et Cie. Carte de visite photograph of William McNeill Whistler, c. 1865–67. William A. Turner Collection. From Ronald S. Coddington, Faces of the Confederacy: An Album of Southern Soldiers and Their Stories (Baltimore: Johns Hopkins University Press, 2008), p. 154.\n\nfig. 12.2 James McNeill Whistler (American, 1834–1903). Arrangement in Gray: Portrait of the Painter, c. 1872. Oil on canvas; 74.9 × 53.3 cm (29 1/2 × 21 in.). Detroit Institute of Arts, 34.27.\n\nfig. 12.3 Photograph of James McNeill Whistler, 1860/65. Charles Lang Freer Papers, FSA.A.01, Freer Gallery of Art and Arthur M. Sackler Gallery Archives, gift of the estate of Charles Lang Freer, 1906, FSA A.01 12.02.1.06.\n\nfig. 12.4 James McNeill Whistler (American, 1834–1903). The Doctor, 1894, published 1896. Transfer lithograph in black on off-white wove paper; 17.8 × 13 cm (7 × 5 1/8 in.) (image); 29.2 × 22.8 cm (11 1/2 × 9 in.) (sheet). The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.607.\n\nfig. 12.5 James McNeill Whistler (American, 1834–1903). Portrait of Dr. Whistler, No. 2, 1894. Transfer lithograph in black ink on grayish ivory laid proofing paper; 19.2 × 15.4 cm (7 9/16 × 6 1/16 in.) (image); 27.6 × 21.5 cm (10 7/8 × 8 7/16 in.) (sheet). The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.667.\n\nfig. 12.6 James McNeill Whistler (American, 1834–1903). Arrangement in Grey and Black No. 1: Portrait of the Artist’s Mother, 1871. Oil on canvas; 144.3 × 162.5 cm (56 13/16 × 64 in.). Musée d’Orsay, Paris, RF 699.\n\nfig. 12.7 Memorial Exhibition of the Works of J. McNeill Whistler, South Room, New Gallery, London, 1905. Portrait of Dr. William McNeill Whistler is seen to the right of the full-length portrait of Frederick Leyland. Photo: Library of Congress, Photography Division (J. and E. R. Pennell Whistler Collection).\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:28-05:00",
    "timestamp": "2023-09-24T02:12:38-05:00"
}