{
    "id": 10582,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/10582",
    "title": "Cat. 73  Candelabrum, c. 1905",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/142",
    "accession": "2014.998",
    "generic_page_id": 2,
    "artwork_id": 223081,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Attributed to Jessie M. Preston (American, 1873–1962)  \nChicago, Illinois  \nSilver-plated brass; 32.4 × 8.9 cm (12 3/4 × 3 1/2 in.)  \nThe Art Institute of Chicago, gift of W. Scott Braznell, 2014.998\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">A native of Oak Park, Illinois, Jessie Preston was a student of Louis J. Millet, director of decorative design at the Art Institute of Chicago. In 1895, after completing the three-year course, she undertook a year of postgraduate study in the Academic Department at the school. In 1899 or early 1900 Preston rented a space in the newly repurposed Studebaker Building, renamed the Fine Arts Building, on Michigan Avenue, where she would maintain a studio until 1918. Described as “the first art colony in Chicago,” the building was at this time making its debut as a center for musicians, actors, painters, sculptors, illustrators, architects, and crafts workers.\n\nPreston’s professed “chief devotion [was] to the designing of jewelry, buckles and belt clasps, pendants and corsage pins and all sorts of odds and ends of handsome trifles.” However, consistent with a fairly widespread contemporary interest in lighting, she also created at least three designs for cast-metal candelabra (the Lotus, the Thistle, and the Lily); approximately twelve different models for single candlesticks in cast bronze, cast brass, and spun brass; and designs for electric lighting. Fashioned by 1900, the Lotus candelabrum was warmly received by the public, and the model proved so popular that a run of forty-eight was said to have been produced. Preston’s knowledge of Art Nouveau, which she likely encountered during her art and design studies, is apparent in the Lotus as well as in the Lily and Thistle candelabra.\n\nAs the Lotus is known to have been exhibited in 1900–1901, and the Lily appeared in an April 1902 publication, the Lotus presumably preceded the Lily. (The Lily, in turn, was probably followed by the Thistle.) Comparison of the Lotus and the Lily, which share some elements of design, suggests that Preston’s style became freer and looser. In production by at least late 1901, the Lily candelabrum stands on a pierced foot consisting of eddies of vegetal forms from which four sinuous stems erupt, first touching, then each pursuing its own course. Every stem terminates in a fully blooming flower; no flower reaches the same height as any other. These elements contrast with the relatively static arms and uniform heights of the Lotus candelabrum.\n\nThe four-light Lily candelabrum also has elements in common with the Art Institute’s unmarked silver-plated two-light candlestick. Each has a pierced base and undulating arms supporting similar blossoms, although the arms of the silver-plated example are ribbonlike and rough, while those of the bronze Lily are smooth, slender, and cylindrical. The blossoms of the plated version contain candle sockets; their counterparts in the four-light Lily candelabrum lack this element. Preston’s production features variations, if not silver-plated ones; a variant of the Lotus candelabrum exists, as does an unsigned, cast-bronze version in which the stems supporting the three blossoms meet only near the foot and otherwise meander in a loose tangle.\n\nPreston exhibited a silver-plated candlestick at the Detroit Institute of Art’s Second Annual Exhibition of Applied Arts, in 1905. While it is not known whether this object is the Art Institute’s candelabrum, the one in the Art Institute of Chicago is the only example known thus far of her work in silver plate. Large quantities of silver-plated wares were available in Chicago from the mid-nineteenth century; however, the technique was not frequently used by metalsmiths working in the Arts and Crafts style. Yet Preston was not the only Chicago artisan to experiment, albeit briefly, with silver plating. Around 1906 Robert Riddle Jarvie did so as well, producing a silver-plated cast-bronze version of his Iota candlestick (cat. 75). Jarvie maintained a studio in the Fine Arts Building from 1905 through 1908, years when Preston also worked there. Additionally, in 1904 Jarvie’s work was available through Kalo’s retail shop, also in the Fine Arts Building. Preston and Jarvie are both known to have used A. H. Anderson Brass Foundry, and they exhibited at many of the same crafts exhibitions at the Art Institute and elsewhere. There is no indication of who may have influenced whom, if at all, in the matter of silver plating. That Preston did not pursue the technique may have been a matter of results deemed unsuccessful, a process evaluated as too costly, or may be attributed to her stated preference for smaller items, those she could produce herself from start to finish.  \nBarbara K. Schnitzer\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">None\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Private collection, Winston-Salem, NC.\n\nWith W. Scott Braznell, New Haven, CT, by 2014\n\nGiven to the Art Institute of Chicago, 2014.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Possibly Detroit Institute of Arts, Second Annual Exhibition of Applied Arts, November 21–December 12, 1905, p. 12.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">On Millet, see Hanks (1973a). On the Fine Arts Building, see Duis (1977).\n\n“The Lady of the Candlestick,” newspaper clipping, undated, c. 1900, scrapbook of Jessie Preston, Art Institute of Chicago, Ryerson and Burnham Libraries, 2005.3. The Lotus candlestick would have been in production by 1900 as it was exhibited in the Chicago Arts and Crafts Society exhibition of 1900–1901. See Adams (1901), p. 99.\n\nFor an illustration of the Lotus, see Chaffee (1902), p. 191; for the Thistle, see Kirkham (2000), p. 222, fig. 9-A. For more on Preston’s electric lighting, see Chaffee (1902), pp. 188, 191; Sketch Book 1902, p. 11; Minneapolis Journal (1903), p. 9; Technical World Magazine 6 (1907), p. 172. For images of seven candlesticks, see Maher (1997), pls. XXII–XXXIII.\n\n“The Lady of the Candlestick.”\n\nSketch Book (1902), p. 11.\n\nFor the unsigned cast-bronze variation of Preston’s Lotus candelabrum, see Gray’s Auctioneers, Cleveland, auction of September 27, 2011, lot 164, www.liveauctioneers.com/item/9869227.\n\nSee Archives of American Art, Detroit Society of Arts and Crafts, papers of, scrapbooks, exhibitions [rD280–rD282], roll 28, frame F 1143, Catalogue of the Second Annual Exhibition of Applied Arts, Detroit Museum of Art, November 21–December 12, 1905, p. 12, frame 1143. I am indebted to W. Scott Braznell for his generosity in providing this information.\n\nA. H. Anderson Brass Foundry was in existence prior to 1906, when it was listed as having purchased the Fisher Crucible Melting Furnace. Brass World (1906), p. 430, published together with Plater’s Guide (1906).\n\n</section><section id=\"figures\">Candelabrum, c. 1905.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:24-05:00",
    "timestamp": "2023-09-24T02:12:38-05:00"
}