{
    "id": 106017,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/106017",
    "title": "Director’s Foreword",
    "web_url": "https://publications.artic.edu/modernseries/reader/shatterrupturebreak/section/447",
    "accession": null,
    "generic_page_id": 6,
    "artwork_id": null,
    "publication_title": "The Modern Series at the Art Institute of Chicago",
    "publication_id": 12,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">It was over a century ago that the Art Institute of Chicago hosted the Armory Show, a monumental 1913 exhibition that introduced modern art to American audiences and radically altered the aesthetic landscape for artists, collectors, critics, and institutions in our country. The Art Institute was the only museum to host the Armory Show and was therefore the first in the United States to display works by artists such as Constantin Brâncusi, Marcel Duchamp, Henri Matisse, and Pablo Picasso. With this landmark event, Chicago solidified its place as a center for the new and the modern. Today the Art Institute’s renowned collection of modern art benefits from, and attests to, this vital legacy.\n\nThe Modern Series program comprises exhibitions, events, and publications that build on the strength of the museum’s history while pushing the interpretation and presentation of its holdings firmly into the future. Connecting the past and present, the Modern Series is intended to be experimental and fresh—challenging the habits and expectations of curators, museum staff, and visitors alike. We hope that these projects prove as invigorating, as stimulating, and even as instigating—although this in different ways—as the Armory Show itself.\n\nI am grateful to Douglas Druick, former President and Eloise W. Martin Director, for welcoming such experimentation into the museum and to Martha Tedeschi, former Deputy Director, for putting the mechanisms in place to allow the resulting ideas room to grow. I am also thankful to Stephanie D’Alessandro, Gary C. and Frances Comer Curator of International Modern Art, for providing the vision and leadership to make the Modern Series a reality, and to her engaged current and former colleagues—most especially Sarah Guernsey, Erin Hogan, Gregory Nosan, Judith Russi Kirshner, and Jeff Wonderland—for lending critical input toward the realization of our goals.\n\nThe first exhibition in the Modern Series, Shatter Rupture Break explored the manifold ways in which ideas of fragmentation in both the United States and Europe were central to modernism. The show combined paintings, sculpture, works on paper, photographs, decorative arts and designed objects, textiles, books, and films in a rich and beautiful installation. A great debt is owed to the two talented curators who boldly took on the challenge of mounting the exhibition and did so with great success—Sarah Kelly Oehler, Gilda and Henry Buchbinder Associate Curator in American Art, and Elizabeth Siegel, Associate Curator of Photography. Their creativity, flexibility, and willingness to experiment were key to the overwhelmingly positive reception of Shatter Rupture Break. I am equally thankful for the enthusiasm and generosity of the private collectors who shared their treasured works for the exhibition.\n\nMost importantly, I acknowledge with deepest thanks the support of Sylvia Neil and Daniel Fischel, who have provided crucial funding for the realization of this catalogue, as well as the next two in the series. It was their early and steadfast commitment that brought this inventive publication into being.\n\nJames Rondeau  \nPresident and Eloise W. Martin Director\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:09-05:00",
    "timestamp": "2023-09-24T02:12:43-05:00"
}