{
    "id": 10666,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/10666",
    "title": "Cat. 13 Self-Portrait, 1871/73",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/81",
    "accession": "1905.148",
    "generic_page_id": 32,
    "artwork_id": null,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\"> Stephanie L. StrotherSelf-Portrait, 1871/73  \nBlack chalk with stumping, with touches of white chalk, on brown wove paper laid down on tan board; 28.4 × 18.3 cm (11 3/16 × 7 3/16 in.)  \nThe Art Institute of Chicago, obj. 115974\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This appealing chalk drawing offers a glimpse of the artist––marked by his distinctive head of curly hair with its white lock––at work. Glancing at his reflection in a mirror, James McNeill Whistler shows himself in mid-action; one hand hovers above a raised drawing surface while the other holds it steady. Slight touches of white chalk around the collar and sleeves suggest a white shirt underneath the artist’s black coat, while further white highlights in the areas of the face and hands add a subtle sheen to the skin. The heavy shading around the head and upper torso conveys the impression of a darkened interior space behind the figure, its shadows enveloping him as he works. The richly textured surface and brown tone of the coarse paper, which the artist habitually used for his chalk and pastel drawings, adds interest and a contrasting warmth to the overall visual effect. Whistler varied his technique throughout the composition, using delicate, blended lines around the face; much bolder lines for the collar and upper hand; and broad, textured strokes applied in sweeping diagonals for the torso and background. Though the top portion of the drawing is quite detailed, it trails off to faint scribbles at the bottom. An ill-defined oval form near the bottom of the sheet loosely resembles an inverted face. As such, it may be an allusion to a faint reflection of the artist’s visage on the shiny surface of a finished tabletop.\n\nWhistler produced several other self-portraits using black and white chalk on brown paper around the same time as the Art Institute sketch, all similar in terms of graphic style and composition (fig. 13.1, [M 683]; and fig. 13.2; [M 463]). This combination of media likely appealed to him as an easy means by which to hone his technique using a reliable and readily available subject. In his written remembrance of Whistler, the artist and printer Thomas R. Way recalled questioning him about the authenticity of “a black-and-white portrait of himself, on brown paper” in Way’s father’s possession. Whistler apparently responded that “at one period of his life he had made a practice of drawing his own portrait each night before going to bed,” producing a group of works to which the drawing owned by Way's father no doubt belonged. It seems likely that the Art Institute drawing also formed a part of this project. Indeed, it is easy to imagine the artist dashing off this casual yet intimate image before retiring for the evening.\n\nThe drawing Way references in his anecdote is Portrait of the Artist, now in the Freer Gallery of Art (fig. 13.1). Way may also have owned the Art Institute drawing at one time. Margaret MacDonald cites as evidence of his prior ownership of the Art Institute self-portrait an inscription on the back of a photograph of the drawing in the Library of Congress’s Joseph and Elizabeth Robbins Pennell Collection of Whistleriana. The inscription reportedly reads: “formerly owned by T. R. Way.” However, the photograph is now fully affixed to a mount, making any inscriptions on its verso inaccessible. Way and his father (also named Thomas Way) owned a large collection of works by Whistler, but no other evidence of this possible ownership history of the drawing has been located. The sheet was later found in a box at the Art Institute of Chicago containing works thought to be fakes or forgeries. It was subsequently determined to be an authentic Whistler drawing.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Self-Portrait corresponds to Margaret F. MacDonald, James McNeill Whistler: Drawings, Pastels, and Watercolours; A Catalogue Raisonné (New Haven, CT: 1995), hereafter MacDonald (1995), cat. 422. View M 422 online at Margaret F. MacDonald and Grischka Petri, James McNeill Whistler: The Paintings; A Catalogue Raisonné (Glasgow, UK: University of Glasgow, 2014).\n\nThat the artist used a mirror is indicated by the fact that the right-handed Whistler here shows himself drawing with his left hand. An interesting corollary to this drawing can be found in a group of three self-portrait drawings (all c. 1860; Musée du Louvre, Paris) by Henri Fantin-Latour, Whistler’s close friend in the 1860s. Each show Fantin-Latour mid-action, evidently glancing at his reflection in a mirror and gripping an angled drawing surface with one hand. Michael Fried reads this trio of self-portraits by Fantin-Latour as uniting two different modes of realism—one of the body and one of the mind—which he sees as opposed to one another. In the same article, Fried discusses Whistler's “French Set” and “Thames Set” etchings in relation to this larger realist project, but not Whistler’s self-portrait drawings. See Michael Fried, “Between Realisms: From Derrida to Manet,” Critical Inquiry 21, no. 1 (Autumn 1994): 1–36. My thanks to Marc Simpson for bringing this reference to my attention.\n\nMargaret MacDonald points out that the drawing likely originally had more white highlights, but that over time some of the white chalk, susceptible to abrasion, has been lost. See Margaret F. MacDonald, “James McNeill Whistler: The Color of Line,” in The Broad Spectrum: Studies in the Materials, Techniques, and Conservation of Color on Paper, ed. Harriet K. Stratis and Britt Salveson (London: Archetype, 2002), 37.\n\nFor more on Whistler’s characteristic use of brown paper for this type of chalk sketch, see E. R. and J. Pennell, The Life of James McNeill Whistler (London: William Heinemann; Philadelphia: J. B. Lippincott, 1908), 1:276–77. Interestingly, around the same time Whistler made this self-portrait, he wrote a letter to Auguste Delâtre, asking his friend to send him information on the supplier of the brown paper Delâtre had recently used to wrap some of Whistler’s etchings before mailing them. See Whistler to Auguste Delâtre, Oct. 1871/74, in The Correspondence of James McNeill Whistler, 1855–1903, ed. Margaret F. MacDonald, Patricia de Montfort, and Nigel Thorp, online edition (Glasgow, UK: University of Glasgow, 2003–10), hereafter GUW, no. 09057; cited in Richard Dorment and Margaret F. MacDonald, James McNeill Whistler, exh. cat. (London: Tate Gallery, 1994), 156.\n\nMargaret MacDonald makes a similar observation in her catalogue raisonné entry for this drawing. See MacDonald (1995), 150–51 (cat. 422).\n\nThis combination of media was relatively common in the nineteenth century; chalk drawings on similar brown paper can be found in the graphic oeuvres of many other British and French artists, including Edgar Degas, Frederic Leighton, and Whistler’s friend Albert Joseph Moore.\n\nT. R. Way, Memories of James McNeill Whistler, the Artist (London: John Lane, 1912), 26.\n\nAs Way notes in Memories of Whistler, the drawing referenced in the anecdote is reproduced in T. R. Way and G. R. Dennis, The Art of James McNeill Whistler: An Appreciation (London: George Bell and Sons, 1903), opp. 8.\n\nSee MacDonald (1995), 150 (cat. 422).\n\nSee curatorial object files, Department of Prints and Drawings, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 13 Self-Portrait, 1871/73.\n\nfig. 13.1 James McNeill Whistler (American, 1834–1903). Portrait of the Artist, c. 1860s. Black and white chalk on brown paper; 27.9 × 17.9 cm (11 × 7 1/16 in.). Freer Gallery of Art, Smithsonian Institution, Washington, DC: gift of Charles Lang Freer, F1905.148a–b.\n\nfig. 13.2 James McNeill Whistler (American, 1834–1903). Self-Portrait, c. 1872. Charcoal and wash on brown paper; 26.3 × 17.3 cm (10 3/8 × 6 13/16 in.). Colby College Museum of Art, Watervile, ME, The Lunder Collection, 2013.304.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:13-05:00",
    "timestamp": "2023-09-24T02:12:38-05:00"
}