{
    "id": 10728,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/10728",
    "title": "Cat. 74  Necklace, 1904/5",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/143",
    "accession": "2006.34",
    "generic_page_id": 2,
    "artwork_id": 186064,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Jessie M. Preston (American, 1873–1962)  \nChicago, Illinois  \nGold-washed silver and opal; 35 × 4.5 cm (13 3/4 × 1 3/4 in.)  \nThe Art Institute of Chicago, restricted gift of Neville and John H. Bryan; through prior acquisition of various donors, 2006.34\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Between 1900 and 1917, Chicago metalworker Jessie Preston exhibited regularly, and successfully, mainly in Chicago and Minneapolis, but also in Boston; Knoxville, Tennessee; New Orleans; St. Paul; and Waco, Texas. She reportedly favored the creation of jewelry over candelabra, although she produced many designs for candlesticks and electric lighting (see cat. 73). As jewelry dominated her submissions to exhibitions from approximately 1905 until early 1918, the apparent end of her artistic career, her preference for this art form seems all but certain.\n\nPreston created a broad range of personal ornaments—brooches, scarf or stick pins, buckles, rings, necklaces, pendants, cuff links, fobs, and other small items. In line with Arts and Crafts ideals, she favored pebbles and semiprecious rather than precious stones—a tendency noted in House Beautiful, one of the most influential home-design publications of the period. Perhaps the most notable exception to Preston’s dedication to simpler materials is a platinum, diamond, and pearl pendant exhibited at the Art Institute of Chicago in 1911. Similar to the Art Institute’s Kalo necklace (cat. 77), which reuses Victorian faceted, engraved, and enameled amethysts, Preston’s diamond-and-platinum pendant is likely to have been a commission.\n\nWhile she seldom worked with gold, gold-washed silver does figure in Preston’s jewelry, as evidenced in the Art Institute’s choker. The necklace is composed of four cast segments, three alike and the fourth slightly different, each roughly centering an opal; none of the opals are of exactly the same size or shape. Four chains are threaded in parallel through these segments. When the necklace is fastened, the segments are evenly spaced. This type of construction was not uncommon; Kalo produced an example with two parallel chains separated by six silver segments, with peridot centers and two peridot drops in the middle. The more elaborate late-Victorian and Edwardian chokers from which this simpler style descends consist of multiple chains or strings of pearls separated by clips embellished by diamonds or other precious or semiprecious stones. Alternatively, they were composed of festoons of chains connected by precious or semiprecious stones or pearls, as in a pearl necklace from Chicago’s Lebolt &amp; Co. in the Art Institute’s collection.\n\nPreston’s jewelry was as well received as her candelabra. In assessing her aesthetic, the following review from 1910 could just as easily refer to this necklace as to many other examples of her work, among them a pendant in the collection ( fig. 74.1): “Jessie Preston of this city has about as beautiful a creation in the line of a pendant as anything entered. It is developed in floral design, not greatly conventionalized, but yet not ornate or undignified. It possesses the rare quality of consistency with material as well as conformity to purpose.” Popular in Minneapolis, where she taught for a time and exhibited frequently, her jewelry was “remembered for its exquisite workmanship as well as for its graceful and original design.”\n\nPreston ceased submitting entries to the Art Institute exhibitions after 1911. At that time she became a member of the Artists Guild in Chicago, where her work was offered for sale. She maintained her studio in the Fine Arts Building until early 1918, when she left Chicago for France. There, Preston would join Chicago painter Grace Gassett in the latter’s work creating prostheses and offering classes in occupational therapy for wounded soldiers. She remained in France for sixteen years, returning to New York in September 1934. Preston lived in New York City for a time, moving to Baldwinsville, New York, after 1942. She died there in 1962. No evidence has been found that Preston engaged in metalwork after leaving Chicago.  \nBarbara K. Schnitzer\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">None\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Jessie M. Preston, until 1962.\n\nWith Skinner Auctioneers, Boston, December 10, 2005, lot 190.\n\nSold to the Art Institute, 2006.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Apostles of Beauty: Arts and Crafts from Britain to Chicago, November 7, 2009–January 31, 2010, p. 198, cat. 106 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Barter et al. (2009b), p. 198, cat. 106 (ill.).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Preston lists herself as “Chaser, Coppersmith, Designer, Jeweler, Metal worker, Modeler and Silversmith,” and cites participation in exhibitions in these cities in her biography in Artists Guild 1917. That she worked in a variety of metals is suggested in the text imprinted on the boxes she supplied to clients purchasing items: Jessie M. Preston / Work in the Metals / 1028 The Fine Arts / Building 203 Mich / igan Ave. Chicago / Tel – Jackson 823. See S. Darling (2015), p. 213.\n\n“The Lady of the Candlestick,” newspaper clipping, undated, c. 1900, source unknown, scrapbook of Jessie Preston, Art Institute of Chicago, Ryerson and Burnham Libraries, 2005.3.\n\nWriting of work entered in an exhibition at the Art Institute, Elizabeth Emery 1904 states, “Miss Preston sends a quaint conceit in silver and pebbles.” Emery (1904).\n\nChicago (1911), cat. 591. Francis Stuyvesant Peabody, who loaned the object to the exhibition, was a retail coal vendor in Chicago whose personal fortune was estimated at an extraordinary $35 million at his death in 1921. The present whereabouts of the pendant are unknown.\n\nSee S. Darling (2015), p. 219.\n\nArt Institute of Chicago (1989.507).\n\nOliver (1910), curatorial files, Department of American Art, Art Institute of Chicago.\n\nMinneapolis Society of Fine Arts Bulletin (1907).\n\nSee Ericson (1917).\n\n“Art Notes: Miss Jessie Preston is sailing for France to join Miss Grace Gassett in her reconstruction work for wounded soldiers.” Chicago Evening Post, February 12, 1918. See also Oak Leaves (1918); scrapbook on Chicago artist Gassett’s work in World War I Paris, Bennet Harvey Collection, Lake Forest College Archives, IL.\n\n</section><section id=\"figures\">Necklace, 1904/5.\n\nfig. 74.1 Jessie M. Preston. Pendant and Chain, 1900/1918. Silver, pink tourmaline, and yellow quartz; 25 x 3 cm (9 3/4 x 1 3/8 in.). The Art Institute of Chicago, restricted gift of Neville and John H. Bryan; through prior acquisition of various donors, 2006.32.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:24-05:00",
    "timestamp": "2023-09-24T02:12:38-05:00"
}