{
    "id": 107653,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/107653",
    "title": "Folio 2D/E",
    "web_url": "https://publications.artic.edu/ensor/reader/temptationstanthony/section/237",
    "accession": null,
    "generic_page_id": 10,
    "artwork_id": null,
    "publication_title": "James Ensor: The Temptation of Saint Anthony",
    "publication_id": 226,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Christ wears a shako, the tall, cylindrical military cap, often topped by a feather, of the Belgian civil guard and artillery (see fig. 1). Similar hats appear in Ensor’s multi-sheet composite drawing The Strike (The Slaughter of the Ostend Fisherman [August 1887]) (fig. 2), which he made at the same time as The Temptation. The shako in The Temptation was likely added later in the drawing process; it is rendered in black and red crayon (possibly Conté) over an arc of light and clouds that were created with black colored pencil lines and cross-hatching. Ensor’s addition of this hat aligns his representation with the idea of Christ as an engaged militant favored by the Belgian socialist party (see “Ensor’s Panache” for more on the shako and other military headgear of Ensor’s time).\n\nExtending over the lines of the sun’s rays, the clouds were slightly enlarged. A sewing hole from the former binding of the folio, together with three fine pinholes, are visible along its center. SMC/KJN\n\nfig. 1 A French naval shako, probably for the infantry, c. 1829. Musée de la Marine, Paris.\n\nfig. 2 James Ensor (Belgian, 1860–1949). The Strike (The Slaughter of the Ostend Fisherman [August 1887]), 1888. Pencil and colored pencil on paper, mounted to paperboard; 34 × 67.5 cm (13 3/8 × 26 9/16 in.). Royal Museum of Fine Arts, Antwerp, 2970. © Lukas—Art in Flanders VZW, photograph by Hugo Maertens.\n\n</section><section id=\"figures\">Folio 2D/E. Interactive image.\n\nfig. 1 A French naval shako, probably for the infantry, c. 1829. Musée de la Marine, Paris.\n\nfig. 2 James Ensor (Belgian, 1860–1949). The Strike (The Slaughter of the Ostend Fisherman [August 1887]), 1888. Pencil and colored pencil on paper, mounted to paperboard; 34 × 67.5 cm (13 3/8 × 26 9/16 in.). Royal Museum of Fine Arts, Antwerp, 2970. © Lukas—Art in Flanders VZW, photograph by Hugo Maertens.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:09-05:00",
    "timestamp": "2023-09-24T02:12:43-05:00"
}