{
    "id": 1078,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/1078",
    "title": "Cat. 13  Whistle and Bells with Coral, c. 1722–23",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/43",
    "accession": "1943.1064",
    "generic_page_id": 2,
    "artwork_id": 48898,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Thomas Edwards (American, 1701–1755)  \nBoston, Massachusetts  \nSilver and coral; 1.9 × 11.4 × 11.4 cm (3/4 × 4 1/2 × 4 1/2 in.)  \nThe Art Institute of Chicago, restricted gift of the Antiquarian Society through Mrs. J. Odgen Armour, 1943.1064\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Few objects speak to the significance of silver and gold luxury items as eloquently as the whistle and bells with coral, the plaything of rich children on both sides of the Atlantic from the seventeenth to at least the early nineteenth century. Occasionally depicted in portraits of wealthy infants, these rattles and teething devices were imported as well as made in the American colonies, and their presence is also attested to in newspaper advertisements, silversmiths’ account books, and other documents. As much as any other item, these toys of precious metal and imported coral reflect a degree of income inequality in the eighteenth century that we have come to associate more closely with the Gilded Age or the present.\n\nSince 1942 the initials IF inscribed on one end of this object under the whistle, along with the Fayerweather crest engraved on its side, have been interpreted to mean that it was made for Jonathan Fayerweather (1722–1755), the son of Thomas and Hannah Waldo Fayerweather of Boston. Little is known about Jonathan, who died childless. It has been suggested that grandmothers often gave such objects to their grandchildren; in this case, Jonathan’s fraternal grandmother predeceased him, but his maternal grandmother, Hannah Mason Waldo, was still living at the time of his birth. The noted silver scholar and jewelry historian Martha Gandy Fales observed that Alexander Pope referred to such a gift in “The Rape of the Lock” (1714):\n\nHer infant grand-dame’s whistle next it grew,  \nThe bells she jingled, and the whistle blew.\n\nIf made at the time of Jonathan’s birth in 1722 or a year or so thereafter, this would be the earliest surviving New England example of the toy, although one is recorded as being sold by Jeremiah Dummer (see cat. 4 and cat. 5) to Samuel Sewall in May 1710. It would also be among the earliest objects known to survive bearing the mark of Thomas Edwards, whose apprenticeship was completed at about the same time that Jonathan was born. The item may have been imported, with Edwards adding his own TE mark to it. Other sources have dated the whistle and bells to around 1730, suggesting that it was possibly intended for another member of the Fayerweather family, since these objects were designed for children younger than eight.\n\nThese rattles were not only ostentatious emblems of wealth, but they were also functional. The bells provided distracting noise, as did the whistle, and the stick of polished coral offered a good surface for teething. The chain, probably original in this case, could be looped around the child’s wrist or attached to his or her clothing. This example, like some of the other surviving ones, has seen some serious use. Two of its six brackets are missing, and the coral piece has been broken or abraded. The eye-catching red coral, also employed in various forms of jewelry, was obtained from the Mediterranean; it was exported from Italy to England and, in turn, to colonial America. Coral was long believed to have preventative and curative powers, and thus these objects (in theory) protected the child from illness and the evil eye as well as supplying amusement. The bells are also thought to have had the ability to ward off evil. Infant mortality often coincided with the period of teething; the purity of silver and the power of coral would, parents hoped, help children through this difficult time.\n\nThomas Edwards was a prominent member of the Edwards family of Boston goldsmiths. Trained by his father, John, he joined his brother Samuel in the craft and was followed by his nephew Joseph. He had numerous connections in New York, where such objects were more popular than in Boston. He employed John Le Roux of that city as a journeyman in the 1720s, and he seems to have spent most of the 1730s and early 1740s there. Edwards subsequently returned to Boston and had a highly successful career, leaving his mark as one of the most prominent silversmiths of his generation and amassing a considerable estate that placed him in the top 10 percent of Boston’s citizenry. He apparently died quite suddenly, in his early to mid-fifties; his nephew recorded on September 14, 1755, that “my Uncle Tho<sup>s</sup> Edwards . . . was this morning to all appearances in good Health &amp; before noon was a pale &amp; Lifeless Corpse.” As Edwards’s career was still in full flood at the time of his death, his estate papers provide a useful snapshot of a successful silversmith’s operation in the 1750s. His inventory is notable for the large amount of silver in the shop. Edwards had on hand more than 532 ounces of wrought silver, indicating an abundance of stock available for purchase, as well as substantial quantities of buckles, buttons, earrings, and other small items. He also had an additional 365 ounces of “unwrought silver &amp; Household plate” and 11 ounces of “Wrought &amp; unwrought Gold.”  \nGerald W. R. Ward\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On mount near juncture with coral\n\nEngraved on mount under whistle: IF (fig. 13.1)\n\nEngraved on mount under whistle: Fayerweather crest of a beaver with a fish in its mouth\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Jonathan Fayerweather, Boston (1722–1755).\n\nWith George C. Gebelein, Boston, by 1943.\n\nSold to Mrs. J. Ogden Armour, Chicago, 1943.\n\nGiven to the Art Institute of Chicago, 1943.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Boston, Museum of Fine Arts, Paul Revere’s Boston, 1735–1818, April 18–October 12, 1975, cat. 109.\n\nArt Institute of Chicago, The Antiquarian Society: The First One Hundred Years, April 23–June 19, 1977, p. 147, cat. 174 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Art Institute of Chicago (1951), cat. 56 (ill.).\n\nFales (1970), cat. 102 (ill.).\n\nClayton (1971), cat. 424.\n\nFales (1973), p. 102 (ill.).\n\nGold (1974), p. 8.\n\nFairbanks et al. (1975), cat. 109.\n\nTvrdik (1977), p. 147, cat. 174 (ill.).\n\nKane et al. (1998), p. 465.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For the form and illustrations of many examples, see Ball (1961); Bohan (1963), p. 10; Clayton (1971), p. 218; Hansen (1981).\n\nFor the family, see Carney (1990); Jonathan’s birth is mentioned on p. 227. The Fayerweather crest is a running dog with a branch in its mouth (or a beaver with a fish in its mouth, as seen on the present object). For an excellent discussion of the Fayerweather arms, see Carlisle (2003). The association with the Fayerweather family was made when this object first came to public notice in a Gebelein Silversmiths ad in Antiques (1942), p. 61.\n\nSee Carney (1990).\n\nAs quoted in Fales (1995), p. 60.\n\nKane et al. (1998), p. 465, gives the date of c. 1730.\n\nFales (1995), pp. 59–60, 122–23.\n\nThe therapeutic value of these objects is discussed in Hansen (1981); see also the medical perspective offered in G. T. McIntyre and G. M. McIntyre (2002).\n\nFor all these details and quotations, see Barbara McLean Ward’s biography of Edwards and the checklist of his known objects in Kane et al. (1998), pp. 454–66; see also B. Ward (1989).\n\n</section><section id=\"figures\">Whistle and Bells with Coral, c. 1722–23.\n\nfig. 13.1 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:13-05:00",
    "timestamp": "2023-09-24T02:12:31-05:00"
}