{
    "id": 10813,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/10813",
    "title": "Cat. 14 Study for “Arrangement in Black, No. 2: Portrait of Mrs. Louis Huth” (recto), c. 1872",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/82",
    "accession": "1933.211",
    "generic_page_id": 32,
    "artwork_id": 113070,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\"> Stephanie L. StrotherStudy for “Arrangement in Black, No. 2: Portrait of Mrs. Louis Huth” (recto); Study for “Symphony in Flesh Color and Pink: Portrait of Mrs. Frances Leyland” (verso), c. 1872  \nPastel (recto), and black chalk with touches of pink and white pastel (verso), on brown wove paper; 22.9 × 12.3 cm (9 × 4 13/16 in.)  \nThe Art Institute of Chicago, gift of Walter S. Brewster, 1933.211\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This sheet unites studies for two of James McNeill Whistler’s most important early commissioned portraits. The drawing on the recto is a preliminary version of Arrangement in Black, No. 2: Portrait of Mrs. Louis Huth (fig. 14.1, [YMSM 125]) in vivid pastel, while the drawing on the verso (fig. 14.2) reveals a less detailed but nonetheless significant sketch for Symphony in Flesh Color and Pink: Portrait of Mrs. Frances Leyland (fig. 14.3, [YMSM 106]). Whistler often turned to pastel to work out his ideas for his portraits. In addition to being an adaptable drawing medium that was readily available, it offered the significant advantage of allowing the artist to introduce and experiment with the element of color. Particularly in the drawing of Helen Ogilvy (Mrs. Louis) Huth, the blue, brown, gray, white, and touches of pink pastel provide much of the composition’s structure and detail. As is typical of his portrait studies, Whistler here used black chalk for the outlines and contours of forms while relying on colored pastels and the paper itself to indicate the tonal complexities of the work. Even in the drawing of Frances Dawson (Mrs. Frederick) Leyland on the verso (which is upside down in relation to the recto), where both color and line are applied more sparingly, he accented the black chalk with white and pink pastel, suggesting the dominant color harmonies in the oil painting of Leyland.\n\nCharacteristic of Whistler’s working method in this medium, he selected a coarse brown paper and applied the pastels thinly, which draws attention to the paper’s uneven texture. Contemporaries Thomas R. Way and George R. Dennis observed that the methods Whistler employed in the pastel studies for his oil portraits remained consistent throughout his career: “For many years he made studies in pastel for his portraits and other paintings. . . . His manner of using the material was always the same from the beginning—a clear outline of the subject in black on the brown paper, and then firm decisive strokes of colour, occasionally softened with a stump.”\n\nThe two studies’ primary impetus was to explore various compositional motifs for his oil paintings. The sketch of Mrs. Huth represents an intermediate phase in the design of the portrait. The pose and dress are translated fairly directly from the study to the painting, although the train is more extensive in the painting, and the viewpoint slightly higher. The most significant alterations were to the background and color scheme, where Whistler eliminated the decorative, variegated curtain and rug seen in the drawing in favor of a much sparer composition that is essentially a meditation on the tonal possibilities of a single hue: black. He also removed the strand of blue beads Huth holds in her right hand in the study, which he may have originally included to harmonize with the blue curtain. Only one other preparatory drawing exists for Arrangement in Black, No. 2. The sheet shows a simplified composition, indicating that it probably came after the Art Institute version, although it still features more ornamental detail than the oil painting (fig. 14.4; [M 455]).\n\nThe sheet’s verso concentrates on the subject’s pose and is the only extant drawing that features the distinctive attitude Frances Leyland assumes in the portrait, with her hands clasped behind her back and her body turned away from the viewer. For this reason, Branka Nakanishi suggests that it was probably the last of all the extant studies for the painting to be completed. The numerous other studies for the portrait mostly concentrate on the evolving design of the dress (fig. 14.5, [M 430]; fig. 14.6, [M 432]; and fig. 14.7, [M 433]). Though not the focus of the Art Institute drawing, the design of the dress in this version includes a number of elements seen in the finished oil, including the standing ruffled collar and the Rococo-inspired train with its distinctive rosettes. Unlike the study on the recto, which considers the overall composition of the Huth portrait, the drawing for Leyland’s portrait on the verso attends to a few specific details.\n\nAs indicated by the fact that the sketches appear on the same sheet, Whistler worked concurrently on the portraits of Helen Huth and Frances Leyland. In fact, Leyland reported to Whistler’s biographers that she “sometimes met Mrs. Huth as they came and went for their sittings.” Leyland even claimed that she told Whistler she wanted to wear a black velvet dress like Huth’s for her own portrait, but that he insisted she wear one he designed instead. Scholars speculate that another portrait by Whistler of Frances Leyland, the drypoint The Velvet Dress (fig. 14.8; [K 105]), may represent his attempt to placate her in this regard. Indeed, the print bears more than a little resemblance to the Huth portrait and the Art Institute study for it, encompassing similarities not only in the style of the dress but also in the figure’s pose and the curtained background shown behind her.\n\nIn other respects, the two portraits on the Art Institute sheet do reveal instances of cross-fertilization. The dashes of white on the left edge of the drawing of Mrs. Huth may be a reference to a spray of flowers, such as those appearing in a similar location in the oil painting of Mrs. Leyland. Further, the rug in the Huth drawing—although not included in the final painting of Huth—was likely the one seen in the Leyland oil painting, albeit in a different palette. A version of this rug also appears in another oil portrait from the same period, Harmony in Grey and Green: Miss Cicely Alexander (fig. 14.9; [YMSM 129]). The patterned curtain in the drawing of Mrs. Huth has additionally been compared to the wall hanging in Arrangement in Grey and Black No. 1: Portrait of the Artist’s Mother (fig. 14.10; [YMSM 101]). These shared props reveal Whistler’s fluidity with design elements between works—what did not serve one in the final analysis might serve another.\n\nAside from registering significant stages in the design of two major works in Whistler’s oeuvre, these drawings attest to a new and important direction for his work. Possibly spurred, as Richard Dorment has suggested, by three historic exhibitions of British portraiture held at the South Kensington Museum (now the Victoria and Albert Museum) in London between 1866 and 1868, Whistler began accepting commissions for full-scale oil portraits in the early 1870s. Such portraits would be important to his practice, both artistically and as sources of income, for the rest of his life. The two portraits on this sheet also present a type of patron that would prove critical to Whistler’s success in the 1870s and beyond—both women were part of an emerging group of newly middle-class and wealthy families who prospered as a result of the Industrial Revolution. They were also both wives of enthusiastic art collectors sympathetic to the Aesthetic Movement. Indeed, Whistler demonstrated the significance of both the clients and the work they supported when he included the Huth and Leyland oil portraits—and possibly several of the drawn designs for Leyland’s dress—in his first solo retrospective exhibition in London in 1874.\n\nHelen Rose Ogilvy, the daughter of a merchant, was married to Louis Huth, the director of the London Assurance for Fire, Life, and Marine Assurance and the son of a wealthy merchant banker. The Huths collected numerous works by Whistler and George Frederick Watts, another artist associated with the Victorian avant-garde. They also apparently owned works attributed to Diego Velázquez. Like the Huths, Whistler admired the Spanish Baroque painter, and this shared appreciation clearly informed the final version of the Huth oil portrait. The commission Whistler received for the portrait of Helen Huth (600 guineas) was the highest he had ever collected for a single painting, and would remain so until the 1890s.\n\nFrances Leyland was, at the time, the wife of Frederick Leyland, a self-made man of working-class roots who had built a vast shipping empire. The couple later divorced, but not before amassing a sizable collection of works by Pre-Raphaelite artists including Edward Burne-Jones, William Holman Hunt, John Everett Millais, and Dante Gabriel Rossetti. They were exceptionally generous patrons and friends of Whistler’s beginning in the late 1860s, until the relationship soured as a result of a dispute over his designs for the dining room of the couple’s London home at 49 Prince’s Gate—today known as the Peacock Room (see cat. 48)—in 1877.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Study for “Arrangement in Black, No. 2: Portrait of Mrs. Huth” (recto); Study for “Symphony in Flesh Color and Pink: Portrait of Mrs. Frances Leyland” (verso) correspond to Margaret F. MacDonald, James McNeill Whistler: Drawings, Pastels, and Watercolours; A Catalogue Raisonné (New Haven, CT: Yale University Press, 1995), hereafter MacDonald (1995), cat. cat. 454. View M 454 online at Margaret F. MacDonald and Grischka Petri, James McNeill Whistler: The Paintings; A Catalogue Raisonné (Glasgow, UK: University of Glasgow, 2014), hereafter MacDonald and Petri.\n\nWhistler’s frequent use of “flesh” to describe color reflects a racist and exclusionary presumption that skin tone is defined as white or Caucasian.\n\nFor further discussion of Whistler’s drawing technique with chalk and pastel, see Robert H. Getscher, James Abbott McNeill Whistler: Pastels (New York: George Braziller, 1991), 20–22.\n\nT. R. Way and G. R. Dennis, The Art of James McNeill Whistler: An Appreciation (London: George Bell and Sons, 1903), 90.\n\nFurther evidence that the Ashmolean drawing (fig. 14.4) came after the Art Institute version is supplied by the fact that the Ashmolean’s is squared for transfer. See MacDonald (1995), 167–68 (cat. 88).\n\nThis pose was apparently a natural one for the sitter. See E. R. and J. Pennell, The Whistler Journal (Philadelphia: J. B. Lippincott, 1921), 101–2; and E. R. and J. Pennell, The Life of James McNeill Whistler (London: William Heinemann; Philadelphia: J. B. Lippincott, 1908), 1:177.\n\nBranka Nakanishi, “A Symphony Reexamined: An Unpublished Study for Whistler’s Portrait of Mrs. Frances Leyland,” Art Institute of Chicago Museum Studies 18, no. 2 (1992): 160. For a detailed comparison of the Art Institute sketch and other extant studies for the Frances Leyland portrait, see pages 156–67. For an exhaustive study of the evolution of the design of Leyland’s dress in the portrait, see Susan Grace Galassi, “Whistler and Aesthetic Dress: Mrs. Frances Leyland,” in Margaret F. MacDonald, Susan Grace Galassi, Aileen Ribeiro, and Patricia de Montfort, Whistler, Women, and Fashion, exh. cat. (New Haven, CT: Yale University Press, 2003), 104–15.\n\nPennell and Pennell, Life of Whistler, 1:179.\n\nPennell and Pennell, Whistler Journal, 102.\n\nSee Galassi, “Whistler and Aesthetic Dress,” 101; Katharine A. Lochnan, The Etchings of James McNeill Whistler (New Haven CT: Yale University Press, 1984), 161–62; and Nakanishi, “A Symphony Reexamined,” 160.\n\nThese similarities would have been even more pronounced as Whistler first captured the drypoint image on the plate, which was in the reverse of how it appears in the printed impressions.\n\nAs observed in Nakanishi, “A Symphony Reexamined,” 159.\n\nAll three are likely based on a rug that Whistler kept on the floor of his drawing room, and which he himself designed. See designs for the rug in MacDonald (1995), 182–84 (cats. 493 and 494).\n\nMargaret F. MacDonald, “The Painting of Whistler’s Mother,” in Whistler’s Mother: An American Icon, ed. Margaret F. MacDonald (Aldershot, UK: Lund Humphries, 2003), 38; and Richard Dorment and Margaret F. MacDonald, James McNeill Whistler, exh. cat. (London: Tate Gallery, 1994), 149.\n\nDorment and MacDonald, Whistler, 24–25, 140.\n\nFor a detailed analysis of the importance of individual patrons to Whistler’s commercial successes of the 1870s, see Grischka Petri, Arrangement in Business: The Art Markets and the Career of James McNeill Whistler (Hildesheim, Germany: Georg Olms Verlag, 2011), esp. pages 203–15.\n\nWhistler also included in the exhibition his oil portrait of Frances Leyland’s husband, Frederick Leyland, Arrangement in Black: Portrait of F. R. Leyland (1870–73; Freer Gallery of Art, Smithsonian Institution, Washington, DC). MacDonald has identified three drawings for the Leyland portrait that possibly featured in the exhibition: Study for Symphony in Flesh Color and Pink (“Study of Mrs. Leyland”); Study for Symphony in Flesh Colour and Pink: Portrait of Mrs. Frances Leyland (“Study for ‘Symphony in Flesh-Colour and Pink: Mrs. F. R. Leyland’”); and Study for Symphony in Flesh Color and Pink (“Mrs. Leyland, Standing Holding a Fan”) (all c. 1871–74; Freer Gallery of Art, Smithsonian Institution, Washington, DC). For the exhibition histories of the paintings and drawings, see Andrew McLaren Young, Margaret MacDonald, Robin Spencer, and Hamish Miles, The Paintings of James McNeill Whistler (New Haven: Yale University Press, 1980), 56–57, 65–66, and 75–76 (cats. 97, 106, and 125); MacDonald (1995) (cats. 430, 431, and 432); and MacDonald and Petri.\n\nDorment and MacDonald, Whistler, 148; “Helen Rose Huth, 1837–1924” and “Louis Huth, 1821–1905,” University of Glasgow, The Correspondence of James McNeill Whistler, 1855–1903, ed. Margaret F. MacDonald, Patricia de Montfort, and Nigel Thorp, online edition (University of Glasgow, 2003–10), hereafter GUW; and Dianne Sachko Macleod, Art and the Victorian Middle Class: Money and the Making of Cultural Identity (New York: Cambridge University Press, 1996), 432.\n\nSee the entry on the Huth portrait in MacDonald and Petri. For Louis Huth’s admiration for Velázquez, see also Aileen Ribeiro, “Fashion and Whistler,” in MacDonald et al., Whistler, Women, and Fashion, 38.\n\nPetri, Arrangement in Business, 214; also cited in the entry on the Huth portrait in MacDonald and Petri. For the price of the portrait, see GUW, nos. 02242 and 02243.\n\nLinda Merrill, The Peacock Room: A Cultural Biography (Washington, DC: Freer Gallery of Art; New Haven CT: Yale University Press, 1998), 109–118, 293, and 327; and Dorment and MacDonald, Whistler, 155.\n\nFor an exhaustive account of the relationship and falling-out between the Leylands and Whistler, as well as of the development of Whistler’s designs for the Peacock Room, see Merrill, The Peacock Room.\n\n</section><section id=\"figures\">Cat. 14 Study for “Arrangement in Black, No. 2: Portrait of Mrs. Louis Huth” (recto), c. 1872.\n\nfig. 14.2 Verso of Whistler’s Study for “Arrangement in Black, No. 2: Portrait of Mrs. Louis Huth,” c. 1872.\n\nfig. 14.1 James McNeill Whistler (American, 1834–1903). Arrangement in Black, No. 2: Portrait of Mrs. Huth, 1872–73. Oil on canvas; 190.5 × 99 cm (75 × 39 in.). Private collection.\n\nfig. 14.3 James McNeill Whistler (American, 1834–1903). Symphony in Flesh Color and Pink: Portrait of Mrs. Frances Leyland, 1871–74. Oil on canvas; 195.9 × 102.2 cm (77 1/8 × 40 1/4 in.). The Frick Collection, New York, 1916.1.133.\n\nfig. 14.4 James McNeill Whistler (American, 1834–1903). Study for “Full-Length Picture of Mrs Louis Huth,” c. 1872. Chalk and pastel on brown wove paper, laid down; 26.2 × 16.4 cm (10 5/16 × 6 7/16 in.). Ashmolean Museum, Oxford, WA1941.56.\n\nfig. 14.5 James McNeill Whistler (American, 1834–1903). Study for Symphony in Flesh Color and Pink, c. 1871–74. Chalk on paper; 26.6 × 17.5 cm (10 1/2 × 6 7/8 in.). Freer Gallery of Art, Smithsonian Institution, Washington, DC: gift of Charles Lang Freer, F1905.157a–b.\n\nfig. 14.6 James McNeill Whistler (American, 1834–1903). Study for Symphony in Flesh Color and Pink (called by the museum Mrs. Leyland, Standing Holding a Fan), c. 1871–74. Chalk and pastel on brown paper; 28.8 × 18 cm (11 5/16 × 7 1/16 in.). Freer Gallery of Art, Smithsonian Institution, Washington, DC: gift of Charles Lang Freer, F1908.195a–b.\n\nfig. 14.7 James McNeill Whistler (American, 1834–1903). Study for Symphony in Flesh Color and Pink (Mrs. Frederick R. Leyland), 1871–74. Pastel and charcoal on paper; 28.8 × 18.2 cm (11 5/16 × 7 3/16 in.). Amon Carter Museum of American Art, Fort Worth, Texas, Purchase with funds provided by the Council of the Amon Carter Museum of American Art, 1990.9.\n\nfig. 14.8 James McNeill Whistler (American, 1834–1903). The Velvet Dress (Mrs. Leyland), 1873/74. Drypoint in black ink on cream Japanese paper; 23.3 × 15.7 cm (9 3/16 × 6 3/16 in.) (plate); 28.8 × 18.2 cm (11 5/16 × 7 3/16 in.) (sheet). The Art Institute of Chicago, Bryan Lathrop Collection, 1934.582.\n\nfig. 14.9 James McNeill Whistler (American, 1834–1903). Harmony in Grey and Green: Miss Cicely Alexander, 1872–74. Oil on canvas; 190.2 × 97.8 cm (74 7/8 × 38 1/2 in.). Tate, London, N04622.\n\nfig. 14.10 James McNeill Whistler (American, 1834–1903). Arrangement in Grey and Black No. 1: Portrait of the Artist’s Mother, 1871. Oil on canvas; 144.3 × 162.5 cm (56 13/16 × 64 in.). Musée d’Orsay, Paris, RF 699.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:28-05:00",
    "timestamp": "2023-09-24T02:12:38-05:00"
}