{
    "id": 10875,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/10875",
    "title": "Cat. 75  Candlesticks, c. 1906",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/144",
    "accession": "1973.377",
    "generic_page_id": 2,
    "artwork_id": 89128,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Robert Riddle Jarvie (American, 1865–1941)  \nChicago, Illinois  \nThe Jarvie Shop (c. 1900–1917)  \nSilver-plated bronze; 33 × 17.8 cm (13 7/8 × 7 1/4 in.)  \nThe Art Institute of Chicago, Bessie Bennett and Mrs. Herbert Stern Funds, 1973.377–78\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">By the late 1890s Chicago had rebounded from the Panic of 1893, a national financial collapse that occurred on the heels of the World’s Columbian Exposition, and interest in social reform through crafts, modeled on the British Arts and Crafts Movement, was strong. While into the new century some, including Jane Addams at Chicago’s Hull House, continued to embrace the civilizing properties of crafts work, many others, among them Robert Riddle Jarvie, were in the crafts business.\n\nJarvie was born in 1865 in Schenectady, New York, to Scottish immigrants, and raised in Rockford, Illinois, and Minneapolis. In the early 1890s he moved to Chicago, where he had a ten-year career in the transportation field. In his free time, however, the initially self-taught metalsmith became interested in the fabrication of lighting and lighting fixtures. Alhough he would eventually produce a wide range of desk items, plates, andirons, lampshades, trophies, and other presentation pieces, his early advertisements almost exclusively feature lanterns, candlesticks, lamps, and candle sconces.\n\nIn January 1900, while still an employee of the Metropolitan West Side Railway, Jarvie was included in the Art Institute’s Third Chicago Arts and Crafts Society Exhibition, where he displayed reproductions of a seventeenth-century Dutch lantern with horn lights and an eighteenth-century pewter smoker’s oil lamp. His reproductions quickly gave way to an array of candlesticks. At the First Annual Exhibition of Art Crafts, held at the Art Institute in December 1902 and January 1903, Jarvie was represented by a bronze candlestick described as having a “green finish.” By 1903 Jarvie had nicknamed himself “the Candlestick Maker,” and in December of the following year he presented four candlestick models, each identified by a Greek letter, including the Iota. By 1906 he offered for sale fifteen different candlestick models.\n\nLike several others in the series, the Art Institute’s tall, slender Iota candlesticks flare slightly at the bottom and sit on unusually wide, flat discs that serve to stabilize them. At the top they swell like a flower bulb. Similar to some of Jarvie’s other candlesticks, the Iota candleholders manifest their creator’s awareness of Art Nouveau metalwork, with their attenuated stems and modified vegetal sockets. He would have been familiar with the candelabra of Jessie Preston, who also exhibited at the annual crafts shows at the Art Institute and who worked in a studio in Chicago’s Fine Arts Building on Michigan Avenue. Jarvie would also have encountered examples of Art Nouveau metalwork in illustrations in House Beautiful, in which he advertised, and in which his own work was occasionally referenced, and at Marshall Field &amp; Co. in Chicago, which retailed Tiffany &amp; Co. wares. Indeed, Tiffany’s green-patinated bronze candlesticks were the likely inspiration for Jarvie’s verdegrene patination.\n\nThe silver-plated finish Jarvie chose for the Iota candleholders is atypical not only of his work, but also of Chicago Arts and Crafts in general, although Jarvie’s contemporary Jessie Preston also experimented with silver plating (see cat. 73). In further contrast to much Arts and Crafts work of this time, the Iota candlesticks were realized by mechanical means, a felicitous marriage of style and material. The smooth surface of the cast-bronze candlesticks is well suited to accept silver plating, resulting in wares that would not be out of place on a table laid with sterling silver. Despite this aesthetic success, silver-plated objects by Jarvie from this period are rare.  \nBarbara K. Schnitzer\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On base of one (fig. 75.1)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">With Macklowe Gallery, New York, by 1973.\n\nSold to the Art Institute of Chicago, 1973.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Apostles of Beauty: Arts and Crafts from Britain to Chicago, November 7, 2009–January 31, 2010, p. 194, cat. 60 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Hanks (1974), pp. 15–19, 15 (ill.), 16 (ill.), 17 (ill.).\n\nHanks (1976), pp. 522–23, 523 (ill.).\n\nPatton (1991), cat. 11.\n\nKarlin (1993), p. 242.\n\nBarter (1995), pp. 112–33, cat. 23 (ill.).\n\nBarter et al. (1998), pp. 309–11, cat. 158 (ill.).\n\nBarter et al. (2009b), p. 194, cat. 60 (ill.).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Robert Jarvie and Jane Riddle Jarvie, parents of Robert Riddle Jarvie, were natives of Alva, Scotland. The family is recorded in the 1870 census as residing in Rockford, Illinois, and in the 1880 census, in Minneapolis. Robert R. Jarvie appears to have married Fannie M. Jarvie by 1889, and they had a son, Robert Jarvie (1889–1960). Death Certificate Index, Minnesota Historical Society. Jarvie divorced his wife in Chicago in March 1895, and married Lillian Gray of Winnebago County, Illinois, on June 20, 1898. Chicago Daily Tribune, March 18, 1895, p. 12.\n\nThe myth that Jarvie was self-taught, which appears to have been true until around 1907, was publicly dispelled once he became a member of the Artists Guild of Chicago. In the 1917 edition of the Guild’s catalogue, Jarvie notes in his biography that he studied with one “Ryden,” presumably Henning Ryder, a sculptor who taught at the School of the Art Institute of Chicago.\n\nSee Adams (1901), p. 97; Craftsman (1903), pp. 272–73.\n\nArt Institute of Chicago (1902–3), cats. 417–18. Jarvie initially referred to the green patination as a “Permanent Green Finish” in an advertisement in House Beautiful, 13, no. 1 (December 1902), p. XXX.\n\nJarvie regularly advertised candlesticks, beginning with his earliest known ad, the reproduction of his business card, in 1900: R. R. JARVIE, DESIGNER &amp; / MAKER OF LAMPS, LAMP / SHADES / CANDLESTICKS / &amp; LANTERNS, 276 SOUTH / HOMAN AVENUE, CHICAGO. House Beautiful 9–10 (November 1900), p. 712. For Jarvie as the Candlestick Maker, see his ad in House Beautiful, 8 (May 1903).\n\nThe Theta, Iota, Gamma, and Lambda candlesticks were exhibited at the Third Annual Exhibition of Original Designs for Decorations and Examples of Art Crafts Having Distinct Artistic Merit Art Institute of Chicago (1904), cats. 219–22. They were listed as designed and exhibited by R. R. Jarvie, Turner Brass Works, and Dawson Bros., makers. The Alpha and Beta models in base metals were in production by December 1903; Craftsman (1903), p. 275. The fifteen candlesticks appear in Jarvie’s 1906 catalogue. See [glossary:Maher (1997)], pp. 31–45.\n\nFor illustrations of Preston’s candlesticks, see Maher (1997), pp. 119–26. The socket of Preston’s candlestick no. 1, although having a rough texture, could have been a source for Jarvie’s Iota candlestick.\n\nModern silver-plated copies are known for the Alpha and Beta candlesticks.\n\n</section><section id=\"figures\">Candlesticks, c. 1906.\n\nfig. 75.1 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:24-05:00",
    "timestamp": "2023-09-24T02:12:38-05:00"
}