{
    "id": 109051,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/109051",
    "title": "Sheet 3A",
    "web_url": "https://publications.artic.edu/ensor/reader/temptationstanthony/section/240",
    "accession": "1971.629",
    "generic_page_id": 10,
    "artwork_id": 36952,
    "publication_title": "James Ensor: The Temptation of Saint Anthony",
    "publication_id": 226,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">A train floats across the sky at the top of this sheet, loaded with an assortment of passengers who wear hats that indicate their class, social status, or nationality (a bishop’s miter, a turban with feathers, a top hat); some hold umbrellas or wear simple parachutes. Most of the faces are rendered with dots and dashes. Two passenger cars follow behind a coal car pulled by an engine that runs into the next sheet (3B). The assembly includes a few strange creatures, one with a bird head, another with horns. Such exotic touches suggest this trip is a fantastic voyage of the sort found in the novels of Jules Verne.\n\nThe train motif also alludes to the importance of the railroad to contemporary Belgian society and to the country’s leading role in modern transportation. Belgian companies constructed and supplied railways around the world, and the country had a vast train network. Direct rail routes connected Ostend to other major cities in Belgium and the rest of continental Europe, as well as to the ferry to Dover, England, so that by 1870 Ostend had became a major resort. Increasing numbers of upper- and middle-class families traveled by train to visit the thermal baths, the casino, and the beaches and boardwalk, where Ensor’s family ran several tourist shops.\n\nAccordingly, trains often appeared in caricatures and posters to advertise modern travel and to comment on and satirize modern experience. Posters portraying the Orient Express, run by the Compagnie Internationale des Wagons-Lits (founded in 1882 by the Belgian Georges Nagelmackers), featured views inside train cars, showing the different classes of carriage (see fig. 1). The Orient Express (as the line was dubbed in 1891) took its first trip from Paris to Vienna in October 1883. Albert Robida’s caricature of a train crossing a long bridge parodies modern travel and the multiple uses of the railroad (fig. 2). Trains could also be found in political caricatures, such as an 1886 cover for the pro–Roman Catholic weekly journal Le tirailleur, which depicts Progressive and Socialist politicians hopping on the Congo train, joining the Belgian king, Leopold II, in his colonial explorations (fig. 3).\n\nAt upper left a skeletal creature resembling a dinosaur (see sheet 6A) urinates from a precipice. Below appears the flattened body of a common or smalltooth sawfish (Pristis pristis or Pristis pectinata; see fig. 4); its elongated, bladelike rostrum with triangular, sawlike teeth extends into sheet 3B. The sawfish, now endangered, was once common in the Atlantic Ocean and Mediterranean Sea and no doubt could be regularly found at the Ostend fish market in Ensor’s time. Ensor observed the fish from above, emphasizing its decorative and symmetrical form through repeated, triangle-shaped small fins and repeated overlapping ovals that suggest scales. This patterned symmetry extends to the row of teeth on either side of the sawfish’s rostrum in the next sheet.\n\nIt is likely that the present sheet, sheet 3B, and sheet 4A were created in concert, as the geological form along the left side continues directly below, and the sawfish and train continue across to the sheet to the right. SMC/KJN\n\nThe action in sheets 3A, 3B, 3C, 4A, 4B, and 4C is the source of the engraving Devils Thrashing Angels and Archangels (fig. 5). It also indirectly inspired other etchings, such as The Terrible Archer (fig. 6), Cataclysms (fig. 7), Wizards in a Squall (fig. 8), and The Elephant’s Joke (fig. 9). Although Devils Thrashing Angels and Archangels is not a direct reproduction of these sheets, the chaotic composition and frightful elements are similar to Saint Anthony’s torments. Many motifs appear in both the print and the drawing, for example, the hot-air balloon, train, sawfish, headless bodies, octopi, insects, elephant, and submarine.\n\nIn the drawing the chaos is somewhat contained by the use of schematic registers, but in the etching Ensor dispensed with the organizational structure and allowed the chaos to become overwhelming. Sources of inspiration for the chaos include The Fall of the Rebel Angels by Pieter Bruegel I (fig. 10); versions of the temptation after Pieter Bruegel (fig. 11), by Martin Schongauer (fig. 12), and by Jacques Callot (fig. 13); and battle scenes by the Japanese artists Utagawa Kuniyoshi and Utagawa Kunisada (fig. 14 and fig. 15). These artists provided ideas about overlapping, clashing compositions that Ensor assimilated into his own work. He interpreted these sources to offer viewers a distilled representation that condenses the energy, imagination, anxiety, and virulence of its predecessors. Thanks to this synthesis, the image possesses its own logic and magic that captivates even as it amuses and overwhelms viewers with its detail. ST\n\nfig. 1 Artist unknown. Printed by G. Massias, Paris. Trianon Concert, Orient Express. Archives Compagnie Internationale des Wagon-Lits. © Wagons-Lits Diffusion, Paris.\n\nfig. 2 Albert Robida (French, 1848–1926). Le train no. 1880, published in La caricature, January 1, 1881. Bibliothèque Nationale de France, Paris, Département Philosophie, Histoire, Sciences de l’Homme, FOL-LC13-247. © BNF.\n\nfig. 3 Pifpaf (active 19th century). La dernière canulation, published in Le tirailleur, June 20, 1886. Royal Library of Belgium, Brussels, Periodical Collection.\n\nfig. 4 H. L. Todd. The Sawfish. Pristis pectinatus, Latham. National Oceanic and Atmospheric Administration, Historic Fisheries Collection.\n\nfig. 5 James Ensor (Belgian, 1860–1949). Devils Thrashing Angels and Archangels, 1888. Etching from a copper plate, in black with hand-coloring, on buff laid paper; image: 24.8 × 28.7 cm (9 3/4 × 11 5/16 in.); plate: 26.3 × 30.7 cm (10 3/8 × 12 1/8 in.); sheet: 33.3 × 50.8 cm (13 1/8 × 20 in.). The Art Institute of Chicago, Olivia Shaler Swan Fund Income, 1971.629.\n\nfig. 6 James Ensor (Belgian, 1860–1949). The Terrible Archer, 1888. Etching from a zinc plate, in black, on cream wove paper; image/plate: 17.7 × 23.9 cm (7 × 9 3/8 in.); sheet: 28.3 × 39.5 cm (11 1/8 × 15 9/16 in.). The Art Institute of Chicago, Print and Drawing Club Fund, 1946.1042.\n\nfig. 7 James Ensor (Belgian, 1860–1949). Cataclysms, 1888. Etching from a zinc plate, on cream wove paper; image: 17.5 × 23.5 cm (6 7/8 × 9 1/4 in.); plate: 17.9 × 23.8 cm (7 × 1/3 in.); sheet: 34 × 47.2 cm (13 1/3 × 18 1/2 in.). The Art Institute of Chicago, Joseph Brooks Fair Fund, 1943.1020.\n\nfig. 8 James Ensor (Belgian, 1860–1949). James Ensor (Belgian, 1860–1949). Wizards in a Squall, 1888. Etching from a zinc plate, in black, on cream wove paper; image/plate: 17.9 × 23.6 cm (7 1/16 × 9 5/16 in.); sheet: 28.6 × 39.9 cm (11 1/4 × 15 3/4 in.). The Art Institute of Chicago, Print and Drawing Club Collection, 1946.264.\n\nfig. 9 James Ensor (Belgian, 1860–1949). The Elephant’s Joke, 1888. Etching on paper; 17.9 × 23.8 cm (7 1/16 × 9 3/8 in.). Fine Arts Museums of San Francisco, Gift of A. Justin and Lynn M. Sterling, 2005.171.4. © Fine Arts Museums of San Francisco.\n\nfig. 10 Pieter Bruegel I (Flemish, c. 1525–1569). The Fall of the Rebel Angels, 1562. Oil on panel; 117 × 162 cm (46 × 64 in.). Royal Museums of Fine Arts of Belgium, Brussels, 584. © Royal Museums of Fine Arts of Belgium, Brussels/photograph: J. Geleyns/Ro scan.\n\nfig. 11 Pieter van der Heyden (Flemish, c. 1530–after 1572) after Pieter Bruegel I (Flemish, c. 1525–1569). The Temptation of Saint Anthony, 1556. Engraving on laid paper; 24.3 × 32.5 cm (9 9/16 × 12 13/16 in.). The Sterling and Francine Clark Art Institute, 2001.13.3. Image © Sterling and Francine Clark Art Institute, Williamstown, Massachusetts, USA (photograph by Michael Agee).\n\nfig. 12 Martin Schongauer (German, c. 1450–1491). The Temptation of Saint Anthony, 1470–75. Engraving in black on cream laid paper; sheet: 32 × 23.5 cm (12 5/16 × 9 1/16 in.). The Art Institute of Chicago, Gift of Mrs. Potter Palmer, Jr., 1955.1227.\n\nfig. 13 Jacques Callot (French, 1592–1635). The Temptation of Saint Anthony, 1635. Etching in black on ivory laid paper; image/sheet (trimmed to platemark): 35.6 × 46.6 cm (14 × 18 3/8 in.). The Art Institute of Chicago, Print and Drawing Special Account, 1938.1250.\n\nfig. 14 Utagawa Kuniyoshi (Japanese, 1797–1861). Published by Kogaya Katsugorō (Japanese, c. 1843–1874). The Battle of Dan-no-ura: Suke no Tsubone, Shinchūnagon Taira Tomomori, and Sagami Gorō, c. 1844. Woodblock print (nishiki-e); ink and color on paper; vertical ōban triptych; 36.7 × 75.3 cm (14 7/16 × 29 5/8 in.). Museum of Fine Arts, Boston, William Sturgis Bigelow Collection, 11.27029-31. Photograph © 2014 Museum of Fine Arts, Boston.\n\nfig. 15 Utagawa Kunisada (Japanese, 1786–1864). Published by Kawaguchiya Uhei (Japanese, c. 1800–1852). The Killing of Ten (Jūban kiri): Soga Gorō Tokimune and Gosho no Gorōmaru Shigemune, c. 1820. Woodblock print (nishiki-e); ink and color on paper; vertical ōban; 39 × 25.5 cm (15 3/8 × 10 1/16 in.).Museum of Fine Arts, Boston, William Sturgis Bigelow Collection, 11.21579. Photograph © 2014 Museum of Fine Arts, Boston.\n\n</section><section id=\"figures\">Sheet 3A.\n\nfig. 5 James Ensor (Belgian, 1860–1949). Devils Thrashing Angels and Archangels, 1888. Etching from a copper plate, in black with hand-coloring, on buff laid paper; image: 24.8 × 28.7 cm (9 3/4 × 11 5/16 in.); plate: 26.3 × 30.7 cm (10 3/8 × 12 1/8 in.); sheet: 33.3 × 50.8 cm (13 1/8 × 20 in.). The Art Institute of Chicago, Olivia Shaler Swan Fund Income, 1971.629.\n\nfig. 6 James Ensor (Belgian, 1860–1949). The Terrible Archer, 1888. Etching from a zinc plate, in black, on cream wove paper; image/plate: 17.7 × 23.9 cm (7 × 9 3/8 in.); sheet: 28.3 × 39.5 cm (11 1/8 × 15 9/16 in.). The Art Institute of Chicago, Print and Drawing Club Fund, 1946.1042.\n\nfig. 7 James Ensor (Belgian, 1860-1949). The Cataclysms, 1888. Etching from a zinc plate on cream wove paper; 17.5 × 23.5 cm (6 7/8 × 9 1/4 in.); plate: 17.9 × 23.8 cm (7 1/16 × 9 3/8 in.); sheet: 34 × 47.2 cm (13 3/8 × 18 5/8 in.). The Art Institute of Chicago, Joseph Brooks Fair Fund, 1943.1020.\n\nfig. 8 James Ensor (Belgian, 1860–1949). Wizards in a Squall, 1888. Etching from a zinc plate, in black, on cream wove paper; image/plate: 17.9 × 23.6 cm (7 1/16 × 9 5/16 in.); sheet: 28.6 × 39.9 cm (11 1/4 × 15 3/4 in.). The Art Institute of Chicago, Print and Drawing Club Collection, 1946.264.\n\nfig. 9 James Ensor (Belgian, 1860–1949). The Elephant’s Joke, 1888. Etching on paper; 17.9 × 23.8 cm (7 1/16 × 9 3/8 in.). Fine Arts Museums of San Francisco, Gift of A. Justin and Lynn M. Sterling, 2005.171.4. © Fine Arts Museums of San Francisco.\n\nfig. 10 Pieter Bruegel (Flemish, c. 1525-1569). The Fall of the Rebel Angels, 1562. Oil on panel; 117 x 162 cm (46 x 64 in.). Royal Museums of Fine Arts of Belgium, Brussels, inv. 584.\n\nfig. 12 Martin Schongauer (German, c. 1450–1491). The Temptation of Saint Anthony, 1470–75. Engraving in black on cream laid paper; sheet: 32 × 23.5 cm (12 5/16 × 9 1/16 in.). The Art Institute of Chicago, Gift of Mrs. Potter Palmer, Jr., 1955.1227.\n\nfig. 13 Jacques Callot (French, 1592–1635). The Temptation of Saint Anthony, 1635. Etching in black on ivory laid paper; image/sheet (trimmed to platemark): 35.6 × 46.6 cm (14 × 18 3/8 in.). The Art Institute of Chicago, Print and Drawing Special Account, 1938.1250.\n\nfig. 1 Artist unknown. Printed by G. Massias, Paris. Trianon Concert, Orient Express. Archives Compagnie Internationale des Wagon-Lits. © Wagons-Lits Diffusion, Paris.\n\nfig. 2 Albert Robida (French, 1848–1926). Le train no. 1880, published in La caricature, January 1, 1881. Bibliothèque Nationale de France, Paris, Département Philosophie, Histoire, Sciences de l’Homme, FOL-LC13-247. © BNF.\n\nfig. 3 Pifpaf (active 19th century). La dernière canulation, published in Le tirailleur, June 20, 1886. Royal Library of Belgium, Brussels, Periodical Collection.\n\nfig. 4 H. L. Todd. The Sawfish. Pristis pectinatus, Latham. National Oceanic and Atmospheric Administration, Historic Fisheries Collection.\n\nfig. 14 Utagawa Kuniyoshi (Japanese, 1797–1861). Published by Kogaya Katsugorō (Japanese, c. 1843–1874). The Battle of Dan-no-ura: Suke no Tsubone, Shinchūnagon Taira Tomomori, and Sagami Gorō, c. 1844. Woodblock print (nishiki-e); ink and color on paper; vertical ōban triptych; 36.7 × 75.3 cm (14 7/16 × 29 5/8 in.). Museum of Fine Arts, Boston, William Sturgis Bigelow Collection, 11.27029-31. Photograph © 2014 Museum of Fine Arts, Boston.\n\nfig. 15 Utagawa Kunisada (Japanese, 1786–1864). Published by Kawaguchiya Uhei (Japanese, c. 1800–1852). The Killing of Ten (Jūban kiri): Soga Gorō Tokimune and Gosho no Gorōmaru Shigemune, c. 1820. Woodblock print (nishiki-e); ink and color on paper; vertical ōban; 39 × 25.5 cm (15 3/8 × 10 1/16 in.).Museum of Fine Arts, Boston, William Sturgis Bigelow Collection, 11.21579. Photograph © 2014 Museum of Fine Arts, Boston.\n\nfig. 11 Pieter van der Heyden (Flemish, c. 1530–after 1572) after Pieter Bruegel I (Flemish, c. 1525–1569). The Temptation of Saint Anthony, 1556. Engraving on laid paper; 24.3 × 32.5 cm (9 9/16 × 12 13/16 in.). The Sterling and Francine Clark Art Institute, 2001.13.3. Image © Sterling and Francine Clark Art Institute, Williamstown, Massachusetts, USA (photograph by Michael Agee).\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:49-05:00",
    "timestamp": "2023-09-24T02:12:43-05:00"
}