{
    "id": 10961,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/10961",
    "title": "Cat. 15 Study for “Arrangement in Grey and Black, No. 2: Portrait of Thomas Carlyle,” 1872/73",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/83",
    "accession": "1956.763",
    "generic_page_id": 32,
    "artwork_id": 3551,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\"> Stephanie L. StrotherStudy for “Arrangement in Grey and Black, No. 2: Portrait of Thomas Carlyle,” 1872/73  \nOil on canvas; 28.6 × 21 cm (11 1/4 × 8 1/4 in.)  \nSigned (mid-right edge): butterfly monogram  \nThe Art Institute of Chicago, gift of Emily Crane Chadbourne, 1956.763\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Among James McNeill Whistler’s many famous neighbors in Chelsea, the most illustrious in his day was Scottish philosopher and historian Thomas Carlyle. In keeping with his belief that the course of human history was fundamentally shaped by the leadership of a heroic few (he claimed that “the history of the world is but the biography of great men”), Carlyle had a penchant for collecting likenesses of historical figures. As one contemporary biographer remarked, “Any frequent visitor to [Carlyle’s] little house in Cheyne Row knew that its tenant had what most people would call a craze for portraits of great men.” A photograph of one of the rooms in Carlyle’s Chelsea home shows a sampling of his collection (fig. 15.1). Perhaps hoping it would solidify his legacy among the ranks of these eminent few, Carlyle sat for his own portrait many times throughout his life, resulting in works by some of the most celebrated Victorian artists of the era, among them John Everett Millais and George Frederick Watts.\n\nA visit to Whistler’s studio in 1872 convinced the aged scholar to sit for the American painter. While in the studio, Carlyle glimpsed Arrangement in Grey and Black No. 1: Portrait of the Artist’s Mother (fig. 15.2; [YMSM 101]), and admired its straightforward simplicity. The painting became a point of departure for the second “arrangement in grey and black”: Arrangement in Grey and Black, No. 2: Thomas Carlyle (fig. 15.3; [YMSM 137]). Like Anna Whistler, Carlyle is shown seated and in profile, placed within the pared-down confines of the artist’s studio at no. 2 Lindsey Row and painted in a narrow range of somber tones.\n\nThe many correspondences between the two works are already discernible in the Art Institute’s study, which closely resembles the finished portrait of Carlyle. Whistler worked quickly, applying his pigments directly on top of an earlier, more colorful painting. The focus of the study is on composition and color scheme. Whistler even gave thought to the placement of the butterfly signature, which, as in the final oil painting, provides a balancing note to the arrangement. The proportionally narrower dimensions of the study when compared to the finished painting have resulted in Whistler rendering Carlyle’s body more compactly lengthwise. In the final version, the wall behind the figure also extends further in either direction. Yet, notwithstanding these and other small differences, the major components of the final iteration are all assembled here. The speed of execution, the resemblance between the study and the final version, and the inclusion of the signature all suggest that by the time Whistler carried out this study, he was very close to beginning work on the formal portrait.\n\nAs in the final version, the artist here paid special attention to the positioning and subtle gradations of black in the sitter’s attire. Indeed, a disgruntled Carlyle would later complain to a friend that “all [Whistler]’s anxiety seemed to be to get the coat painted to ideal perfection; the face went for little.” Carlyle’s dissatisfaction with what he saw as Whistler’s cavalier treatment of his face in the portrait is not entirely surprising given his own comments on the subject. Carlyle had written in 1854 that any student of history striving to understand the true nature of a man “will, at the first and directest indication of all, search eagerly for a Portrait, for all reasonable Portraits there are; and never rest till he have made out, if possible, what the Man’s natural face was like. Often I have found a portrait superior in real instruction to half-a-dozen written ‘Biographies.’” Early critics also focused on this aspect of the portrait when it appeared in Whistler’s one-man exhibition in London in 1874. Many debated whether the painting adequately resembled Carlyle, giving rise to a mixed reception.\n\nNotwithstanding the sitter’s or the critics’ assessments, Whistler seems to have cared enough about his depiction of Carlyle’s distinguished visage that he continued to revise his treatment of it after completing this sketch. The final version of the portrait shows the head turned slightly to the left, in less severe profile than it appears in the oil sketch. Another study for the portrait reflects this final posture more closely (fig. 15.4; [YMSM 136]). Whistler also chose to depict Carlyle in a pose that was apparently quite characteristic for him, as evidenced by the many photographs and works by other artists that show him in a similar seated position (fig. 15.5). However, as Carlyle himself in some sense perceived, Whistler’s priority for his portraits from the 1870s onward was to produce harmonious combinations of form and color rather than to achieve exact likenesses. There are four extant studies of Carlyle’s portrait. Of these, three, including the Art Institute’s example, focus on larger aspects of the composition or color scheme; only one is devoted to detailed modeling of the head and facial features.\n\nBy attempting to incorporate a personage as prominent as Thomas Carlyle into an arrangement, Whistler was setting himself a formidable task––one that balanced the values of the painter against the gravitational pull of his instantly recognizable subject. Whether or not the final painting offers an accurate rendering of Carlyle’s features, in time it became one of the artist’s most celebrated portraits, and was the first to enter a public collection. It is today heralded as an exemplar of Whistler’s refined style in the genre. Of all the painting’s extant studies, the Art Institute’s example comes closest to capturing the delicate balance of compositional space and tonal variations that is reflected in its final iteration.\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\"> Kimberley MuirThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 15.6).\n\nSigned (mid-right edge): butterfly monogram (fig. 15.7).\n\nWhistler painted the work on a plain-weave canvas. The average thread count (standard deviation) is 15.3V (0.4) × 14.9H (0.3) threads/cm. The original tacking edges have been removed (see below), and the current dimensions of the original canvas are approximately 28.0 × 20.5 cm. There is no evidence that the composition was cropped in the process, but the paint does extend to the cut edges of the canvas. The stretcher is not original. It is a four-membered, wooden, keyable stretcher with mitered corner joints. As discussed further below, technical examination indicates that the work was painted directly on top of another composition. Because the original tacking margins are not extant, it is not possible to determine whether the canvas was pre-primed. Based on cross-sectional analysis, the canvas was prepared with a double ground layer. Both layers are white, but they have different compositions. The lower layer contains primarily calcium carbonate mixed with lead white; the upper layer contains lead white with some calcium carbonate and traces of bone black (fig. 15.8).\n\nThe X-ray and the texture of brushstrokes from underlying layers visible on the surface in raking light suggest a complicated buildup of paint layers that seems to be related to an earlier composition painted on the canvas. The subject of the first painting is not clear, but the X-ray shows some very dense paint applications and indications of tool marks that could be related to scraping of the earlier layers. Some of the underlying paint layers have a somewhat pressed and wrinkled appearance, particularly along the bottom edge, as if the paint was squashed when it was still soft (fig. 15.9). Bright colors from the subsurface paint layers are visible in places around the cut edges of the canvas, revealing areas of green, red, and blue paint (fig. 15.10 and fig. 15.11). A cross-sectional paint sample taken from the bottom edge of the painting, for example, reveals layers of surprisingly colorful paint compared to the brown tone of the floor in the final image. This includes a thin, reddish-brown layer directly over the ground, followed by a thick, green paint layer (fig. 15.8). Other areas of similar bright green are visible on the surface of the painting through cracks and thin surface paint layers.\n\nWhistler executed the study of Carlyle directly on top of the earlier painting, with no overall intermediate layer applied to block out the first composition. However, strong horizontal brush marks especially through the central area of the composition, along with some very dense applications of lead white–rich paint, could be attempts to cover localized areas of the underlying painting. While the paint used for the Carlyle study is quite thinly applied in places, it has a paste consistency, and brush marks are visible throughout the surface. Areas of wet-in-wet mixing along the interface of the figure and the background indicate that Whistler worked back and forth between the subject and the surroundings and executed the work quite quickly (fig. 15.12).\n\nWhistler used a fairly limited palette for the portrait of Carlyle, including the following pigments: lead white, iron oxide or earth pigments, and vermilion. Microscopic examination of the painting surface indicates that significant amounts of black pigment were incorporated into most of the paint mixtures. Pigments that appear to be related to the underlying composition include lead white, chrome yellow, iron oxide or earth pigments, vermilion, and ultramarine blue. Whistler used brushes, including .5, 1, and 1.5 cm wide (based on the width of the brushstrokes), in the various paint layers.\n\nThe painting has an undocumented aqueous lining, which was first noted in the conservation file in 1963. The original tacking margins were probably removed when the painting was lined. The lining canvas is attached with metal tacks, and paper strips are glued to the edges. In 1963 Alfred Jakstas thinned the surface coating, which he described as a “fairly heavy, yellow, soft resin,” and, in the process, removed most of the “repaint” in areas that he described as “holes” (see below). Based on the greenish-yellow fluorescence of the painting under ultraviolet (UV) light, it seems that a significant layer of natural-resin varnish remains on the painting. There also appear to be darkened varnish residues in the recesses of the paint texture. Jakstas inpainted the losses and applied a spray coat of methacrylate resin L46.\n\nThe painting is in good condition. Although the 1963 examination report describes two holes or tears in the canvas, close examination of the painting and the X-ray show no actual disruptions in the canvas threads. The description may relate to the localized areas of dense lead white paint, which were interpreted as canvas repairs or fills, although these white areas could correspond to losses in the underlying paint layers. Whistler’s layering of paints with differential drying rates has resulted in broad areas of micro-wrinkling and drying cracks. Some of the wrinkling and the pressed appearance of paint may also be due to the use of excess heat and pressure during the lining. There is minor retouching on top of the varnish. This is concentrated along the edges and in some of the open-aperture drying cracks and light scratches on the surface. It is possible, however, that the yellowed varnish layer is masking older retouching.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Study for “Arrangement in Grey and Black, No. 2: Portrait of Thomas Carlyle” corresponds to Andrew McLaren Young, Margaret F. MacDonald, Robin Spencer, and Hamish Miles, The Paintings of James McNeill Whistler, vol. 1 (New Haven, CT: Yale University Press, 1980), hereafter YMSM, cat. 135. View YMSM 135 online at Margaret F. MacDonald and Grischka Petri, James McNeill Whistler: The Paintings; A Catalogue Raisonné (Glasgow, UK: University of Glasgow, 2014), hereafter MacDonald and Petri.\n\nThomas Carlyle’s celebrity in his day is elaborated in the many contemporary published accounts of his life and work, among them James Anthony Froude, Thomas Carlyle: A History of His Life in London, 1834–1881 (numerous editions; first published 1884); James Anthony Froude, Thomas Carlyle: A History of the First Forty Years of His Life, 1795–1834 (numerous editions; first published 1882); and Wm. Howie Wylie, Thomas Carlyle: The Man and His Books (London: Marshall Japp, 1881). He was also a fixture of his (and Whistler’s) London neighborhood; Carlyle featured prominently in the Chelsea section of a book series published in 1892 on London’s various locales. See Edward Walford, Old and New London: A Narrative of Its History, Its People, and Its Places, vol. 5, The Western and Northern Suburbs (London, Paris, and Melbourne: Cassell, 1892), 64–65. Another book on Chelsea published around the same time devoted an entire section to Carlyle’s house (which was only a short distance from Whistler’s) and stated, “Thomas Carlyle’s is, of course, the name most widely associated with Chelsea.” See Walter W. Burgess, Lionel Johnson, and Richard Le Gallienne, Bits of Old Chelsea (London: Kegan Paul, Trench, Trübner and Co., 1894), reprinted in The Decadent Consciousness: A Hidden Archive of Late Victorian Literature, ed. Ian Fletcher and John Stokes (New York: Garland, 1978), 37–40.\n\nThomas Carlyle, “Lecture I: The Hero as Divinity,” in On Heroes, Hero-Worship and the Heroic in History (London: Chapman and Hall, 1840), 27. Recent biographies of Carlyle outlining the development of his social and philosophical theories include, among others, Ian Campbell, Thomas Carlyle (Glasgow, UK: Kennedy and Boyd, 2011); and John Morrow, Thomas Carlyle (London: Hambledon Continuum, 2007). Carlyle’s extensive collection of portraiture is catalogued in two contemporary accounts: Reginald Blunt, The Carlyles’ Chelsea Home, Being Some Account of No. 5, Cheyne Row (London: George Bell and Sons, 1895); and Carlyle’s House Memorial Trust, Illustrated Memorial Volume of the Carlyle’s [sic] House Purchase Fund Committee with Catalogue of Carlyle’s Books, Manuscripts, Pictures and Furniture Exhibited Therein (London: Chiswick Press, 1896).\n\nWylie, Thomas Carlyle, 387; cited in Michael K. Goldberg, “A ‘Physiognomic Reader’: Carlyle and the Art of Portraiture,” Mosaic: An Interdisciplinary Critical Journal 13, no. 1 (1979): 4.\n\nWatts undertook three similar portraits of Carlyle, located in the collections of the Ashmolean Museum, Oxford (1867–68; WA1961.30); the National Portrait Gallery, London (1868; 1002); and the Victoria and Albert Museum, London (1868; F.39). Millais’s portrait of Carlyle is in the collection of the National Portrait Gallery, London (1877; 568). Carlyle was an impatient sitter and notoriously difficult to please; this may be one reason why Millais’s portrait and the Ashmolean Museum’s Watts portrait are unfinished.\n\nE. R. and J. Pennell, The Life of James McNeill Whistler (London: William Heinemann; Philadelphia: J. B. Lippincott, 1908), 1:170.\n\nSee Kimberley Muir’s technical summary on the painting.\n\nWilliam Allingham, William Allingham: A Diary, ed. H. Allingham and D. Radford (London: Macmillan, 1907), 226–27; cited in “Arrangement in Grey and Black, No. 2: Portrait of Thomas Carlyle,” in MacDonald and Petri; and quoted in Pennell and Pennell, Life of Whistler, 1:171.\n\nThomas Carlyle, Critical Miscellaneous Essays: Collected and Republished (London: Chapman and Hall; New York: Scribner, Welford, 1869), 6:242; quoted in Blunt, The Carlyles’ Chelsea Home, 63.\n\nSeveral reviewers of Whistler’s 1874 exhibition noted that the face of Carlyle appeared unfinished and not entirely true to its model. See “Mr. Whistler’s Pictures,” Hour (June 9, 1874): 3; Sidney Colvin, “Exhibition of Mr. Whistler’s Pictures,” Academy (June 13, 1874): 672–73; “Exhibition of Mr. Whistler’s Paintings and Drawings,” Globe (June 20, 1874): 2; “Mr. Whistler’s Exhibition,” Builder (July 25, 1874): 622; and “Mr. Whistler’s Paintings and Drawings,” Art Journal (Aug. 1874): 230, all reprinted in Catherine Carter Goebel, “Arrangement in Black and White: The Making of a Whistler Legend” (PhD diss., Northwestern University, 1988), 792–816. However, not all the reviewers of the exhibition agreed on this point; one, for example, commented, “Those who know the great philosopher of Dumfries only by faced-up photographs, may, perhaps, think that there is too little of the leonine look about this likeness; but all who have seen himself, or enjoyed his acquaintance, will agree with us that it would have been impossible to produce a more inimitable resemblance.” “Mr. Whistler’s Exhibition,” Illustrated Review (June 17, 1874): n.p., reprinted in Goebel, “Arrangement in Black and White,” 806–7.\n\nApart from the photograph taken by Robert Scott Tait in 1854 shown in fig. 15.5, several photographs in the collection of the National Portrait Gallery, London, present Carlyle in a similar seated pose in full or partial profile: one by Elliott and Fry (1860s; Ax39829), one by William Jeffrey (1862; x5643), and one by John and Charles Watkins (c. 1865; x5649). For portraits of Carlyle in other media, see George Aikman’s portrait etching (date unknown; Scottish National Portrait Gallery, Edinburgh, SPL 20.1); Joseph Boehm’s bronze statue of the philosopher, erected on Chelsea Embankment in 1882; and Alphonse Legros’s oil on canvas (1877; Scottish National Portrait Gallery, Edinburgh, PG 940).\n\nIn addition to the Art Institute study, the three other known studies for the portrait of Carlyle, all dated 1872/73, are an oil study of the full composition (whereabouts unknown; YMSM 134); a chalk study on paper that shows Carlyle seated, with some of the background details sketched in (Freer Gallery of Art, Washington, DC, F1905.143a–b; MacDonald (1995), 462); and an oil study of Carlyle’s head (Virginia Museum of Fine Arts, Richmond, 77.41; YMSM 136). Another oil sketch related to the portrait, attributed to Whistler in the 1980 catalogue raisonné of his work (YMSM 133), is now believed to have been done by another hand, according to MacDonald and Petri. There is a sketch of Carlyle’s head on the verso of the Freer drawing, but it is extremely cursory, and the positioning is very different from that in the final portrait (in the sketch Carlyle is shown facing forward). There are also three sketches made after Whistler completed the portrait, according to Margaret MacDonald’s 1995 catalogue raisonné of Whistler’s drawings: one from before 1881, now in the collection of the Freer Gallery of Art, Washington, DC (F1905.154; M 840); one from before 1881, whereabouts unknown (M 841); and one from 1881–85 in the Fogg Art Museum, Harvard University, Cambridge, Mass. (1943.614; M 842). Some scholars have argued that the Freer as well as the unlocated drawings were executed before the portrait was completed; if this is the case, then the number of studies for the painting that focus on overall composition rather than detailed modeling of the head can be raised to five. See YMSM, 81–82 (cats. 133–36); Margaret F. MacDonald, James McNeill Whistler: Drawings, Pastels, and Watercolours; A Catalogue Raisonné (New Haven, CT: Yale University Press, 1995), hereafter MacDonald (1995), 171–72, 316–17 (cats. 462 and 840–42); “Sketch for the Portrait of Carlyle (1),” in MacDonald and Petri; and for the alternative dating of the Freer and unlocated drawings, see David Park Curry, James McNeill Whistler at the Freer Gallery of Art, exh. cat. (Washington, DC: Freer Gallery of Art, Smithsonian Institution, 1984), 247 and 310n3.\n\nWriting on this subject, Richard Dorment makes a further point: “It is no accident that the sitter Whistler wished to paint after Carlyle was none other than the former prime minister Benjamin Disraeli.” See Richard Dorment, “Arrangement in Grey and Black, No. 2: Portrait of Thomas Carlyle,” in Richard Dorment and Margaret F. MacDonald, James McNeill Whistler, exh. cat. (London: Tate Gallery, 1994), 143–44 (cat. 61).\n\nThe portrait was bought by the City of Glasgow in 1891. For the history of the painting, see “James McNeill Whistler, Arrangement in Grey and Black, No. 2: Thomas Carlyle, 1872–73,” Glasgow Museums, accessed Jan. 16, 2018; and YMSM, 82–84 (cat. 137). See also “Arrangement in Grey and Black, No. 2: Portrait of Thomas Carlyle,” in MacDonald and Petri.\n\nThe horizontal threads were determined to correspond to the warp, and the vertical threads to the weft. There are variations in thread thickness in both the warp and weft directions. There is no cusping visible around the edges. Thread count and weave information were determined by Thread Count Automation Project software. See Don H. Johnson, “Thread Count Report: James McNeill Whistler, Study for “Arrangement in Grey and Black, No. 2: Thomas Carlyle” (1956.763),” Dec. 2017.\n\nThe closest French standard-size canvas is a no. 3 portrait (figure) (27.0 × 22.0 cm). See, for example, the chart of standard sizes available from Bourgeois Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (London: National Gallery; New Haven, CT: Yale University Press, 1990), 46, fig. 31.\n\nThe depth of the stretcher bars is approximately 2 cm.\n\nIt is possible that the canvas was a scrap cut from another painting.\n\nThe ground composition was analyzed using scanning electron microscopy coupled with energy-dispersive X-ray spectroscopy (SEM/EDX). For more detailed results and conditions used, see Kimberley Muir, Whistler\\_1956\\_763\\_Carlyle\\_SEM\\_EDX\\_results, Mar. 15, 2019, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe pigments were identified using the following methods: lead white, iron oxide or earth pigments, umber, and vermilion (SEM/EDX, X-ray fluorescence spectroscopy [XRF]). Analysis was carried out on selected areas and may not include all pigments present in the painting. For detailed results and conditions used, see Muir, Whistler\\_1956\\_763\\_Carlyle\\_SEM\\_EDX\\_results, Mar. 15, 2019, and Whistler\\_1956\\_763\\_Carlyle\\_XRF results, May 31, 2018, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe pigments were identified using SEM/EDX. For detailed results and conditions used, see Muir, Whistler\\_1956\\_763\\_Carlyle\\_SEM\\_EDX\\_results, Mar. 15, 2019.\n\nAlfred Jakstas, examination report, Aug. 23, 1963, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nIn the absence of any detailed description or photography taken during treatment, the nature and extent of the damage and repaint are not clear.\n\nIf Whistler incorporated a resinous painting medium into his paints, it is possible that the paint itself is also exhibiting some fluorescence.\n\nAlfred Jakstas, treatment record, Sept. 19, 1963, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nJakstas, examination report, Aug. 23, 1963, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 15 Study for “Arrangement in Grey and Black, No. 2: Portrait of Thomas Carlyle,” 1872/73.\n\nfig. 15.6 Whistler’s Study for “Arrangement in Grey and Black, No. 2: Thomas Carlyle” (1872/73). The Art Institute of Chicago, 1956.763. Interactive image.\n\nfig. 15.7 Photomicrograph of Whistler’s Study for “Arrangement in Grey and Black, No. 2: Thomas Carlyle” (1872/73) showing the butterfly monogram. The Art Institute of Chicago, 1956.763.\n\nfig. 15.8 Photomicrograph of a cross section of the ground and paint layers of Whistler’s Study for “Arrangement in Grey and Black, No. 2: Thomas Carlyle” (1872/73). DIC illumination. Original magnification: 200×. The Art Institute of Chicago, 1956.763.\n\nfig. 15.9 Photomicrograph of Whistler’s Study for “Arrangement in Grey and Black, No. 2: Thomas Carlyle” (1872/73) showing an area where the underlying paint layers were pressed or flattened when they were still soft. The Art Institute of Chicago, 1956.763.\n\nfig. 15.10 Photomicrograph of Whistler’s Study for “Arrangement in Grey and Black, No. 2: Thomas Carlyle” (1872/73) showing bright-red paint from a lower layer. The Art Institute of Chicago, 1956.763.\n\nfig. 15.11 Photomicrograph of Whistler’s Study for “Arrangement in Grey and Black, No. 2: Thomas Carlyle” (1872/73) showing blue and green paint from a lower layer. The Art Institute of Chicago, 1956.763.\n\nfig. 15.12 Detail of Whistler’s Study for “Arrangement in Grey and Black, No. 2: Thomas Carlyle” (1872/73) showing some wet-in-wet paint application. The Art Institute of Chicago, 1956.763.\n\nfig. 15.1 Photograph of screen in the garret study of Thomas Carlyle’s home at no. 5 Cheyne Row in the Chelsea neighborhood of London, 1857. Reprinted in Reginald Blunt, The Carlyles’ Chelsea Home (1895), between pages 62 and 63.\n\nfig. 15.2 James McNeill Whistler (American, 1834–1903). Arrangement in Grey and Black No. 1: Portrait of the Artist’s Mother, 1871. Oil on canvas; 144.3 × 162.5 cm (56 13/16 × 64 in.). Musée d’Orsay, Paris, RF 699.\n\nfig. 15.3 James McNeill Whistler (American, 1834–1903). Arrangement in Grey and Black, No. 2: Thomas Carlyle, 1872–73. Oil on canvas; 171.1 × 143.5 cm (67 3/8 × 56 1/2 in.). Kelvinggrove Art Gallery and Museum, Glasgow, 671.\n\nfig. 15.4 James McNeill Whistler (American, 1834–1903). Study for “Arrangement in Grey and Black, No. 2: Thomas Carlyle,” 1872–73. Oil on canvas; 57.7 × 43.1 cm (22 3/4 × 17 in.). Virginia Museum of Fine Arts, Richmond, Arthur and Margaret Glasgow Fund, obj. no. 77.41.\n\nfig. 15.5 Robert Scott Tait (British, 1816–1897). Thomas Carlyle, 1854. Photograph. From Tales of the Sun, ed. Robert Scott Tait, 1855 (collection of Carlyle family photographs). Original album forms part of the Thomas Carlyle Papers Collection, Columbia University Libraries.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:29-05:00",
    "timestamp": "2023-09-24T02:12:38-05:00"
}