{
    "id": 11023,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/11023",
    "title": "Cat. 76  Water Pitcher, 1910",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/145",
    "accession": "1973.345",
    "generic_page_id": 2,
    "artwork_id": 44881,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Design attributed to Peter Berg (American, born Norway, 1885–1959)  \nKalo Shop (American, 1900–1970)  \nPark Ridge, Illinois  \nSilver; 17.8 × 10.2 × 16.5 cm (7 1/8 × 4 3/8 × 6 1/2 in.)  \nThe Art Institute of Chicago, gift of Mrs. Eugene A. Davidson, 1973.345\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">After her 1905 marriage to amateur metalsmith George Welles, Kalo Shop founder Clara Barck Welles established the Kalo Art-Craft Community in Park Ridge, Illinois, retaining Kalo’s retail shop in the Fine Arts Building on Chicago’s Michigan Avenue. Looking to expand Kalo’s production from jewelry, desk accessories, and leather goods to include silver tableware, Welles hired extensively from a pool of well-trained and talented Scandinavian immigrant silversmiths. While Welles was sympathetic to the social aspects of the Arts and Crafts Movement and is said to have employed fair-business practices, her priority was to engage the best craftsmen available, most of whom in Chicago at that time were Scandinavian immigrants.\n\nKalo’s first professional silversmith, hired in 1907, was Julius Randahl, a Swede, who had been employed for two years at the Marshall Field &amp; Co. Craft Shop and would soon found his own company. Henri A. Eicher, who was Swiss-born but worked in Denmark before emigrating, was hired in 1908, followed by, among others, jeweler Matthias Hanck, the only American-trained member of the group. The Norwegian-born and trained Peter Lauritz Berg (see fig. 76.1), a close friend of Randahl, joined Kalo in 1909. The Art Institute’s six-panel water pitcher, presented to Sofia Preston Owsley (1890–1969) on her marriage to Sterling Joy Morton (1885–1961) of the Morton Salt family, was likely designed by Berg.\n\nThe pitcher’s hammered surface, emphatically geometric form, and stylistically consistent applied monogram are signatures of early twentieth-century Chicago Arts and Crafts metalwork. But rather than having been raised from a silver ingot, the body, which has a vertical soldered seam, was fashioned from machine-rolled silver, demonstrating Kalo’s willingness to use both mechanical methods and handwork. Berg was reportedly the only Kalo employee to execute this form, one that requires particular skill in the attachment of the paneled body to the base. Indeed, a simple drawing of a similar eight-paneled pitcher is found among Berg’s early sketchbooks.\n\nIn 1910 Randahl and Hanck left Kalo to open a shop they called The Julmat, whose name derives from a combination of the first three letters of their first names. The short-lived venture closed in the fall of 1911. A pitcher nearly identical to the Art Institute’s example but with the Julmat mark exists. Only their handles differentiate the two vessels; the Kalo handle is severe and rectilinear, extending down to the pitcher’s foot, while that on the Julmat pitcher is C-shaped, ending above the foot. Both types of handles are found on Kalo pitchers of various forms.\n\nImmediately after the closing of The Julmat, and with the help of several silversmiths in Kalo’s employ, Randahl opened his own shop. As Kalo silversmiths are known to have produced private work on their own time, it was in no way unusual when, in 1911, Randahl gathered friends who worked at Kalo, Berg among them, to produce items for his new venture, the Randahl Shop. Given this practice as well as his close friendship with Randahl, Berg likely also produced work for Randahl’s Julmat. And as Berg was probably responsible for fabricating Kalo’s early paneled pitchers, it seems fair to assume that he created all the six-paneled pitchers sold by the Kalo, Julmat, and Randahl shops.  \nBarbara K. Schnitzer\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom (fig. 76.2)\n\nConjoined initials on body: PO\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Hanck was born in the United States to German parents. He studied decorative design at the Art Institute and undertook a seven-year apprenticeship with the Chicago firm R. M. Johnson. See Evon (2013), p. 89.\n\nThe use of mechanical techniques within the American Arts and Crafts Movement was sanctioned in Frank Lloyd Wright’s “The Art and Craft of the Machine,” a lecture delivered at the Chicago Arts and Crafts Society, Hull House, March 6, and the Western Society of Engineers, March 20, 1901.\n\nTelephone interview with Howard Berg, son of Peter Berg, by Milo Naeve, Art Institute of Chicago, July 13, 1989. Soldering the straight edges of the paneled body to the base requires special skill; this is due to the difficulty of maintaining a uniform temperature over the entire piece so that the solder may properly adhere. For the drawing of an eight-paneled example, see Peter L. Berg Silver Designs, Ryerson and Burnham Archives, Art Institute of Chicago (1989.4).\n\nMany silversmiths employed by Kalo eventually opened their own shops. For example, Emery Walter Todd arrived at Kalo around 1908 and, together with Clemencia C. Cosio, founded the TC Shop in 1910; John Pontius Petterson, who worked for Robert Jarvie and for Kalo, established Petterson Studios in 1913; David E. and Walter S. Mulholland were at Kalo in 1912 and formed Mulholland Brothers shortly thereafter. Evon (2013), p. 85.\n\nFor the Julmat pitcher, see S. Darling (1977), p. 84, fig. 101. The Kalo pitcher measures 7 1/8 inches in height; the Julmat pitcher, 7 1/4 inches in height.\n\nSee a photograph of a display in the Kalo Shop, archives of the exhibition and catalogue Chicago Metalsmiths, Chicago History Museum.\n\nEvon (2013), p. 85. In addition to Berg, the Kalo workers who assisted Randahl in 1911 were Henri Anton Eicher, at the time Kalo’s foreman, and Isadore V. Friedman.\n\nRandahl may have been instrumental in Berg’s joining Kalo; the two shared living quarters for some time in Park Ridge, and Randahl would hire Berg when the latter left Kalo in the mid-1930s.\n\nFor other Randahl six-paneled pitchers, see “Randahl,” Chicago Silver, http://chicagosilver.com/jor.htm; and Spencer Marks Ltd., Southampton, MA, http://www.spencermarks.com/items/l130.html.\n\n</section><section id=\"figures\">Water Pitcher, 1910.\n\nfig. 76.1 Peter Lauritz Berg, c. 1918. Photograph. Collection of the Family of Peter Berg.\n\nfig. 76.2 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:24-05:00",
    "timestamp": "2023-09-24T02:12:38-05:00"
}