{
    "id": 110458,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/110458",
    "title": "Sheet 3D",
    "web_url": "https://publications.artic.edu/ensor/reader/temptationstanthony/section/243",
    "accession": null,
    "generic_page_id": 10,
    "artwork_id": null,
    "publication_title": "James Ensor: The Temptation of Saint Anthony",
    "publication_id": 226,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">The outer arcs that once flanked Christ’s head were removed early in the drawing’s history, in both this sheet and sheet 3F. Where the black colored pencil was scratched away, the paper appears lighter, closer to its original color. This may be due, in part, to the local removal of a surface fixative that later discolored the drawing; elsewhere the paper appears slightly darker and finely spotted where the fixative remains. Additionally, as in previous sheets, the clouds were extended and drawn over the lines of the light rays.\n\nThe head of Christ is surrounded by a traditional solar (sun-shaped) monstrance on a stand that extends into folio 2D/E and sheet 3F. A monstrance, also known as an ostensorium, is a vessel used in Roman Catholic and Anglican ceremonies for displaying the consecrated host (see fig. 1). The host (the wafer that in Catholic doctrine contains the real presence of Christ) is placed in the small crystal holder at the center of the monstrance, known as a lunette due to its moonlike shape. Behind Christ’s head and the monstrance appears the sun. SMC/KJN\n\nfig. 1 James FitzSymon. Monstrance, 1664. University College, Dublin. Photograph by Dr. Malgorzata Krasodebska-D’Aughton for the UCD Mícheál Ó Cléirigh Institute.\n\n</section><section id=\"figures\">Sheet 3D. Interactive image.\n\nfig. 1 James FitzSymon. Monstrance, 1664. University College, Dublin. Photograph by Dr. Malgorzata Krasodebska-D’Aughton for the UCD Mícheál Ó Cléirigh Institute.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:09-05:00",
    "timestamp": "2023-09-24T02:12:43-05:00"
}