{
    "id": 11110,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/11110",
    "title": "Cat. 16 Nocturne: Blue and Gold—Southampton Water, 1872",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/84",
    "accession": "1900.52",
    "generic_page_id": 32,
    "artwork_id": 56905,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\"> Stephanie L. StrotherNocturne: Blue and Gold—Southampton Water, 1872  \nOil on canvas; 51 × 76.7 cm (20 1/4 × 30 3/16 in.)  \nSigned and dated (lower right edge, in orange-yellow paint within gray rectangle): butterfly monogram / [72?]  \nThe Art Institute of Chicago, Stickney Fund, 1900.52\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In 1871 James McNeill Whistler embarked on a new artistic project: a series of “moonlights,” as he originally identified them, or “nocturnes,” as they famously came to be known. These paintings of the night represented a significant departure from convention both in terms of their handling of subject matter and their technical execution. Victorian viewers were accustomed to pictures with visual programs setting forth discernible narratives, replete with human detail, and emphasizing individual elements through differentiated brushwork and bright, contrasting colors. The Nocturnes, in striking opposition, offered only generalized impressions of their settings. Human activity was minimized and replaced with a pervasive sense of calm and stasis. Whistler achieved this effect by treating all parts of the canvas evenly, creating continuous surfaces of subdued, harmonious tones. This visual strategy effectively served to stress the Nocturnes’ formal qualities over their subject matter, yielding paintings that were far more abstract than any of Whistler’s land- or seascapes from the previous decade (such as Grey and Silver: Old Battersea Reach; cat. 7). Indeed, Whistler began calling these works “nocturnes”—a title suggested by patron Frederick Leyland—precisely because, in the artist’s words, “I wished to indicate an artistic interest alone, divesting the picture of any outside anecdotal interest that might have been otherwise attached to it. A nocturne is an arrangement of line, form, and color first.” By using a term that originated in musical nomenclature, Whistler drew a comparison between his paintings and an art form that, in the thinking of the day, was considered “pure” because it referenced nothing outside itself.\n\nThe Nocturnes also signaled a new phase in the artist’s efforts to synthesize the underlying formal principles of East Asian art, rather than merely copying particular visual motifs such as fans and kimonos. Japanese woodblock prints and Chinese porcelain were prized by European collectors such as Whistler for their sensitive renderings of nature under different atmospheric conditions, their harmonious color schemes, and the way they prioritized a beautiful effect over strict realism as practiced in Western pictorial art. Moreover, Japanese artists had already begun to explore the rich possibilities afforded by depictions of the night (fig. 16.1). In absorbing more deeply these stylistic models, Whistler further extricated himself from the longstanding conventions of Western representational art.\n\nAmong the earliest of these works, Nocturne: Blue and Gold—Southampton Water typifies this new approach. As its title suggests, the painting presents a view of Southampton Water, an inlet of the English Channel roughly eighty miles outside of London. Although the image can be readily classified as a seascape, with a group of small boats visible in the left foreground and a larger shipping vessel prominent in the distance at right, Whistler provided little other visual information to indicate a specific sense of place or action. Its palette is dominated by a range of blue-gray tones that imbue the still scene with a somber mood. Despite Whistler’s original classification of these works as “moonlights,” Nocturne: Blue and Gold—Southampton Water is unusual among the Nocturne paintings in actually portraying the moon, which glows orange as it hovers above the horizon at left. As with other Nocturnes, however, the scene appears hazy, the shapes of the boats and buildings along the shoreline blurred and indistinct. In the appraisal of one contemporary observer, “The air might be said to be visible, so dense is the deep, warm twilight which obscures all things here.”\n\nSome viewers perceived the Nocturnes’ softened forms and veils of paint as renderings of atmospheric effects, calling to mind the thick English fog. Whistler himself would at one time exclaim, “They are lovely those fogs—and I am their painter!” In choosing to interpret actual places rather than inventing fictional ones, Whistler grounded his images in reality, but a reality tempered by his aesthetic aims. As he would later explain in his famous “Ten O’Clock” lecture, “Nature contains the elements, in colour and form, of all pictures, as the keyboard contains the notes of all music. But the artist is born to pick, and choose, and group with science, these elements, that the result may be beautiful—as the musician gathers his notes, and forms his chords, until he bring forth from chaos glorious harmony.” The same early viewer of Nocturne: Blue and Gold—Southampton Water who commented on its palpable rendering of dense twilight clearly perceived this balance between nature and artifice, writing, “The strength of this picture lies not in its verisimilitude, but in the super-subtle arrangement and exquisitely delicate nature of its colour; yet he knows little of Nature who does not see her here.”\n\nWhistler began work on a Nocturne by selecting a color for the painting’s ground that would complement and unify its prevailing tones. Here, he covered his canvas in a dark-gray ground that contributes to the painting’s subdued atmosphere. Technical analysis of the ground indicates that red, yellow, orange, and brown pigments supplement its principal lead white and carbon-based black mixture. By adding a range of warm tones to the ground, Whistler ensured a richer harmony between the canvas’s predominant gray-blue palette and its luminous orange-yellow accents.\n\nTo create the blended and softened forms of the Nocturnes, Whistler developed a method of painting that involved diluting his paints with linseed oil, copal, mastic, and turpentine to create a thin medium that he termed his “sauce.” Whistler liberally covered his prepared canvases in “sauce,” using so much of it that the canvases often had to be placed flat on the floor to keep the thinned paint from running off. This approach allowed him to “[wash] the liquid colours onto the canvas, lightening and darkening the tone as he worked,” and to proceed so quickly that he sometimes completed a Nocturne within the course of a single day. Although the composition of a Nocturne could develop swiftly, the artist was also known to frequently rub down his canvases when he was dissatisfied with them, sometimes reworking them many times over until he achieved the desired effect. This act of rubbing down, combined with the use of thin paint, also ensured that the paint would soak into the canvas, leaving the pattern of its weave visible and introducing a distinctive material topography into the work’s otherwise smooth surface.\n\nAll three of these working methods are evident in the Art Institute painting. Whistler covered the canvas in layers of a thin, liquid medium that absorbed into its fibers, with slightly thicker paint applied selectively to specific areas, most noticeably to pick out the glimmers of light emanating from the boats and the moon. He seems to have rubbed or scraped large parts of the painting down several times in the course of its production, allowing the canvas-weave pattern to remain distinguishable and enabling him to achieve the “suave, smooth, exquisite surface” he sought. Indeed, the picture’s surface appears as if the paint and its canvas support have fused into a single plane of gently fluctuating color and uniform texture. By employing these methods, Whistler was able to achieve a sense of oneness in his compositions and to eliminate most of the traces of his brushstrokes; in the Nocturnes, as here, the image often seems not so much painted on the canvas as materialized on its surface. The artist later described the intended effect to one of his younger colleagues by instructing, “Paint should not be applied thick. It should be like breath on the surface of a pane of glass.”\n\nThough many of his contemporaries—particularly those associated with Impressionism—typically painted landscapes en plein air, the processes involved in creating the Nocturnes necessitated a more controlled studio environment. In order to paint such subjects away from nature, Whistler employed a systematic memorization technique. Firsthand accounts from several contemporaries differ slightly, but they generally agree that when Whistler came upon a scene that struck him as having artistic potential, he would study it acutely, then turn away and describe its features to his companion, who would correct him as necessary. Thus, although it is unclear when he observed the particular scene along the Southampton waterfront that inspired the Art Institute’s Nocturne, this memorization strategy permitted him to recall the salient features at a later time and paint them in his studio.\n\nAs one of Whistler’s earliest Nocturnes, Blue and Gold—Southampton Water was also one of the most widely exhibited. It is often difficult to pinpoint which Nocturne painting appeared in a given exhibition due to the artist’s propensity to change their titles and to exhibit different paintings under the same title (Nocturne: Blue and Gold—Southampton Water, for example, was originally called Nocturne in Grey and Gold). However, the painting was likely among the first group of works ever exhibited as “nocturnes,” appearing in the winter 1872 exhibition of London’s Dudley Gallery. The critics of this first presentation of the Nocturnes were dumbfounded, with one commenting on “their complete novelty, which to many is the most startling of their characteristics.” Another noted the reaction of the general public, remarking that “for the crowd of exhibition visitors [the paintings] resolve themselves into riddles or mystifications, though for the few their rare qualities of truth and beauty are as unquestionable as the strange gift of the painter who, in his special sense of these infinite delicacies of misty tone and silvery or golden colour, seems disposed to reduce art to the expression of them, to the exclusion alike of detail, form, and all that is commonly understood as ‘subject.’” Most gave Whistler credit for his masterful handling of delicate tonal variations and his undeniably original approach. One skeptical viewer conceded, “Mr. Whistler experimentalizes in a species of pictorial poetry of which he is the exclusive master, at least in this quarter of the globe. Indeed the nearest brethren of his brush are as far off as Japan.”\n\nAt the same time, the Nocturnes also provoked considerable scorn. Conservative critics often found them inscrutable, even disturbing. The distinguished Victorian art critic John Ruskin denounced Nocturne in Black and Gold: The Falling Rocket (fig. 16.2; [YMSM 170]) in his review of the 1877 Grosvenor Gallery exhibition, famously accusing Whistler of using it to effectively fling “a pot of paint in the public’s face.” Whistler responded to the attack by suing Ruskin for libel, eventually winning the court case but receiving an award of only a farthing (a quarter of a penny) in damages from the jury. The Nocturnes also served as reliable fodder for humorists. When the Art Institute painting was itself exhibited at the Grosvenor Gallery in 1879, it and the other Whistler paintings on display were caricatured in the comic periodical The Mask (fig. 16.3).\n\nNocturne: Blue and Gold—Southampton Water appeared in at least one important retrospective exhibition of Whistler’s work during his lifetime, as well as in memorial exhibitions in Boston, London, and Paris soon after his death (fig. 16.4 and fig. 16.5 show the painting on display in the memorial exhibitions in Boston and London). Purchased by the Art Institute in 1900, it was the first Nocturne painting acquired by a public institution and the only one to enter a public collection during the artist’s lifetime. After entering the museum’s collection, the painting was exhibited widely in institutions around the United States, inspiring and influencing a generation of Whistler disciples in America. The history of the Nocturne’s reception therefore closely mirrors that of its maker’s, transforming from enigmatic novelty to celebrated icon.\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\"> Kimberley MuirThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 16.6).\n\nSigned and dated (lower right edge, in orangey-yellow paint within gray rectangle): butterfly monogram / [72?] (fig. 16.7).\n\nWhistler painted the work on a plain-weave canvas. The average thread count (standard deviation) is 19.3V (0.9) × 17.6H (0.5) threads/cm. The dark-gray ground was probably applied to the canvas after it was stretched. It seems to have been applied thinly and somewhat unevenly using broad, sweeping strokes, based on the appearance of the X-ray. The surface may have been scraped or abraded, as bare canvas is exposed on the peaks of the threads throughout, although this abrasion could equally have occurred in the painting stage. The ground is primarily a mixture of lead white and a carbon-based black, but it also contains a range of relatively large, colorful (red, yellow, orange, and brown) iron oxide or earth pigments (fig. 16.8).\n\nWhistler applied the paint in very thin, fluid layers that almost eliminate any trace of the brush application and accentuate the canvas weave pattern, which includes several nubs and variations in thread thickness. The sky and water were built up with mostly long, horizontal strokes. Initial paint applications appear to have been scraped or rubbed down over broad areas across the surface, exposing the darker ground layer and sometimes the tops of the canvas threads (fig. 16.9). In some areas, the artist applied additional layers of thin, fluid paint on top of the abraded paint, which form more continuous, smooth layers (fig. 16.10). Overall, the surface of the painting is very smooth and flat, with only localized use of thick, brush-marked paint: the light-gray streaky clouds in the upper left corner (fig. 16.11) and the local touches of color used for the tiny, flickering lights and reflections in the water (fig. 16.12) and for the moon. The moon was created with relatively thick pale-yellow paint; when this paint was still slightly soft Whistler applied a very thin layer of orange-red paint using a fairly dry brush. The first strokes were applied horizontally and then, over the right third, a final diagonal stroke was added. This paint extends slightly beyond the edges of the moon overlapping the gray sky (fig. 16.13). Finally, a stroke of gray paint, used for the mast of the boat below, was pulled through the soft paint (fig. 16.14). Microscopically, some areas of the painting exhibit a pitted surface—possibly bubble holes resulting from the application of very thin, fluid paint. Some of these pits are filled with darkened or pigmented medium. The palette includes lead white, cobalt blue, Prussian blue, iron oxide or earth pigments, vermilion, and bone black.\n\nThe painting currently has a natural-resin varnish (estimated). There may be remnants of more than one varnishing campaign, as darkened deposits are visible in the interstices of the canvas weave under magnification. The varnish is yellowed, imparting a warm tonality to the work. Overall, the surface appears somewhat uneven and darkened. It is not easy to tell whether areas of patchiness—for example, the lighter areas around the boats on the left side—are the result of Whistler’s painting technique or due to past uneven cleaning.\n\nIn 1913 H. A. Hammond Smith lined the canvas with an aqueous adhesive and cleaned and varnished the painting. The original tacking edges were probably cut off during this treatment. In 1999 Faye Wrubel reinforced tears in the deteriorated tacking edges of the lining fabric with Japanese tissue and reversed the orientation of the bottom stretcher bar. In 2002 Wrubel edge lined the fragile lining canvas and restretched the painting on a custom-made wooden stretcher. The original stretcher was preserved (fig. 16.15).\n\nThe painting is in good condition. The lined canvas is stretched taut and in plane. There is a very fine network of age cracks, which are mainly visible only under magnification. There are just a few tiny areas of retouching. Paper residues around the edges are probably the remnants of paper edge strips applied after the painting was lined.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Nocturne: Blue and Gold—Southampton Water corresponds to Andrew McLaren Young, Margaret F. MacDonald, Robin Spencer, and Hamish Miles, The Paintings of James McNeill Whistler, vol. 1 (New Haven, CT: Yale University Press, 1980), hereafter YMSM, cat. 117. View YMSM 117 online at Margaret F. MacDonald and Grischka Patri, James McNeill Whistler: The Paintings; A Catalogue Raisonné (Glasgow, UK: University of Glasgow, 2014).\n\nThe original size of the canvas was approximately 50.3 × 76 cm, measuring from the cut edges of the original canvas. This does not correspond to any commonly available standard-size canvas, the closest being a no. 20 marine (50 × 73 cm). See, for example, the chart of standard sizes available from Lefranc et Cie in 1889 reproduced in Anthea Callen, The Art of Impressionism: Painting Technique and the Making of Modernity (New Haven, CT: Yale University Press, 2000), 15, fig. 24.\n\nAs quoted in Linda Merrill, A Pot of Paint: Aesthetics on Trial in Whistler v. Ruskin (Washington, DC: Smithsonian Institution Press, 1992), 144, from a statement made by Whistler during his testimony in the Whistler v. Ruskin trial. Although there is no official transcript of the trial, Merrill provides a thorough and convincing account of the proceedings, which she reconstructs from all extant contemporary press and commentary. Whistler thanked Leyland for suggesting the term to him in a letter in 1872. See Whistler to Frederick Leyland, Nov. 2/9, 1872, in The Correspondence of James McNeill Whistler, 1855–1903, ed. Margaret F. MacDonald, Patricia de Montfort, and Nigel Thorp, online edition (Glasgow, UK: University of Glasgow, 2003–10), hereafter GUW, no. 08794. See also E. R. and J. Pennell, The Life of James McNeill Whistler (London: William Heinemann; Philadelphia: J. B. Lippincott, 1908), 1:166. For further commentary by the artist on the subject of his musical titles and their relation to his artistic aims, see, for example, his letter—titled “The Red Rag”—to The World of May 22, 1878, GUW, no. 13153.\n\nThis belief is summed up in Walter Pater’s famous statement, “All art constantly aspires towards the condition of music. For while in all other works of art it is possible to distinguish the matter from the form, and the understanding can always make this distinction, yet it is the constant effort of art to obliterate it. That the mere matter of a poem, for instance––its subject, its given incidents or situation; that the mere matter of a picture––the actual circumstances of an event, the actual topography of a landscape––should be nothing without the form, the spirit of the handling; that this form, this mode of handling, should become an end in itself, should penetrate every part of the matter:––this is what all art constantly strives after, and achieves in different degrees.” Walter Pater, The Renaissance: Studies in Art and Poetry, 3rd ed. (London: Macmillan, 1888), 140.\n\nThis motif in Japanese art was thoroughly explored in the recent Art Institute exhibition By the Light of the Moon: Nocturnal Japanese Prints (Jul. 24–Oct. 8, 2017).\n\nThe interest that Whistler and many nineteenth-century Western artists took in East Asian art formed part of a wider climate of Western imperialism. Many scholars have written insightfully on this important topic; see, for example, Toshio Watanabe, High Victorian Japonisme (Bern: Peter Lang, 1991); and Ayako Ono, Japonisme in Britain: Whistler, Menpes, Henry, Hornel and Nineteenth-Century Japan (London: Routledge Curzon, 2003).\n\n“The Winter Exhibition of Cabinet Pictures in Oil, Dudley Gallery,” Athenaeum, no. 2349 (Nov. 2, 1872): 568.\n\nWhistler to Helen Euphrosyne Whistler, Oct./Nov. 1879, GUW, no. 06686.\n\nInitially delivered in London on February 20, 1885, the lecture was first published in 1888. See James McNeill Whistler, “Mr. Whistler’s ‘Ten O’Clock’” (London: Chatto and Windus, 1888), 14.\n\n“Winter Exhibition of Cabinet Pictures in Oil,” Athenaeum, 568.\n\nAs the Pennells observed, this use of the colored ground in Whistler’s Nocturnes is similar to his approach in selecting paper for his pastels. See Pennell and Pennell, Life of Whistler, 1:165.\n\nSee Kimberley Muir’s technical summary on the painting.\n\nPennell and Pennell, Life of Whistler, 1:164; and Walter Sickert, A Free House! Or, The Artist as Craftsman, ed. Osbert Sitwell (London: Macmillan, 1947), 22.\n\nPennell and Pennell, Life of Whistler, 1:165.\n\nPennell and Pennell, Life of Whistler, 1:165.\n\nFor accounts by contemporaries of Whistler’s practice of rubbing down and reworking his Nocturne compositions, see Pennell and Pennell, Life of Whistler, 1:165. For in-depth technical discussions of Whistler’s painting materials and methods in the Nocturnes, see Stephen Hackney, “Colour and Tone in Whistler’s ‘Nocturnes’ and ‘Harmonies’ 1871–72,” Burlington Magazine 136, no. 1099 (Oct. 1994): 695–99; Stephen Hackney and Joyce Townsend, “James Abbott McNeill Whistler (1834–1903): Nocturne in Blue and Silver: Cremorne Lights, 1872,” in Paint and Purpose: A Study of Technique in British Art, ed. Stephen Hackney, Rica Jones, and Joyce Townsend (London: Tate Gallery, 1999), 86–89; Joyce Hill Stoner, “Materials for Immateriality,” in Like Breath on Glass: Whistler, Inness, and the Art of Painting Softly, ed. Marc Simpson, exh. cat. (Williamstown, MA: Sterling and Francine Clark Art Institute, 2008), 91–109; and Joyce H. Townsend, “Whistler’s Oil Painting Materials,” Burlington Magazine 136, no. 1099 (Oct. 1994): 690–95.\n\nSickert, A Free House!, 22.\n\nSee Kimberley Muir’s technical summary on the painting for an explanation of the physical evidence of Whistler’s methods.\n\nOtto H. Bacher, With Whistler in Venice (1906; repr., New York: Century, 1909), 31.\n\nNotable contemporary accounts of this technique include Mortimer Menpes, Whistler as I Knew Him (London: Adam and Charles Black, 1904), 11; Bernhard Sickert, Whistler (London: Duckworth; New York: E. P. Dutton, 1908), 108–12; and T. R. Way, Memories of James McNeill Whistler, the Artist (London: John Lane, the Bodley Head; New York: John Lane, 1912), 67–68; all cited in John Siewert, “Rhetoric and Reputation in Whistler’s Nocturnes,” in After Whistler: The Artist and His Influence on American Painting, ed. Linda Merrill, exh. cat. (Atlanta: High Museum of Art; New Haven, CT: Yale University Press, 2003), 70–71. The Pennells also comment on Whistler’s habit of memorizing a scene in Pennell and Pennell, Life of Whistler, 1:162. This memorization technique was likely based on one first described by the French artist Horace Lecoq de Boisbaudran in L’Éducation de la mémoire pittoresque (Paris: Librairie sociétaire, 1848); for further discussion of this method and Whistler’s exposure to it, see Sarah E. Kelly, “James McNeill Whistler: ‘Mr. Whistler Is an Impressioniste,’” in The Age of American Impressionism: Masterpieces from the Art Institute of Chicago, ed. Judith A. Barter (Chicago: Art Institute of Chicago; New Haven: Yale University Press, 2011), 41–42.\n\nWhistler visited Southampton on several occasions; it served as the point of departure when he sailed for Valparaiso in 1866, and he journeyed between England and France from there on at least one occasion. The Pennells recount both instances; see Pennell and Pennell, Life of Whistler, 1:134, 2: 174–75. Whistler also refers to being in Southampton several times in his own writing; see, for instance, entries from his notebook from his trip to Valparaiso, GUW, no. 04335.\n\nThis is the title under which it was probably first exhibited, at the Dudley Gallery in 1872 (see note 23).\n\nCompelling evidence for this is provided by several contemporary reviews whose descriptions of Nocturne in Grey and Gold closely match the Art Institute painting. From the Athenaeum (partially cited earlier in the text): “A Nocturne in Grey and Gold (187) . . . shows multitudinous shipping on either hand, with the ‘silent highway’ in the centre and nearly deserted. The air might be said to be visible, so dense is the deep, warm twilight which obscures all things here. At first sight one is apt to say, ‘Is that the moon near the dim horizon on our left?’ but a moment after there is no doubt about the answer, nor any greater hesitation than attends the same question when put with Nature in view. The strength of this picture lies not in its verisimilitude, but in the super-subtle arrangement and exquisitely delicate nature of its colour; yet he knows little of Nature who does not see her here.” “Winter Exhibition of Cabinet Pictures in Oil,” Athenaeum, 568. From the Builder: “His [Whistler’s] ‘Nocturn [sic],’ whether performed under the influence of ‘Grey and Gold’ (187) or ‘Blue and Silver’ (237) is noctidial enough to perplex a Thames waterman as to the time o’ day, and that such a pretty blue or pale-gray fog could necessitate the lighting up of the moon and other lamps would perplex him more. He would wonder how the small craft so near should be merged in mist, and yet that a forest of masts should be more visible miles away.” “Winter Exhibition at the Dudley Gallery,” Builder, Nov. 23, 1872, 929. From the Saturday Review: “Another ‘Nocturne in Grey and Gold’ (187) is rather better; the rising of the moon is well managed, and the flickering light in the water, one light standing alone in solitude, approaches a sentiment which words often strive after, but which a painted canvas seldom can convey.” “Winter Exhibitions,” Saturday Review, Nov. 9, 1872, 601. See also Andrew McLaren Young, Margaret MacDonald, Robin Spencer, and Hamish Miles, The Paintings of James McNeill Whistler (New Haven, CT: Yale University Press, 1980), hereafter YMSM, 71–72 (cat. 117).\n\n“Winter Exhibition of Cabinet Pictures in Oil,” Athenaeum, 568. For an examination of the early critical commentary surrounding the Nocturnes and the context from which they emerged, see Siewert, “Rhetoric and Reputation in Whistler’s Nocturnes,” 64–73.\n\n“The Dudley Gallery,” Times, Nov. 11, 1872, 4.\n\n“Winter Exhibitions,” Saturday Review, 601.\n\nJohn Ruskin, letter 79, June 18, 1877, Fors Clavigera, reprinted in The Works of John Ruskin, ed. E. T. Cook and Alexander Wedderburn (London: George Allen; New York: Longmans, Green, 1903–12), 29:160.\n\nFor a full account of the proceedings and outcome of the trial, see Merrill, A Pot of Paint.\n\nAlthough again difficult to definitively determine given the lack of extant records and Whistler’s tendency to change the names of his Nocturnes, it is generally accepted that the painting appeared in Nocturnes, Marines, and Chevalet Pieces at London’s Goupil Gallery in 1892. The “Nocturne: Blue and Gold—Southampton Water” (20) shown in the Goupil exhibition was lent by Alfred Chapman, the Art Institute painting’s original owner, and the exhibition catalogue’s entry for the painting excerpted an article from the Graphic referencing the works in the 1872 Dudley Gallery exhibition (“Autumnal Picture Exhibitions: The Dudley Gallery,” Graphic, Nov. 2, 1872, 419); cited in Daniel E. Sutherland, Whistler: A Life for Art’s Sake (New Haven, CT: Yale University Press, 2014), 127. It is also possible that the painting appeared in Mr. Whistler’s Exhibition at The Gallery, Pall Mall, in 1874; though not conclusive, one reviewer identified the “Nocturne in grey and gold” shown in the 1874 exhibition as the one “which, if we are not mistaken, was exhibited at the Dudley Gallery some years ago.” “Exhibition of Pictures,” Scotsman, June 8, 1874, 5. Both exhibitions are mentioned in the catalogue raisonné entry for the painting; see YMSM, 71–72.\n\nMerrill, After Whistler, 106 (cat. 4).\n\nWhistler’s lasting impact on a generation of American artists is explored in depth and through various prisms in the exhibition catalogue After Whistler, edited by Linda Merrill. For a recent discussion of how the nocturne became an established genre in late nineteenth-century America as a result of Whistler’s influence, see Hélène Valance, Nocturne: Night in American Art, 1890–1917, trans. Jane M. Todd (New Haven, CT: Yale University Press, 2018), esp. 1–15 and 19–31 (or, in the original French, Hélène Valance, Nuits américaines: L’art du nocturne aux États-Unis, 1890–1917 [Paris: PUPS, 2015]).\n\nThe horizontal threads were determined to correspond to the warp and the vertical threads to the weft. Thread count and weave information were determined using Thread Count Automation Project software. See Don H. Johnson, “Thread Count Report: James McNeill Whistler Nocturne: Blue and Gold–Southampton Water (1900.52),” July 2018.\n\nAlthough the original tacking edges have been removed, a narrow strip of unprimed canvas along the top edge of the painting and the relatively intense cusping pattern suggest that the canvas was stretched and then primed.\n\nThe ground composition was analyzed using scanning electron microscopy coupled with energy-dispersive X-ray spectroscopy (SEM/EDX). For more detailed results and conditions used, see Kimberley Muir, Whistler\\_1900\\_52\\_Nocturne\\_SEM\\_EDX\\_results, Mar. 14, 2019, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nIt is not clear whether this dark material is thinned paint residue, applied and then mostly wiped away by the artist, or discolored varnish residue from previous cleaning.\n\nThe pigments were identified by the following methods: lead white, iron oxide or earth pigments, Prussian blue (SEM/EDX, XRF); bone black (SEM/EDX); cobalt blue, vermilion (XRF). Analysis was carried out on selected areas and may not include all pigments present in the painting. For detailed results and conditions used, see Kimberley Muir, Whistler\\_1900\\_52\\_Nocturne\\_SEM\\_EDX\\_results, Mar. 14, 2019, and Nora Marki and Kimberley Muir, Whistler\\_1900.52\\_Nocturne\\_XRF results, Aug. 10, 2018, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nAccording to a label on the back of the original stretcher: “Cleaned Lined / &amp; varnished by / H. A. H. Smith and W<sup>m</sup> K[?] / June, 1913,” preserved in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe bottom stretcher bar had been replaced in the wrong orientation, possibly after the 1913 lining, and was pressing against the surface of the painting. See Faye Wrubel, treatment report, May 22, 1999, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nIt is a four-membered wooden stretcher with mitered corner joints and eight keys. Depth: 1.8 cm; stretcher bar width: 6.5 cm.\n\nFaye Wrubel, treatment report, Feb. 28, 2002, on file in the Department of Conservation and Science, Art Institute of Chicago. The original stretcher is a keyable wooden stretcher with four members and butt-ended corner joints. The inner edge is beveled. Most of the original keys are missing. Depth: 2 cm; stretcher bar width: 5.5–5.7 cm.\n\n</section><section id=\"figures\">Cat. 16 Nocturne: Blue and Gold—Southampton Water, 1872.\n\nfig. 16.6 Whistler’s Nocturne: Blue and Gold—Southampton Water (1872). The Art Institute of Chicago, 1900.52. Interactive image.\n\nfig. 16.7 Detail of Whistler’s Nocturne: Blue and Gold—Southampton Water (1872) showing the butterfly monogram and date. The Art Institute of Chicago, 1900.52.\n\nfig. 16.8 Photomicrograph of a cross section of Whistler’s Nocturne: Blue and Gold—Southampton Water (1872) showing the ground, paint, and varnish layers. DIC illumination. Original magnification: 100×. The Art Institute of Chicago, 1900.52.\n\nfig. 16.9 Photomicrograph of Whistler’s Nocturne: Blue and Gold—Southampton Water (1872) showing exposed dark-gray ground and canvas where Whistler abraded the paint surface. The Art Institute of Chicago, 1900.52.\n\nfig. 16.10 Detail of Whistler’s Nocturne: Blue and Gold—Southampton Water (1872) showing a thin, continuous layer of paint applied over an abraded paint layer. The Art Institute of Chicago, 1900.52.\n\nfig. 16.11 Detail of Whistler’s Nocturne: Blue and Gold—Southampton Water (1872) showing brush marks in the sky. The Art Institute of Chicago, 1900.52.\n\nfig. 16.12 Photomicrograph of Whistler’s Nocturne: Blue and Gold—Southampton Water (1872) showing local touches of thicker paint used to create tiny spots of light. The Art Institute of Chicago, 1900.52.\n\nfig. 16.13 Photomicrograph of Whistler’s Nocturne: Blue and Gold—Southampton Water (1872) showing the brushwork of the moon. The Art Institute of Chicago, 1900.52.\n\nfig. 16.14 Photomicrograph of Whistler’s Nocturne: Blue and Gold—Southampton Water (1872) showing a close-up view of the moon where the brushstroke of the mast of one of the boats in the water was pulled through the soft paint. The Art Institute of Chicago, 1900.52.\n\nfig. 16.15 The original stretcher of Whistler’s Nocturne: Blue and Gold—Southampton Water (1872), preserved in the Department of Conservation and Science. The Art Institute of Chicago, 1900.52.\n\nfig. 16.1 Utagawa Hiroshige (Japanese, 1797–1858). Autumn Moon at Seto (Seto shugetsu), from the series Eight Views of Kanazawa (Kanazawa hakkei), c. 1835/36. Color woodblock print; ōban; 25.7 × 38.1 cm (10 1/8 × 15 in.). The Art Institute of Chicago, Clarence Buckingham Collection, 1943.656.\n\nfig. 16.2 James McNeill Whistler (American, 1834–1903). Nocturne in Black and Gold: The Falling Rocket, 1875. Oil on panel; 60.3 × 46.7 cm (23 3/4 × 18 3/8 in.). Detroit Institute of Arts, 46.309.\n\nfig. 16.3 Press cutting of The Mask, May 17, 1879. Nocturne: Blue and Gold—Southampton Water is illustrated at the lower right. Glasgow University Library.\n\nfig. 16.4 Whistler Memorial Exhibition, detail of east wall, Copley Hall, Boston, 1904. Nocturne: Blue and Gold—Southampton Water hangs at left among the lower row of paintings. Charles Lang Freer Papers, FSA.A.01, Freer Gallery of Art and Arthur M. Sackler Gallery Archives, gift of the estate of Charles Lang Freer, 1906, FSA A.01 12.02.2.12.\n\nfig. 16.5 Whistler Memorial Exhibition, West Room, New Gallery, London, 1905. Nocturne: Blue and Gold—Southampton Water is seen to the right of the doorway, underneath a painting in an oval frame.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:29-05:00",
    "timestamp": "2023-09-24T02:12:38-05:00"
}