{
    "id": 11172,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/11172",
    "title": "Cat. 77  Necklace and Earrings, 1911/12",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/146",
    "accession": "1989.448.1",
    "generic_page_id": 2,
    "artwork_id": 90625,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Kalo Shop (American, 1900–1970)  \nPark Ridge, Illinois  \nGold-washed silver, amethysts, and diamonds; necklace: 49.5 cm (18 3/4 in.); earrings: 3.8 cm (1 1/2 in.);  \nThe Art Institute of Chicago, Americana Fund, 1989.448.1–2a–b\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The Kalo Shop was founded in 1900 by Clara P. Barck and five of her Art Institute of Chicago classmates. Taking its name from the Greek kalos, meaning “beautiful” or “good” and, by extension, “pleasing,” Kalo engaged in the production of objects for the home in diverse materials and for various purposes. Its motto, “Beautiful, Useful and Enduring,” reflected the reach of the British Arts and Crafts Movement and its founder, William Morris.\n\nInfluenced by Charles Robert Ashbee’s Guild and School of Handicraft in England and Jane Addams’s Hull-House in Chicago, and perhaps also to escape the chaotic, foul-smelling, crowded city, the newly married Clara Barck Welles moved the workshop to Park Ridge, Illinois, in 1905, establishing the Kalo Art-Craft Community. Of the original six Kalo founders, only Grace Darling Gerow, a designer, leatherworker, and jeweler, made the move with Welles to Park Ridge, where production was dedicated to jewelry and to objects in copper and silver. Kalo’s retail shop remained in Chicago. By 1913 Kalo had become the second-largest business in Park Ridge and was one of the town’s major employers. The Art Institute’s necklace and earrings are among the products of this period.\n\nThe necklace is composed of six late nineteenth-century faceted amethysts, five rectangular and one oval, set in gold-washed silver. Each table of the six stones is etched with a flower embellished with gold leaf and a rose-cut diamond. Earrings, uncommon at this time, accompany the necklace. Although the stones match those in the necklace and are also mounted in gold-washed silver, the earrings are simple and conventional, and relate to the necklace only in the materials from which they are made. The designer of the necklace employed a calligraphic style, with each stone set into a segment that appears pierced and folded. The segments are joined by short lengths of chain; compound ball- and diamond-shaped drops depend from the three central-most segments. Attributing the design to a specific Kalo metalsmith is problematic, as the shop’s artisans were not allowed to add their personal marks to their work. Furthermore, while a complete drawing for the necklace exists in a scrapbook of drawings of Kalo jewelry, its designer is not identified.\n\nIn the early 1910s Kalo maintained a card file, with each card featuring a pencil drawing of a detail of one of the objects it fabricated. Each card contains information listing any stones that were used, stating the production cost in code, the retail price, and, in some instances, who purchased it and when it was sold. The lower edge of many cards is dated, although it is not known whether the date represents when the piece was commissioned, begun, or completed. Two cards from these files have drawings for similar necklaces that can be dated to 1911 and 1912.\n\nThe first, a detail drawing for a necklace set with three faceted amethysts, is stamped February 15, 1911 (see fig. 77.1). A notation on the sheet indicates that the item was sold on December 23, 1911, to “Hutchinson,” likely Charles Hutchinson, president of the Art Institute of Chicago, an active supporter of Chicago’s Arts and Crafts community and a frequent patron of the Kalo Shop. A further notation reveals that the necklace was returned and later resold on July 10, 1912. The second drawing is similar, depicting a detail of a necklace to be set with six pieces of abalone, and with three pendant balls, an embellishment similar in style to the pendants on the Art Institute’s necklace. A pencil notation indicates that the necklace was sold on March 25, 1912, also to “Hutchinson.” As such, a dating of 1911/12 for the necklace and earrings is likely.  \nBarbara K. Schnitzer\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">None\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">With Ark Antiques, New Haven, CT, 1989.\n\nSold to the Art Institute of Chicago, 1989.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Fales (1995), pp. 401, 403 (ill.).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For a detailed description of Kalo’s products, see Seavey (1901).\n\nAshbee’s metalwork and jewelry were exhibited at the Art Institute of Chicago in the Arts and Crafts Society’s inaugural exhibition of 1898. In 1900 he returned to Chicago, where he lectured at the Art Institute. While there is no direct evidence that Welles viewed the exhibition or attended Ashbee’s lecture, both are certainly possible, as she was a student at the Art Institute in 1898 and continued to live and work in Chicago during the years Ashbee exhibited and lectured there. Crawford 1985, pp. 96–97. Barck married George Welles, an avocational metalsmith, in 1905. It seems likely that he was influential in his wife’s decision to move production in the direction of metalwork. Welles left her by 1914, and she divorced him two years later. As the Chicago Daily Tribune reported, Barck, a suffragette, “waived her right to alimony, asserting she is financially capable of supporting herself.” Chicago Daily Tribune 1916, p. A2. For conditions in the city of Chicago around the turn of the twentieth century, see C. Smith (2006).\n\nEvon (2013), p. 274.\n\nBarnes (2010), p. 103.\n\nAccording to Robert Bower, employed at Kalo from 1921 to 1970, it was not uncommon for clients to commission the shop to remount old stones in a current style. Letter from Rosalie Berberian to Milo Naeve, June 15, 1989, curatorial files, Department of American Art, Art Institute of Chicago.\n\nThe drawing is in the collection of Boice Lydell, East Aurora, New York.\n\nCollection of the late Burt Olsson, drawings from the Kalo Shop collected by Yngve Harald Olsson, jeweler at Kalo in 1915–18, 1920–70.\n\n</section><section id=\"figures\">Necklace and Earrings, 1911/12.\n\nfig. 77.1 Kalo Shop. Drawing of a Detail of a Necklace, 1911. Graphite on card. Collection of the Family of Burt Olsson.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:25-05:00",
    "timestamp": "2023-09-24T02:12:38-05:00"
}