{
    "id": 111874,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/111874",
    "title": "Sheet 3G",
    "web_url": "https://publications.artic.edu/ensor/reader/temptationstanthony/section/246",
    "accession": "1991.216.7",
    "generic_page_id": 10,
    "artwork_id": 118021,
    "publication_title": "James Ensor: The Temptation of Saint Anthony",
    "publication_id": 226,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Illuminated by the spotlights in sheet 3F, a figure who may be Neptune, the ancient Roman god of the sea (Poseidon in Greek mythology), brandishes a trident. Neptune was a popular motif for nineteenth-century advertisements (see fig. 1). European seabass (Dicentrarchus labrax) with dog faces draw the god’s chariot, while to his right a bare-breasted Sibyl (a mythological female oracle) swims alongside. Together with a similar figure in folio 3H/I, she flanks the god, at a remove from the upturned chamber pots that spill their contents downward. There may once have been a figure in the upper right corner, similar to that in the upper right corner of the adjacent folio (3H/I).\n\nDominating the sheet, a flock of small birds flies over the clouds. Both extend into neighboring sheets. They were likely added later, as other drawing is visible underneath. Ensor must have pinned this group of sheets to a board while working on it, because there are pinholes in the upper left corner and at center left in this sheet. The irregular edge on the left, meanwhile, shows that the sheet was cut from a larger piece of paper. SMC/KJN\n\nEnsor’s fascination with the visual energy produced by the contrasts of light and dark and the interaction of his figures within pictorial space is reflected in both this sheet and the print Capture of a Strange Town (fig. 2; see also sheets 3F, 3H/I, 4F, 4G, 4H, and 4I). Indeed, the artist was constantly preoccupied by light and space. Ensor had a strong memory for composition and design; the work of other artists seems to have frequently stuck with him and been integrated into his own oeuvre. Closer consideration of Capture of a Strange Town reveals a probable source for its composition: the mezzotint Belshazzar’s Feast by John Martin, an English Romantic artist and favorite of King Leopold I of Belgium (fig. 3). The explosion of the elements and fantastical landscapes lie at the heart of Martin’s biblical scenes, which exhibit an energy that clearly left its mark on Ensor. The Belgian artist likely saw Martin’s work in Ernest Chesneau’s La peinture anglaise (English Painting; A. Quantin, 1882), as he copied several works from this book. ST\n\nfig. 1 Artist unknown. Lithograph by Hatch &amp; Co., New York. Manufactured by J. L. Adams. Copyright by Offord &amp; Thayer. Neptune, c. 1866. Library of Congress Prints and Photographs Division.\n\nfig. 2 James Ensor (Belgian, 1860–1949). Capture of a Strange Town, 1888. Etching on paper; image: 17.2 × 23.2 cm (6 3/4 × 9 1/8 in.); plate: 17.9 × 23.8 cm (7 1/16 × 9 3/8 in.); sheet: 35.6 × 47.9 cm (14 × 18 7/8 in.). The Museum of Modern Art, New York, Purchase, 115.1949. Digital image © The Museum of Modern Art/Licensed by SCALA/Art Resource, NY.\n\nfig. 3 John Martin (English, 1789–1854). Belshazzar’s Feast from Illustrations of the Bible, 1835. Mezzotint in black on ivory wove paper; image: 19 × 29 cm (7 1/2 × 11 7/16 in.); plate: 26.8 × 35.7 cm (10 1/2 × 14 in.); sheet: 32.9 × 41.6 cm (13 × 16 3/8 in.). The Art Institute of Chicago, Mary S. Adams Endowment, 1991.216.7.\n\n</section><section id=\"figures\">Sheet 3G. Interactive image.\n\nfig. 1 Artist unknown. Lithograph by Hatch &amp; Co., New York. Manufactured by J. L. Adams. Copyright by Offord &amp; Thayer. Neptune, c. 1866. Library of Congress Prints and Photographs Division.\n\nfig. 2 James Ensor (Belgian, 1860–1949). Capture of a Strange Town, 1888. Etching on paper; image: 17.2 × 23.2 cm (6 3/4 × 9 1/8 in.); plate: 17.9 × 23.8 cm (7 1/16 × 9 3/8 in.); sheet: 35.6 × 47.9 cm (14 × 18 7/8 in.). The Museum of Modern Art, New York, Purchase, 115.1949. Digital image © The Museum of Modern Art/Licensed by SCALA/Art Resource, NY.\n\nfig. 3 John Martin (English, 1789–1854). Belshazzar’s Feast from Illustrations of the Bible, 1835. Mezzotint in black on ivory wove paper; image: 19 × 29 cm (7 1/2 × 11 7/16 in.); plate: 26.8 × 35.7 cm (10 1/2 × 14 in.); sheet: 32.9 × 41.6 cm (13 × 16 3/8 in.). The Art Institute of Chicago, Mary S. Adams Endowment, 1991.216.7.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:50-05:00",
    "timestamp": "2023-09-24T02:12:43-05:00"
}