{
    "id": 1125,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/1125",
    "title": "Cat. 14  Waiter, 1710/30",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/44",
    "accession": "1960.782",
    "generic_page_id": 2,
    "artwork_id": 96750,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Charles Le Roux (American, 1689–1745)  \nNew York, New York  \nSilver; 1.7 × 14 × 14 cm (1 1/16 × 5 1/2 × 5 1/2 in.)  \nThe Art Institute of Chicgao, restricted gift of the Antiquarian Society, 1960.782\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Small, square waiters with incurved corners, molded rims, and incurved bracket feet, such as this one marked by New York silversmith Charles Le Roux, were used for serving beverages or as a plate beneath another container. Although an uncommon product of a colonial silversmith’s shop, a square waiter was often supplied by fashionable English silversmiths as part of a dressing-table service or for use in dining rooms, sometimes with a matching, larger waiter. Japanese lacquer trays of similar design, imported into Europe in the decades surrounding the turn of the eighteenth century, may have provided the design source. Although the square waiter seems to have been a specialty of the shop of London silversmith Paul de Lamerie, and large numbers with his mark survive, the form was produced by Lamerie’s contemporaries as well. Le Roux likely modeled his version on an English silver prototype. When his shop made a coffeepot stand engraved with the arms of Assheton quartering Shepley and a second engraved with the Hicks arms, 1725–35, Le Roux utilized a slightly earlier English square-waiter form with rounded corners, upturned concave sides, and bracket feet.\n\nThis waiter, a related but unmarked cann in the Art Institute’s collection (see fig. 14.1), and the two coffeepot stands discussed above are embellished with circular pearl cartouches. The stands each have heraldic engraving backed by rustication, while the waiter and cann are engraved with an intricate, mirrored cipher that may be read as PVP, the initials of the salver’s first possible owner, Philip Ver Planck. Such ciphers were extremely popular on both sides of the Atlantic during the late seventeenth and early eighteenth centuries. For inspiration in preparing clients’ personal designs, engravers typically relied on guides by designers, such as William Parsons’s New Book of Cyphers: More Compleat and Regular Than Any Yet Extant; Wherein the Whole Alphabet (Twice Over) Consisting of 600 Cyphers, Is Variously Changed, Inter-Woven, and Reversed; . . . (London, 1704) or Joseph Nutting’s New Book of Cyphers of Single &amp; Double Letters Usefull for Artificers (London, 1720?), which features simplified monograms.\n\nAs the eldest son of Huguenot immigrant silversmith Bartholomew Le Roux, Charles Le Roux likely learned his trade under his father’s tutelage, working alongside his brother John and his future brother-in-law Peter van Dyck. Le Roux became a freeman of the City of New York as a “goldsmith” on February 16, 1724/25, a status that allowed him to work and trade within the city, to hold municipal office, and to vote in provincial and municipal elections. As a master craftsman, he trained apprentices including Jacob Ten Eyck of Albany, son of silversmith Koenraet Ten Eyck, whose indenture was registered in July 1719, and he probably instructed his son and heir, Bartholomew, as well.\n\nActive within both his civic and religious communities, Le Roux secured a number of public commissions, some them prestigious. Between 1720 and 1743 the Common Council of the City of New York commissioned him to make and engrave boxes to accompany the seal of the city and an engrossed document conferring the freedom of the city on various notables. A surviving example is the gold box presented in 1735 to Philadelphia lawyer Andrew Hamilton for his spirited defense of journalist John Peter Zenger, who had been charged with publishing seditious libel. About 1725 Le Roux fabricated a silver oar-mace (a type of ceremonial staff) for the Royal Vice-Admiralty Court of the Province of New York. Among his private clients was one Judah Hayes of Broad Street, Manhattan, who reported the theft of a “plain Quart Silver Coffee Pot, made by Charles Le Roux” from his house in August 1762, thus providing evidence that Le Roux’s craftsmanship remained creditable long after his death.  \nDeborah Dependahl Waters\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">Twice on the bottom (fig. 14.2)\n\nEngraved on top with a cipher within a circular reserve\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Possibly Philip Ver Planck (1695–1771).\n\nBy descent to Matthew Clarkson.\n\nBy descent to Christopher Blackburn Miller (b. 1885).\n\nWith James Graham and Sons, New York, by 1960.\n\nSold to the Art Institute of Chicago, 1960.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, The Antiquarian Society: The First One Hundred Years, April 23–June 19, 1977, p. 155, cat. 190.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Tvrdik (1977), p. 155.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For a waiter of the same model marked by Peter Quintard, of New York and Norwalk, Connecticut, see Christie’s (1995), lot 617, pp. 30–31. For an English salver and two waiters by Edward Feline, from 1723/24, see Hartop (1996), pp. 340–41, cat. 84. An example of a seventeenth-century Edo-period lacquer tray of related design, possibly intended for trade to Europe, is now in the collection of the Metropolitan Museum of Art (2002.2). For English examples, see Alcorn (2000), including objects by Paul de Lamerie (1734/35; pp. 136–37, cat. 77; 1736/37; p. 141, cat. 81), Francis Nelme (1725/26; p. 111, cat. 55), and Thomas Farren (1726/27; p. 116, cat. 59).\n\nWees and Harvey (2013), pp. 198–99, cat. 72; Buhler and G. Hood (1970), vol. 2, cats. 611, 613.\n\nThis waiter was previously documented as belonging to Matthew Clarkson in Tvrdik (1977), cats. 189–90; however, the inscription, PVP, suggests that a likely candidate for Le Roux’s client was Philip Ver Planck (1695–1771), who married Gertrude Van Cortlandt (1697–1766). The Clarkson and Ver Planck families came together through the marriage of John Blackburn Miller (1854–1922) and Pauline Rives Clarkson (1856–1932). Mrs. Miller claimed membership in the Colonial Dames of the State of New York “by right of descent from Matthew Clarkson, secretary of the Province of New York”; Colonial Dames of the State of New York (1901), p. 78, no. 189, while her husband cited his maternal lineage through the Ver Planck family in Genealogical Record of the Saint Nicholas Society (1902), p. 41. Their son Christopher Blackburn Miller (b. 1885) was apparently the last private owner of the waiter.\n\nThat such guides were available in the colonies is documented by painter John Singleton Copley, who included in his portrait of Boston silversmith and engraver Nathaniel Hurd (c. 1765; Cleveland Museum of Art) two London-published engraver’s guides, John Guillim’s Display of Heraldry (1724) and Samuel Sympson’s New Book of Cyphers (1726). Scholar Kathryn C. Buhler suggested the volumes originally belonged to his father, Jacob Hurd (see cat. 21 and cat. 22). Buhler (1972), p. 201. See also Rebora (1995), pp. 210–11, n. 6.\n\nGordon (1919), pp. 152–53; and correction in Barquist (2008), pp. 68–69, n. 3.\n\nNew-York Historical Society (1886), p. 105.\n\nNew-York Historical Society (1909), p. 122. On April 1, 1745, the New-York Weekly Post-Boyreported the death of Charles Le Roux. Real estate and goods for sale as well as outstanding accounts were to be settled with his son and successor, Bartholomew Le Roux II. See Scott (1970), p. 4.\n\nStokes (1915–28), vol. 4, p. 538; Common Council of the City of New York (1905), vol. 4, pp. 228–30, 275, 345, 386, 440; McKinsey (1984), pp. 38–44.\n\nCommon Council of the City of New York (1905), vol. 3, p. 239, vol. 4, pp. 266, 277–78, vol. 5, p. 97; Andrew Hamilton’s freedom box is now at the Historical Society of Pennsylvania, Philadelphia (X-88); the oar-mace currently belongs to the US District Court for the Southern District of New York, on deposit at the Museum of the City of New York; see Bedini (1997), p. 5, fig. 2; Gottesman (1954/1970), pp. 51–52, transcribes a notice of the theft (which named no other silversmiths by name), originally published in the New-York Gazette, August 16, 1762.\n\n</section><section id=\"figures\">Waiter, 1710/30.\n\nfig. 14.1 Charles Le Roux. Cann, 1710/30. Silver; 9.5 × 10.8 × 7.3 cm (3 3/4 × 4 1/4 × 2 7/8 in.). The Art Institute of Chicago, gift of the Antiquarian Society, 1960.783.\n\nfig. 14.2 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:13-05:00",
    "timestamp": "2023-09-24T02:12:31-05:00"
}