{
    "id": 11260,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/11260",
    "title": "Cat. 17 At the Piano, 1873/75",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/85",
    "accession": "1927.5886",
    "generic_page_id": 32,
    "artwork_id": 50768,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\"> Stephanie L. StrotherAt the Piano, 1873/75  \nBlack chalk, on cream laid paper; 17.5 × 11.2 cm (6 7/8 × 4 7/16 in.)  \nThe Art Institute of Chicago, the Charles Deering Collection, 1927.5886\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This lively sketch portrays Alice “Tinnie” Greaves, the younger daughter of James McNeill Whistler’s boat-building neighbors in Chelsea. Whistler enjoyed a close relationship with the Greaves family during his time living at nos. 7 and 2 Lindsey Row (1863–66, 1867–78), and Tinnie’s brothers Walter and Henry became devoted pupils of the artist. Music was a common feature at their evening social gatherings, and Whistler would often use the opportunity to make sketches of Greaves family members. Walter remembered that Whistler enjoyed drawing Tinnie in particular, partly because, as Whistler reportedly remarked, she had “such a wonderfully shaped head.”\n\nThe drawing’s title notwithstanding, the piano is referenced only by a faint, curved line under the young woman’s outstretched hand; Whistler was evidently more concerned with capturing the figure’s pose and placement on the page than with depicting the activity in which she is engaged. This drawing is one of a pair that likely served as the basis for a closely related drypoint, The Piano (1875–77). The other sketch, now in a private collection, shows Tinnie in a similar posture from a slightly different viewpoint and is even more sparing in its detail (fig. 17.1; [M 539]). This same emphasis on gesture over context is carried over to the print, especially in its earliest state (fig. 17.2; [K 141]). Music was an important touchstone for Whistler throughout his career. It informed the subject matter of many early works and came to serve as a metaphor for the nonliteral aesthetic qualities he sought to emphasize in his art from the 1870s onward, when he began to give musically inspired titles to projects in all media. In a sense, At the Piano unites both strategies—its title identifies a precise musical subject while the image itself all but negates it, placing the focus instead on the isolated form of the woman and the technical bravado of the dynamic black scrawl used to render it.\n\nAlthough the image underwent several revisions (fig. 17.3; [K 141] shows a later iteration), throughout its various states the drypoint maintains the same bold, energetic strokes Whistler relied upon to construct the figure in the sketch. He adroitly transferred his use of overlapping, scribbled lines from one medium to the other; the handling of the body of the dress and of the hands are especially notable instances of correspondence. Both charcoal and drypoint lend themselves to the creation of a type of line that is at once vivid and soft. The richly textural appearance of the charcoal translates easily into the velvety quality of the printed line. Whistler often drew figure studies in charcoal or black chalk, but the pairing with drypoint is particularly complementary. More than just a memory aid, therefore, the drawing was valuable to Whistler for the development of his formal approach as well as his subject.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">At the Piano corresponds to Margaret F. MacDonald, James McNeill Whistler: Drawings, Pastels, and Watercolours; A Catalogue Raisonné (New Haven, CT: Yale University Press, 1995), hereafter MacDonald (1995), cat. 538. View M 538 online at Margaret F. MacDonald and Grischka Petri, James McNeill Whistler: The Paintings; A Catalogue Raisonné (Glasgow, UK: University of Glasgow, 2014).\n\nWorkers from the Greaves’ boatyard are shown in another Whistler work in the Art Institute’s collection, Grey and Silver: Old Battersea Reach (cat. 7). The sitter is identified as “Tillie––or Tinnie Greaves––Greaves sister” in an inscription written by Joseph Pennell on a piece of paper mounted together with the Art Institute drawing. The Greaves sisters were Alice (“Tinnie”) and Emily (“Eliza”). For more on the sisters and the Greaves family tree, see “Alice Fay Greaves, 1852-??” and “Emily Greaves, ca 1842-??,” in University of Glasgow, The Correspondence of James McNeill Whistler, 1855–1903, ed. Margaret F. MacDonald, Patricia de Montfort, and Nigel Thorp, online edition (Glasgow, UK: University of Glasgow, 2003–10), hereafter GUW. Whistler himself identified the sitter in the closely related drypoint, The Piano, as “Girl at the piano—Miss Greaves” in a letter to William Cleverley Alexander, Mar./Apr. 1875?, GUW, no. 07573; see the entry on The Piano, in Margaret F. MacDonald, Grischka Petri, Meg Hausberg, and Joanna Meacock, James McNeill Whistler: The Etchings; A Catalogue Raisonné, online edition (Glasgow, UK: University of Glasgow, 2012), cat. 144.\n\nE. R. and J. Pennell, The Life of James McNeill Whistler (London: William Heinemann; Philadelphia: J. B. Lippincott, 1908), 1:109; E. R. and J. Pennell, The Whistler Journal (Philadelphia: J. B. Lippincott, 1921), 116; and Tom Pocock, Chelsea Reach: The Brutal Friendship of Whistler and Walter Greaves (London: Hodder and Stoughton, 1970), 57, 66.\n\nFrom a draft of 1922 catalogue in Marchant collection, Tate archives, as cited in “Alice Fay Greaves, 1852-??,” GUW. Also quoted in Pocock, Chelsea Reach, 66.\n\nAn inscription on the verso of the drawing reads: “This drawing by J. McN. Whistler / was done in chalk as a study / for the drypoint ‘The Piano’ / Ernest G. Brown.” Brown was a London art dealer, a contemporary of Whistler’s associated with both the Fine Art Society and the Leicester Galleries. See MacDonald (1995), 202 (cat. 538); and Frederick A. Sweet, James McNeill Whistler: Paintings, Pastels, Watercolors, Drawings, Etchings, Lithographs (Chicago: Art Institute of Chicago, 1968), 101 (cat. 81). For information on the related drawing now in a private collection, see also MacDonald (1995), 202–3 (cat. 539). Joseph Pennell’s note on the Art Institute drawing’s verso also identifies it as “the same subject as the etching—The Piano.” With the drypoint technique, an image is inscribed on a metal plate that is then used to pull prints; the prints that appear on paper are the reverse of the inscribed image. Whistler’s two sketches in charcoal are therefore even more closely related to the image as he inscribed it on the copperplate.\n\n</section><section id=\"figures\">Cat. 17 At the Piano, 1873/75.\n\nfig. 17.1 James McNeill Whistler (American, 1834–1903). At the Piano, 1873/75. Conté crayon on white laid paper; 17 × 11 cm (6 11/16 × 4 5/16 in.). Private collection, Tennessee.\n\nfig. 17.2 James McNeill Whistler (American, 1834–1903). The Piano, 1875–77. Drypoint and open bite in black ink on off-white laid paper; 23.4 × 15.8 cm (9 3/16 × 6 1/4 in.) (plate); 32 × 20.2 cm (12 5/8 × 7 15/16 in.) (sheet). The Art Institute of Chicago, Clarence Buckingham Collection, 1938.1913.\n\nfig. 17.3 James McNeill Whistler (American, 1834–1903). The Piano, c. 1875. Drypoint on paper; 23.4 × 15.8 cm (9 3/16 × 6 1/4 in.). Freer Gallery of Art, Smithsonian Institution, Washington, DC: gift of Charles Lang Freer, F1898.354.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:29-05:00",
    "timestamp": "2023-09-24T02:12:38-05:00"
}