{
    "id": 11322,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/11322",
    "title": "Cat. 78  Pitcher, 1911",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/147",
    "accession": "1973.357",
    "generic_page_id": 2,
    "artwork_id": 44929,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Robert Riddle Jarvie (American, 1865–1941)  \nChicago, Illinois  \nThe Jarvie Shop (c. 1900–1917)  \nSilver; 25.4 × 15.2 × 19.1 cm (10 3/16 × 6 1/4 × 7 1/2 in.)  \nThe Art Institute of Chicago, gift of Raymond W. Sheets, 1973.357\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Although not entirely self-taught, Chicago metalsmith Robert Riddle Jarvie had little experience working in precious metals. It was perhaps for this reason that in 1910 he hired John Pontius Petterson, a Norwegian-trained Swedish silversmith who had previously worked for Gorham Manufacturing Company in Providence, Rhode Island, and for Tiffany &amp; Co. in New York. That year the Jarvie Shop produced its first significant piece of presentation silver, a punch bowl modeled after Native American basketry commissioned as a gift to the Cliff Dwellers Club of Chicago, in whose collection it remains.\n\nPerhaps in an attempt to cement a growing reputation for presentation silver, Jarvie’s shop produced the Art Institute’s pitcher. Rather than a presentation piece from one Chicago grandee to another, the vessel commemorates the marriage of Rockford, Illinois, resident Charlotte Aileen Henry (1889–1957), a cousin of Jarvie’s second wife, Lillian, to Raymond Warde Sheets (1889–1986), also of Rockford. With its flaring base, the pitcher’s design evokes seventeenth- and eighteenth-century Continental pewter tankards, an allusion consistent with Jarvie’s early interest in reproducing antique forms. At the same time the pitcher’s surface bears the light hammer marks associated with Chicago Arts and Crafts silver. But rather than an applied monogram designed as a decorative element, which was typical of Kalo metalwork, the object displays the recipient’s initials as part of an elaborate interlaced ornament, further setting it apart from the typically minimally decorated Chicago silver of the period.\n\nThe stylized initials, one centering each side of the pitcher below its mouth, are contained within an inverted heart-shaped escutcheon. The design is executed in bands of repoussé, a technique not new to Chicago metalwork or to Jarvie, and featured on examples of Jarvie’s copper work as well as on the Cliff Dwellers punch bowl. But the style of the escutcheons reveals knowledge of decorative designs by Scottish-born George Grant Elmslie. Elmslie worked with Chicago architects Dankmar Adler and Louis Sullivan as a draftsman and designer of ornament prior to joining architects William Purcell and George Feick, Jr., in 1910 to form the architecture firm of Purcell, Feick and Elmslie. Elmslie’s influence on the decoration on Jarvie’s pitcher is seen, for instance, in Elmslie’s windows for the National Farmers Bank, Owatonna, Minnesota, completed 1908. Elmslie, in turn, referenced the work of the Glasgow architect and designer Charles Rennie Mackintosh, an example being the decorative details found in his designs for the House for an Art Lover, from 1901.\n\nJarvie knew Elmslie as a fellow Cliff Dweller of Scots lineage and mutual Minneapolis connections, and they had also worked together prior to 1911, the year the pitcher was executed. In 1909 Jarvie cast or facilitated the casting of a cup and book cover designed by Elmslie. In 1911, at Jarvie’s request, Elmslie created several designs for trophies for the first Flying Machine Meet, held in Chicago. In addition, the two collaborated in 1912, when Jarvie fabricated, or arranged for the fabrication of, the hands of the Art Institute’s long case clock (1971.322), which Elmslie designed for the Babson House in Riverside, Illinois. There were personal connections as well; Elmslie’s future wife, Bonnie Hunter, worked in Jarvie’s shop prior to their marriage, and in 1910 Jarvie retailed table linens designed and made by Elmslie’s sister, Louise C. Elmslie. That Elmslie and Jarvie’s relationship included an interest in each other’s work can be seen in a 1911 photograph of Elmslie’s apartment in Minneapolis in which three of Jarvie’s Delta candlesticks (the fourth presumably obscured) appear on an Elmslie-designed dining table, surrounded by four Elmslie-designed chairs.\n\nJarvie’s pitcher is the most aesthetically sophisticated and technically accomplished work from his studio up until that point. Credit for the style of its ornament must go to Elmslie; the quality of the craftsmanship may be due in part to Petterson. Regardless, the vessel represents a significant leap forward for Jarvie’s shop, setting the course of his work for the several years that followed.  \nBarbara K. Schnitzer\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">Interior and exterior of base (fig. 78.1)\n\nEngraved on bottom: PRESENTED TO / CHARLOTTE AILEEN HENRY / ON HER WEDDING DAY / OCTOBER THE TENTH / NINETEEN HUNDRED AND ELEVEN / BY / ALBERT AND MARY GRAY / ROBERT AND LILLIAN JARVIE / SAMUEL AND WINIFRED GRACIE / JAMES WILBUR GRAY and Made by the Shop of Robert Jarvie Chicago (fig. 78.2)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Charlotte Aileen Henry Sheets (1889–1957), Rockford, IL, 1911.\n\nBy descent to Raymond Warde Sheets (1889–1986), Rockford, IL, 1957–73.\n\nGiven to the Art Institute of Chicago, 1973.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Wilmington, Delaware Art Museum, The Pre-Raphaelite Era, 1848–1914, April 12–June 6, 1976, p. 178 (ill.).\n\nChicago Historical Society, Chicago Metalsmiths: An Illustrated History, May 21–October 23, 1977, p. 59 (ill.).\n\nBoston, Museum of Fine Arts, “The Art That Is Life”: The Arts and Crafts Movement in America, 1875–1920, March 4–May 31, 1987, cat. 140.\n\nLos Angeles County Museum, August 16–November 1, 1987.\n\nDetroit Institute of Arts, December 9, 1987–February 28, 1988.\n\nNew York, Cooper Hewitt Museum, April 5–June 26, 1988.\n\nChicago, David and Alfred Smart Museum of Art, Imagining an Irish Past: The Celtic Revival, 1840–1940, February 6–June 7, 1992, p. 153, pl. 53 (ill.).\n\nArt Institute of Chicago, Apostles of Beauty: Arts and Crafts from Britain to Chicago, November 7, 2009–January 31, 2010, cat. 62.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Hanks (1974), pp. 15–19, 15, 19 (ill.).\n\nHanks (1976), pp. 523, 526 (ill.).\n\nS. Darling (1977), p. 59 (ill.).\n\nKaplan et al. (1987), cat. 140.\n\nNaeve (1988), p. 26, fig. 13 (ill.).\n\nKrekel-Aalberse (1989), pp. 103, 114, cat. 102.\n\nAnscombe (1991), pp. 135, 61 (ill.).\n\nEdelstein (1991), p. 153, pl. 53 (ill.).\n\nPatton (1991), cat. 25.\n\nSotheby’s (1992), p. 159.\n\nKarlin (1993), p. 242 (ill.).\n\nBarter (1995), pp. 122–25, 125 (ill.), cat. 24.\n\nMaher (1997), pl. 17 (ill.).\n\nBarter et al. (1998), pp. 309–11, cat. 159 (ill.).\n\nMassey and Maxwell (1998), p. 15 (ill.).\n\nBarter et al. (2009b), p. 194, cat. 62 (ill.).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Jarvie studied with the sculptor Henning Ryder at the Art Institute of Chicago. A brief biography of Jarvie mistakenly lists him as “Henning Ryden.” See Ericson (1917).\n\nSee Evon (2013), p. 170. Petterson was a graduate of the Royal School of Arts and Crafts in Oslo, Norway. Around 1913 Petterson left Jarvie’s employ for the Kalo Shop.\n\nSee Barter et al. (2009b), p. 166, fig. 14.\n\nFor another Jarvie piece of this period with related decoration, see a cup dated 1911 in the Metropolitan Museum of Art (2010.357.2).\n\nFor related repoussé decoration by Jarvie, see Maher (1997), pp. 86–87. Decoration of this type is also found on Frank Lloyd Wright’s copper urns of 1895–1900; see, for example, Barter et al. (2009b), cat. 166, figs. 33, 180.\n\nSee in particular Mackintosh’s sketch of decoration around the piano; http://www.scotcities.com/mackintosh/hal.htm.\n\nVaughn (1969), pp. 20–23. The German-born metalworker Hans Jauchen, who worked for Jarvie from about 1909 to 1910, may have been responsible for the actual casting.\n\nWilliam Gray Purcell Papers, Northwest Architectural Archives, University of Minnesota.\n\nArt Institute of Chicago (1910), cats. 460–61.\n\nDining room table and chairs for Bonnie Hunter Elmslie, George Grant Elmslie, photograph, 1911, William Gray Purcell Papers, Northwest Architectural Archives, University of Minnesota, www.organica.org/pefurniture10\\_1.htm. For a similar chair, see Art Institute of Chicago (1973.342).\n\n</section><section id=\"figures\">Pitcher, 1911.\n\nfig. 78.1 fig. 78.2 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:25-05:00",
    "timestamp": "2023-09-24T02:12:38-05:00"
}