{
    "id": 11411,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/11411",
    "title": "Cat. 18 A Nude Figure, c. 1878",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/86",
    "accession": "1927.5884",
    "generic_page_id": 32,
    "artwork_id": 50764,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\"> Stephanie L. StrotherA Nude Figure, c. 1878  \nBlack and white chalks and pink pastel, on brown wove paper; 28.7 × 18.6 cm (11 5/16 × 7 5/16 in.)  \nThe Art Institute of Chicago, the Charles Deering Collection, 1927.5884\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">One of James McNeill Whistler’s friends recalled in 1908 that the artist liked to have female models with him when he was in his studio, “for, as he watched their movements, they would take the pose he wanted, or suggest a group, an arrangement,” which he would then capture. It is easy to see how this drawing of a nude model might have emerged from such a practice, since the figure’s loose contrapposto pose appears natural and unaffected. Her right hip slung outward, she turns her shoulders and head toward her right side, enlivening the page with a sense of gentle movement. This easy stance is quite unlike the contrived positioning of Whistler’s subjects in many of his formal portraits.\n\nWhistler outlined in sweeping strokes of black charcoal the graceful curves of the woman’s body and the flow of the drapery that cascades to the floor behind her. He reworked portions of the figure’s left arm and shoulder. Especially in the area of the extended elbow, the foreshortening of the forms would have presented a challenge. He created further definition within the black outlines through the addition of white highlights and surrounded the figure in a soft pink–orange aura. The combination of the pink-orange chalk and the highly textured brown paper brings warmth to the image and activates the empty space around the model. Whistler used black and white chalk on similar paper for an earlier figure drawing in the Art Institute’s collection (Draped Model, cat. 10), but the addition of the colored chalk adds visual complexity to this study.\n\nThe creative impulse underlying much of Whistler’s work––this drawing included––was propelled by a desire to suggest, rather than to describe in detail. The artist employed a minimum of line to portray the figure and did not render features completely; multiple areas of the drawing––including the model’s facial profile, left hand, and feet, as well as the bottom of the drapery—were left undefined. This produces a fluid boundary between human form, drapery, and paper support that merges all three into a single plane. Color was added here not for the purpose of making the formal relationships less abstract but rather to heighten the image’s aesthetic appeal.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">A Nude Figure corresponds to Margaret F. MacDonald, James McNeill Whistler: Drawings, Pastels, and Watercolours; A Catalogue Raisonné (New Haven, CT: Yale University Press, 1995), cat. 678. View M 687 online at Margaret F. MacDonald and Grischka Petri, James McNeill Whistler: The Paintings; A Catalogue Raisonné (Glasgow, UK: University of Glasgow, 2014).\n\nPercy Thomas, quoted in E. R. and J. Pennell, The Life of James McNeill Whistler (London: William Heinemann; Philadelphia: J. B. Lippincott, 1908), 1:184. Mortimer Menpes also commented on Whistler’s tendency to allow his models to pose freely and in a natural way. See Mortimer Menpes, Whistler as I Knew Him (London: Adam and Charles Black, 1904), 72; cited in Pamela Robertson, Beauty and the Butterfly: Whistler’s Depictions of Women, exh. cat. (Glasgow, UK: Hunterian Art Gallery, University of Glasgow, 2003), 43–45.\n\n</section><section id=\"figures\">Cat. 18 A Nude Figure, c. 1878.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:29-05:00",
    "timestamp": "2023-09-24T02:12:38-05:00"
}