{
    "id": 114254,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/114254",
    "title": "Sheet 4D",
    "web_url": "https://publications.artic.edu/ensor/reader/temptationstanthony/section/251",
    "accession": "1920.4193",
    "generic_page_id": 10,
    "artwork_id": null,
    "publication_title": "James Ensor: The Temptation of Saint Anthony",
    "publication_id": 226,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">The Temptation of Saint Anthony was structurally damaged in 1940, during World War II, and restored sometime in the 1940s. This damage resulted in large areas of loss (now repaired) in the paper supports throughout the lower half of the drawing, visible here in the lower left quadrant. The crowds of graphite heads along the right edge extend into the next sheet (4E); similar small heads, also drawn in graphite, appear to have been added to fill in voids in many sheets across the row, as if they were added simultaneously to unify this area of the composition. The warthog from sheet 4C climbs along a beam. Ensor’s use of color in this sheet is minimal. The drawing is diminished in some areas and is difficult to read under normal conditions, but details are identifiable with the aid of infrared reflectography (see fig. 1).\n\nThe imagery is disturbing, as is so often the case in the drawing; the top part is filled with grotesques, one of which sounds a fanfare from a trumpet. A lynched figure, perhaps a cleric or a crusader, hangs in the lower right corner, a rope coiled around his neck. SMC/KJN\n\nSuffering and the announcement of the Resurrection appear in the center of this image, which is similar to The Sad and Broken (fig. 2), the fourth drawing of Ensor’s series Visions: The Aureoles of Christ or the Sensibilities of Light, and the resulting etching (fig. 3). These works show Christ giving up his spirit, surrounded by a mocking crowd, while an angel with a trumpet proclaims his resurrection. The scene recalls the following Bible verses: “At that moment the curtain of the temple was torn in two from top to bottom. The earth shook, the rocks split, and the tombs broke open. The bodies of many holy people who had died were raised to life. They came out of the tombs after Jesus’ resurrection and went into the holy city and appeared to many people” (Matt. 27:51–53). ST\n\nfig. 1 Infrared and natural-light images of sheet 4D of Ensor’s Temptation of Saint Anthony (1887–88). The Art Institute of Chicago, 2006.87.\n\nfig. 2 James Ensor (Belgian, 1860–1949). The Sad and Broken: Satan and His Fantastic Legions Tormenting the Crucified Christ, 1886. Charcoal, black chalk, pencil on paper laid down on Japanese paper; 61.3 × 75.8 cm (24 1/8 × 29 7/8 in.). Royal Museums of Fine Arts of Belgium, Brussels, 1920.4193. © Royal Museums of Fine Arts of Belgium, Brussels/Photo d’art Speltdoorn &amp; Fils, Bruxelles.\n\nfig. 3 James Ensor (Belgian, 1860–1949). Christ Tormented by Demons, 1895. Etching with drypoint and plate tone on a copper plate, in black, on cream wove paper; image: 17.2 × 23.5 cm (6 3/4 × 9 1/4 in.); plate: 17.9 × 24.2 cm (7 1/16 × 9 9/16 in.); sheet: 32.4 × 47.4 cm (12 3/4 × 18 11/16 in.). The Art Institute of Chicago, Joseph Brooks Fair Collection, 1953.271.\n\n</section><section id=\"figures\">Sheet 4D.\n\nfig. 2 James Ensor (Belgian, 1860–1949). The Sad and Broken: Satan and His Fantastic Legions Tormenting the Crucified Christ, 1886. Charcoal, black chalk, pencil on paper laid down on Japanese paper; 61.3 × 75.8 cm (24 1/8 × 29 7/8 in.). Royal Museums of Fine Arts of Belgium, Brussels, 1920.4193. © Royal Museums of Fine Arts of Belgium, Brussels/Photo d’art Speltdoorn &amp; Fils, Bruxelles.\n\nfig. 3 James Ensor (Belgian, 1860–1949). Christ Tormented by Demons, 1895. Etching with drypoint and plate tone on a copper plate, in black, on cream wove paper; image: 17.2 × 23.5 cm (6 3/4 × 9 1/4 in.); plate: 17.9 × 24.2 cm (7 1/16 × 9 9/16 in.); sheet: 32.4 × 47.4 cm (12 3/4 × 18 11/16 in.). The Art Institute of Chicago, Joseph Brooks Fair Collection, 1953.271.\n\nfig. 1 Infrared and natural-light images of sheet 4D of Ensor’s Temptation of Saint Anthony (1887–88). The Art Institute of Chicago, 2006.87.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:09-05:00",
    "timestamp": "2023-09-24T02:12:43-05:00"
}