{
    "id": 11473,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/11473",
    "title": "Cat. 79  Punch Bowl, Ladle, and Tray, 1911",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/148",
    "accession": "1974.293.1",
    "generic_page_id": 2,
    "artwork_id": 47335,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Robert Riddle Jarvie (American, 1865–1941)  \nChicago, Illinois  \nThe Jarvie Shop (c. 1900–1917)  \nSilver; punch bowl: 25.7 × 39.3 cm (10 1/8 in.); tray: diam. 52.7 cm (20 3/4 in.)  \nThe Art Institute of Chicago, gift of Mr. and Mrs. John R. Hattstaedt in memory of his father, John J. Hattstaedt, 1974.293.1–3\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In a bold but successful gambit, Chicago metalsmith Robert Riddle Jarvie entered this punch bowl, ladle, and tray as the Jarvie Shop’s only exhibit in the 1911 arts and crafts show at the Art Institute. Hailed as an outstanding success, the ensemble received the Mrs. Albert H. Loeb Prize for Silverware. The set had been commissioned by the American Conservatory of Music in Chicago for presentation to John J. Hattstaedt (1851–1931), its founder and first president, on the occasion of the conservatory’s twenty-fifth anniversary.\n\nA monumental work, the ensemble is true to its Chicago Arts and Crafts roots in its clean, simple lines and lightly hammered surfaces (see fig. 79.1). But its exceptionally thick stem recalls the British Arts and Crafts Movement, while its decoration references, if indirectly, the work of the Viennese Secessionists; the placement of the inscription is a feature of both. Precedent exists in Jarvie’s copper work for simple linear repoussé decoration, and on his pitcher (cat. 78) for complicated interlace formulations; however, the repeating squares and rectangles, together with the simple linear embellishment, are typical of the Wiener Werkstätte.\n\nForming a scaffolding of decoration are parallel bands in repoussé broken by connecting vertical bands. These appear sparingly around the stem, at the rim of the tray, and beneath the bowl’s lip. Two simple repoussé bands ring the widest part of the bowl, the upper band, along with the fretted band at the lip, creating a reserve that frames the presentation inscription. A stylized monogram, related to decoration found on Jarvie’s pitcher although simplified, appears four times below the inscription around the bowl. The vast tray is decorated only at its rim with a fretted band containing four equidistant reserves, three with an initial, the fourth containing the number “12.” The profile of the finial of the long, double-lipped ladle is shaped to conform to the monogram within it, the same monogram that appears on the bowl.\n\nWindows designed by Frank Lloyd Wright were a likely inspiration for the decoration of the Hattstaedt ensemble, a connection made either directly or indirectly, through Jarvie’s association with architect and designer George Grant Elmslie (see cat. 78). Elmslie had worked with Wright in the office of Joseph Lyman Silsbee in 1887, and in 1889 Wright helped Elmslie secure employment with the firm of Adler and Sullivan. Elmslie and Jarvie were well acquainted. Related fretwork, or grill-style, decoration on the punch bowl and tray may be found in many of Wright’s projects, among them the Tree of Life window for the Darwin D. Martin house in Buffalo, New York, designed in 1903–4; windows for the Avery Coonley house in Riverside, Illinois, from 1908; and windows for the F. F. Tomak house, also in Riverside, designed in 1904.  \nBarbara K. Schnitzer\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom of tray and bowl (fig. 79.2)\n\nin repoussé around rim: PRESENTED TO JOHN J. HATTSTAEDT BY THE FACULTY OF THE AMERICAN CONSERVATORY OF MUSIC ON THE TWENTY-FIFTH ANNIVERSARY OF ITS FOUNDATION . . . 1886–1911\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">John J. Hattstaedt (1851–1931), Chicago, 1911.\n\nBy descent to his son and daughter-in-law, Mr. and Mrs. John R. Hattstaedt, Tucson, AZ.\n\nGiven to the Art Institute of Chicago, 1974.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Tenth Annual Art Crafts Exhibition in the Art Institute of Chicago, October 3–25, 1911, cat. 368.\n\nWilmington, Delaware Art Museum, The Pre-Raphaelite Era, 1848–1914, April 12–June 6, 1976, p. 178 (ill.).\n\nChicago Historical Society, Chicago Metalsmiths: An Illustrated History, May 21–October 23, 1977, p. 58 (ill.).\n\nNew York, Whitney Museum of American Art, High Styles: Twentieth–Century American Design, September 19, 1985–February 16, 1986, p. 38, fig. 1.3 (ill.).\n\nDallas Museum of Art, Silver in America: A Century of Splendor, 1840–1940, November 6, 1994–January 29, 1995, pp. 264–65 (ill.).\n\nPittsburgh, Carnegie Museum of Art, March 12–May 21, 1995.\n\nMilwaukee (WI) Museum of Art, June 18–August 13, 1995.\n\nWilmington, DE, Henry Francis du Pont Winterthur Museum, September 9, 1995–January 7, 1996.\n\nArt Institute of Chicago, Apostles of Beauty: Arts and Crafts from Britain to Chicago, November 7, 2009–January 31, 2010, p. 167 (ill.), cat. 61.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Monroe (1911), p. 3; Stuart (1911), pp. 375–77, 376 (ill.).\n\nHanks (1976), p. 527 (ill.).\n\nS. Darling (1977), p. 58 (ill.).\n\nChicago Historical Society (1979), pp. 34–36, 34 (ill.).\n\nNaeve (1988), p. 26, fig. 14 (ill.).\n\nKrekel-Aalberse (1989), pp. 103, 114, cat. 101\n\nPatton (1991), cat. 27.\n\nKarlin (1993), p. 241 (ill.).\n\nBarter (1995), pp. 122–25, cat. 24 (ill.).\n\nVenable (1995), p. 264, cat. 9.15 (ill.).\n\nMaher (1997), pl. 19 (ill.).\n\nBarter et al. (1998), pp. 309–11, cat. 160 (ill.).\n\nBarter et al. (2009b), p. 16 (ill.), cat. 61.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See Art Institute of Chicago (1911), cat. 368, where Jarvie is listed as exhibitor, maker, and designer. Harriet Monroe wrote in the Chicago Daily Tribune, “Another beautiful piece of silver—this one from Chicago—is the superb punch bowl designed by Robert Jarvie for presentation to John J. Hattstaedt, sole exhibit of the Jarvie Shop.” Monroe (1911).\n\nFor example, the Art Institute’s footed bowl, designed by Omar Ramsden and Alywn Car, and executed by James Powell and Jones, 1908/9 (1991.3). Illustrations of Wiener Werkstätte interiors and decorations were available, for instance, in the February–May 1901 issue of the British periodical The Studio, n.p. (140). For the influence of the Vienna Secessionists on the Prairie School, see Long (2007).\n\nMultiple small, square elements arranged in a manner associated with the Vienna Secessionists are found on a postcard designed by Jarvie in 1911, illustrated in Evon (2013), p. 174. Evidence of Jarvie’s acquaintance with the Wiener Werkstätte is also seen in a Christmas card copyrighted by the Jarvie Shop, which, except for its message in English, could be mistaken for its Austrian counterpart. See Bailey (1913–14).\n\nExamples of these windows are in the collection of the Art Institute of Chicago (1972.297, 2006.310, 1985.545).\n\n</section><section id=\"figures\">Punch bowl, ladle, and tray, 1911.\n\nfig. 79.2 fig. 79.1 Punch bowl and tray, 1911.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:25-05:00",
    "timestamp": "2023-09-24T02:12:38-05:00"
}