{
    "id": 114733,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/114733",
    "title": "Sheet 4E",
    "web_url": "https://publications.artic.edu/ensor/reader/temptationstanthony/section/252",
    "accession": "2006.87",
    "generic_page_id": 10,
    "artwork_id": 185201,
    "publication_title": "James Ensor: The Temptation of Saint Anthony",
    "publication_id": 226,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">The nude woman standing on a shallow ledge in a shell-like frame was created primarily in graphite and charcoal; some areas were later heightened in black and yellow colored pencil to give the impression they are illuminated from below by sconces. The image resembles Gustave Flaubert’s description of Venus Anadyomene in his Temptation of Saint Anthony. In an 1889 drawing, Ensor reproduced this same figure as Venus on a half shell wearing a helmet instead of a crown and holding an apple with a serpent at her feet (fig. 1). These additions link both nudes to the Virgin Mary. The refined handling and unique subject matter differentiate this sheet from the surrounding ones, as if it had been created at an earlier stage and only later repurposed for the larger composition. The faces at upper left and the undulating female nudes along the right side spill over onto the adjacent sheets (4D and 4F) as if to connect them visually. Some details, such as the crown, were added later in black colored pencil. The drawing is diminished in some areas and is difficult to read under normal conditions, but details are identifiable with the aid of infrared reflectography (see fig. 2). SMC/KJN\n\nArtists have been inspired by the goddess of love’s birth in the sea since antiquity. Ensor portrayed his Venus in a mandorla in this sheet, just as he did in his 1889 drawing (fig. 1). The mandorla was commonly used to denote the sacred character of the figures within it, as in images of Christ and the Virgin Mary in Western art, but its shape is also reminiscent of the shell that is one of Venus’s attributes. Ensor was probably inspired in part by a sculpture of the goddess located in Brussels Park (fig. 3). In fact, his drawing of Venus is a mirror image of the sculpture. She is accompanied by the traditional attributes of temptation, the apple and the serpent. The Gothic arches behind her that form the mandorla are decorated with figures, fitting with the compositional complexity of The Temptation as well as recalling the carved creatures found on Gothic cathedrals.\n\nEnsor also used the Gothic arch and crowds in his drawing Christ in Hell (fig. 4). The figure of Christ hovers at the center of the arch, worshiped by a single adoring female figure. Surrounding these two are the souls trapped in hell, tangled in flames and bulging out toward the viewer. Ensor created an etching based on this drawing in 1895 (fig. 5). ST\n\nfig. 1 James Ensor (Belgian, 1860–1949). Venus on a Shell, 1889. Black chalk on paper. Published in Grégoire Le Roy, James Ensor (Van Oest, 1922), p. 124.\n\nfig. 2 Infrared and natural-light images of sheet 4E of Ensor’s Temptation of Saint Anthony (1887–88). The Art Institute of Chicago, 2006.87.\n\nfig. 3 Artist unknown. Venus with a Shell, 18th century. Marble; 205 × 79 × 74 cm (80 3/4 × 31 1/8 × 29 1/8 in.). Originally in Brussels Park, c. 1880. Royal Museums of Fine Arts of Belgium, Brussels, 2788. © KIK-IRPA, Brussels. www.kikirpa.be.\n\nfig. 4 James Ensor (Belgian, 1860–1949). Christ in Hell, 1891. Black chalk on paper; 22 × 29 cm (8 5/8 × 11 7/16 in.). Private collection, Belgium.\n\nfig. 5 James Ensor (Belgian, 1860–1949). Christ’s Descent into Hell, 1895. Etching; image: 9.1 × 14.4 cm (3 9/16 × 5 11/16 in.); sheet: 20.4 × 26.3 cm (8 1/16 × 10 3/8 in.). Museum Plantin-Moretus, Antwerp, PK.MP.04929. Photograph by Peter Maes.\n\n</section><section id=\"figures\">Sheet 4E. Interactive image.\n\nfig. 1 James Ensor (Belgian, 1860–1949). Venus on a Shell, 1889. Black chalk on paper. Published in Grégoire Le Roy, James Ensor (Van Oest, 1922), p. 124.\n\nfig. 3 Artist unknown. Venus with a Shell, 18th century. Marble; 205 × 79 × 74 cm (80 3/4 × 31 1/8 × 29 1/8 in.). Originally in Brussels Park, c. 1880. Royal Museums of Fine Arts of Belgium, Brussels, 2788. © KIK-IRPA, Brussels. www.kikirpa.be.\n\nfig. 4 James Ensor (Belgian, 1860–1949). Christ in Hell, 1891. Black chalk on paper; 22 × 29 cm (8 5/8 × 11 7/16 in.). Private collection, Belgium.\n\nfig. 5 James Ensor (Belgian, 1860–1949). Christ’s Descent into Hell, 1895. Etching; image: 9.1 × 14.4 cm (3 9/16 × 5 11/16 in.); sheet: 20.4 × 26.3 cm (8 1/16 × 10 3/8 in.). Museum Plantin-Moretus, Antwerp, PK.MP.04929. Photograph by Peter Maes.\n\nfig. 2 Infrared and natural-light images of sheet 4E of Ensor’s Temptation of Saint Anthony (1887–88). The Art Institute of Chicago, 2006.87.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:51-05:00",
    "timestamp": "2023-09-24T02:12:43-05:00"
}