{
    "id": 11563,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/11563",
    "title": "Cat. 19 Two Sketches, 1878/79",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/87",
    "accession": "2004.674",
    "generic_page_id": 32,
    "artwork_id": 182504,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\"> Stephanie L. StrotherTwo Sketches, 1878/79  \nLithographic crayon and brush and tusche on coarse-grained transfer paper; 22.6 × 13.4 cm (8 7/8 × 5 1/4 in.) (image); 26.2 × 17.9 cm (10 5/16 × 7 1/16 in.) (sheet)  \nThe Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.674\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Encouraged by his printer Thomas Way, James McNeill Whistler first explored the creative potential of lithography for a short period in the late 1870s. He began with the traditional method of drawing on lithographic stone but progressively favored a newer method that involved the use of transfer paper. In transfer lithography, the artist creates an image in lithographic crayon or ink on specially coated paper that is then transferred to a lithographic stone for printing. One advantage of this technique for Whistler was that it enabled freer experimentation; unlike lithographic stones, which were heavy, expensive, and required time and specialized skill to prepare, sheets of transfer paper were portable, comparatively cheap, and acquired ready-made. This made them better suited to sketching, as unsatisfactory attempts could be easily discarded.\n\nTwo Sketches, one of the artist’s earliest efforts with transfer paper, appears to be the product of just this kind of loose experimentation. Whistler utilized two types of lithographic crayon for his two figures––a hard crayon for the drawing of the man and a softer, greasier crayon for that of the woman. In both cases he filled in the summary outlines of the forms with rough diagonal shading, handling the crayons much as he would other drawing media. He used brush and tusche (a greasy lithographic ink) for the woman’s hat and collar, extending his technical explorations on the paper to include a method more akin to painting. By varying his materials between the figures, Whistler arrived at a useful comparison of their visual effects: the line produced by the hard crayon is lighter and allows for greater control in the shading and detail of the man’s face, whereas the combination of greasy crayon and tusche for the female figure creates richer, velvety textures and a darker, more dramatic range of shades that Whistler exploited to differentiate the details of her costume. For the woman, Whistler relied on materials and techniques he had previously employed on lithographic stones. Those used for the man more closely correspond to the artist’s later efforts with transfer paper. In this way, Two Sketches at once reflects familiar approaches and anticipates new stylistic developments.\n\nThe process of transferring an image from paper to stone necessitates the paper’s destruction, and therefore any surviving example such as Two Sketches exists because it was not ultimately made into a print. Whistler probably never intended the studies on this sheet to be anything other than informal experiments with the variations of lithographic media. Indeed, Thomas R. Way (the son of Thomas Way, who worked closely with both his father and Whistler) judged the work to be a possible “trial of transfer paper,” listing it as such in the second edition of his catalogue of Whistler’s lithographs after spotting it at the artist’s memorial exhibition in London in 1905. At the London memorial show, the sheet was featured among examples of Whistler’s printed lithographs. Way’s decision to catalogue it in his volume, published later that year, indicates that he too may have believed it to be a printed lithographic impression rather than a lithographic drawing on transfer paper, although his ambiguous language leaves the matter open-ended. This confusion as to whether the work was an untransferred drawing or a transferred print persisted until well into the twentieth century, highlighting the sometimes considerable difficulty in distinguishing between the two.\n\nWay identified the male figure as a possible portrait of Charles Augustus Howell, the notorious Anglo-Portuguese art collector, dealer, and adviser who was a close associate of Whistler’s in the late 1870s. He assisted Whistler in times of financial difficulty (often profiting personally in the process) and helped the American artist raise much-needed funds in 1878–79 during the time of his falling-out with patron Frederick Leyland, the libel suit against John Ruskin, and subsequent bankruptcy. Modern scholars have tended to agree with Way’s identification, based partly on existing photographs of Howell (see fig. 19.1). The female figure has not been conclusively identified. The woman who most frequently modeled for Whistler in the late 1870s was his companion at the time, Maud Franklin; however, the features of the woman in the sketch are too summarily drawn to make a reliable match. Howell is shown at a closer range than his female counterpart; this variable viewing distance, coupled with the lack of a clear spatial relationship between the two figures, indicates that Whistler probably drew them separately and contributes to the sketches’ sense of informality.\n\nDespite the elder Way’s encouragement, Whistler abandoned lithography soon after making this sketch and did not return to it for several years. Although he did complete a small number of lithographs during this early period, he would not fully move out of the preliminary experimental phase registered in Two Sketches until the late 1880s.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Two Sketches corresponds to Margaret F. MacDonald, James McNeill Whistler: Drawings, Pastels, and Watercolours; A Catalogue Raisonné (New Haven, CT: Yale University Press, 1995), hereafter MacDonald (1995), cat. 677. View M 677 online at Margaret F. MacDonald and Grischka Petri, James McNeill Whistler: The Paintings; A Catalogue Raisonné (Glasgow, UK: University of Glasgow, 2014).\n\nSeveral of Whistler’s contemporaries document these early experiments with lithography: see T. R. Way, Memories of James McNeill Whistler, the Artist (London: John Lane, 1912), esp. 5–9, 20–21, 88–97, 106–112, 141–43; and Théodore Duret, Whistler, trans. Frank Rutter (London: Grant Richards; Philadelphia: J. B. Lippincott, 1917), 82. For modern scholarship, see Katharine Lochnan, “1878–1879: Early Studies and Lithotints,” in The Lithographs of James McNeill Whistler, ed. Harriet K. Stratis and Martha Tedeschi (Chicago: Art Institute of Chicago, 1998), 1:38–49; and Nicholas Smale, “Whistler’s Lithographic Techniques: Beauty and Business,” in The Lithographs of James McNeill Whistler, ed. Tedeschi, 2:196–231. A useful appraisal of Whistler’s history with lithography can also be found in Douglas W. Druick, “Art from Industry: James McNeill Whistler and the Revival of Lithography,” “Songs on Stone: James McNeill Whistler and the Art of Lithography,” special issue, Art Institute of Chicago Museum Studies 24, no. 1: (1998): 8–19.\n\nFor further discussion of the advantages of transfer lithography for Whistler, see Lochnan, “Early Studies and Lithotints,” 46–47; and Smale, “Whistler’s Lithographic Techniques,” 200–201. For a broader discussion of the use of transfer lithography by nineteenth-century artists, see Lee Hendrix, Noir: The Romance of Black in 19th-Century French Drawings and Prints, exh. cat. (Los Angeles: J. Paul Getty Museum, 2015), 13–15.\n\nThe assessment of Whistler’s media is based on information obtained from curatorial and conservation files in the Department of Prints and Drawings at the Art Institute of Chicago. It is also reflected in the drawing’s entry in Stratis and Tedeschi, The Lithographs of James McNeill Whistler, 1:500–502 (cat. I).\n\nHarriet K. Stratis, “Whistler’s Printers and Their Transfer Papers: A Technical Study,” in The Whistler Review: Studies on James McNeill Whistler and Nineteenth-Century Art, ed. Martha Tedeschi and Nigel Thorp (Glasgow, UK: Centre for Whistler Studies, University of Glasgow, 2003), 2:19.\n\nThomas R. Way, Mr. Whistler’s Lithographs, 2nd ed. (London: George Bell and Sons; New York: H. Wunderlich, 1905), 63 (cat. 160). Way was apparently unaware of the work’s existence until he saw it at the 1905 memorial exhibition, for it is not included in the first edition of his catalogue raisonné, published in 1896. See also International Society of Sculptors, Painters and Gravers, Memorial Exhibition of the Works of J. McNeill Whistler, exh. cat. (London: International Society of Sculptors, Painters and Gravers, 1905), 60 (cat. 148).\n\nThe work was listed as a lithograph in sale and exhibition catalogues through at least 1967. Margaret MacDonald identified the sheet, at that time untraced, as most likely an untransferred drawing on transfer paper in MacDonald (1995), 246 (cat. 677). This was confirmed when the drawing was located and subsequently published in 1998 in Stratis and Tedeschi, The Lithographs of James McNeill Whistler, 1:500–502 (cat. I).\n\nSee, for example, Britt Salvesen, Harriet K. Stratis, and Martha Tedeschi, “Two Sketches, 1878/79,” in Stratis and Tedeschi, The Lithographs of James McNeill Whistler, 1:500–502 (cat. I); and MacDonald (1995), 246 (cat. 677).\n\nAs also noted in Salvesen, Stratis, and Tedeschi, “Two Sketches, 1878/79,” 502 (cat. I).\n\n</section><section id=\"figures\">Cat. 19 Two Sketches, 1878/79.\n\nfig. 19.1 Elliott and Fry (British firm, active 1863–1962). Charles Augustus Howell, mid-1860s. Albumen carte-de-visite; 9 × 5.8 cm (3 1/2 × 2 1/4 in.). National Portrait Gallery, London, NPG Ax16416.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:29-05:00",
    "timestamp": "2023-09-24T02:12:38-05:00"
}