{
    "id": 11625,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/11625",
    "title": "Cat. 80  Loving Cup, 1912/17",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/149",
    "accession": "1987.123",
    "generic_page_id": 2,
    "artwork_id": 69330,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Lebolt &amp; Co. (American, founded 1899)  \nChicago, Illinois  \nSilver  \n22.9 × 20.3 × 15.2 cm (9 3/4 × 8 1/4 × 6 in.)  \nThe Art Institute of Chicago, restricted gift of Martha and William Steen and the Dr. Julian Archie Fund, 1987.123\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Founded as a jewelry store in Chicago in 1899 by J. Myer Lebolt, Lebolt &amp; Co. was a thriving enterprise with a shop in New York, when, in 1910, the company also established a presence in Paris. In that same year, in response to Chicago’s active market for handwrought metalwork, Lebolt created a department for the production of silver.\n\nIn its pursuit of the market for Arts and Crafts silver, Lebolt may have been influenced by the founding of the Marshall Field &amp; Co. Craft Shop around 1904, but its stylistic inspiration was the Kalo Shop. Among Lebolt’s early hires were Kalo silversmiths Carl Henry Didrich, David Mulholland, and J. Edward O’Marah, who served as Lebolt’s foreman from 1911 until 1940. In addition, Lebolt referenced Kalo hollowware forms, adopted its use of applied intertwined monograms, and likewise produced vessels and flatware with a hammered finish. Fully invested in the business of crafting and selling silver, the firm also entered Chicago’s active market for trophies.\n\nFrom the end of the nineteenth century and throughout the country, sporting clubs, fraternal organizations, professional associations, and other groups routinely awarded trophies to winners of competitions and as acknowledgment of other achievements. Such was the case in Chicago, where numerous metalsmiths, among them the Kalo Shop (see fig. 80.1), provided trophies and other commemorative objects of varying forms, loving cups predominating.\n\nOne of the most prominent Chicago organizations commissioning trophies at this time was the Union Stock Yards. In particular, the designs of Robert Riddle Jarvie (see cat. 75, cat. 78, and cat. 79) appealed to Arthur G. Leonard, the organization’s president, who sought to award trophies that recipients could use and would treasure. The result was Jarvie’s move in 1912 to the Old English Cottage in the Stock Yards, where he dedicated his workshop to the production of trophies. Although he remained in the Stock Yards until early 1918, by around 1914 Lebolt &amp; Co. seems to have superseded him as the supplier of its trophies. Lebolt frequently advertised his company’s ability to offer silver more cheaply than many manufacturers, so it is possible that the Union Stock Yards’ decision to favor Lebolt rather than Jarvie was a financial one.\n\nThe Art Institute’s Lebolt trophy is a two-handled loving cup with shaped handles attaching at the lip, under the bowl, and on the base at the foot of a long stem. The cup is embellished, on both front and back, with applied cut-out forms beneath the lip centering the handles and on the stem under the bowl. The whole is set on a wide, flat, circular base with a beveled edge. Unlike much Chicago silver from this period, the trophy has a smooth surface with no evidence of hammer marks. Rather than being raised from an ingot, its bowl was created from a sheet of machine-rolled silver, a vertical seam clearly visible inside. While a hammered surface could have been produced mechanically, that element so typical of Chicago Arts and Crafts metalwork, and a hallmark of Kalo’s production, was in this case omitted.\n\nAs the loving cup attests, workers at Lebolt, as at many Chicago shops, adopted a philosophy espoused by Frank Lloyd Wright, namely, the embrace of the machine within the context of the Arts and Crafts Movement. In an address he delivered to the Chicago Arts and Crafts Society on March 6, 1901, Wright stated,\n\nIn the years which have been devoted in my own life to working out in stubborn materials a feeling for the beautiful, in the vortex of distorted complex conditions, a hope has grown stronger with the experience of each year, amounting now to a gradually deepening conviction that in the Machine lies the only future of art and craft—as I believe, a glorious future; that the Machine is, in fact, the metamorphosis of ancient art and craft; that we are at last face to face with the machine—the modern Sphinx—whose riddle the artist must solve if he would that art live—for his nature holds the key.  \nBarbara K. Schnitzer\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom (fig. 80.2)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">With Ark Antiques, New Haven, CT, by 1987.\n\nSold to the Art Institute of Chicago, 1987.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Apostles of Beauty: Arts and Crafts from Britain to Chicago, November 7, 2009–January 31, 2010, cat. 81.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Ark Antiques, ad, Antiques 5, no. 81 (June 1987), p. 1204.\n\nKrekel-Aalberse (1989), pp. 104, 114–15.\n\nBarter et al. (2009b), cat. 81\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The company leased premises to retail jewelry at 54 West 23rd Street, New York, in 1903. New York Times, September 3, 1903, p. 12. Lebolt also operated a retail outlet for jewelry in Paris from about 1910 until about 1960. See Jewelers’ Circular 85, no. 2 (January 31, 1923), p. 100.\n\nEvon (2013), pp. 177, 274. Didrich worked at Kalo in 1912, and again from 1916 to 1918, and 1920 to c. 1922; Mulholland worked there in 1912; O’Marah, from 1908 until approximately 1911.\n\nSee, for instance, a lobed Lebolt silver salad bowl illustrated in S. Darling (1977), p. 110, fig. 143. For an illustration of Lebolt monogram samples, see Evon (2013), p. 181. Lebolt continued to offer its Kalo-inspired silver into the 1920s, as seen in a Lebolt &amp; Co. catalogue, published after the establishment of the New York store in 1924, photocopy in exhibition and catalogue files of Chicago Metalsmiths, Chicago History Museum.\n\nArchives of the exhibition and catalogue Chicago Metalwork, Chicago History Museum.\n\nFrank Lloyd Wright, “The Art and Craft of the Machine,” address to the Chicago Arts and Crafts Society delivered at Hull House, March 6, 1901, and to the Western Society of Engineers, March 20, 1901. The address was reprinted in The New Industrialism (National League of Industrial Art, 1902), which also included an essay entitled “Industrial Art” by Oscar Lovell Triggs, a proponent of the Arts and Crafts Movement.\n\n</section><section id=\"figures\">Loving Cup, 1912/17.\n\nfig. 80.1 Kalo Shop (American, 1900–1970). Trophy, 1904/5. Silver; h. 22 cm (8 3/4 in.). The Art Institute of Chicago, bequest of Mathilde H. Wiley, 1986.31.\n\nfig. 80.2 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:25-05:00",
    "timestamp": "2023-09-24T02:12:38-05:00"
}