{
    "id": 116659,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/116659",
    "title": "Sheet 4I",
    "web_url": "https://publications.artic.edu/ensor/reader/temptationstanthony/section/256",
    "accession": "1991.216.7",
    "generic_page_id": 10,
    "artwork_id": 118021,
    "publication_title": "James Ensor: The Temptation of Saint Anthony",
    "publication_id": 226,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">This sheet was likely part of a larger group consisting of sheets 3G, 3H/I, 4G, 4H, and 4I that was created as a unit and then mounted to the canvas. In the mounting process, however, the present sheet was misaligned and ended up beneath the adjacent sheet, 4H, by approximately three centimeters. As a correction, at center top, Ensor reworked the staff held by the figure in folio 3H/I (see fig. 1). Along the left edge, various campaigns of blue colored pencil offer further evidence that the orientation of the sheets was changed before mounting. Pinholes at center top and in the surrounding sheets suggest the group was attached to a drawing surface earlier in the production process. Touches of bright vermilion gouache highlight the shoes of the figure at the top, which, like his attributes in folio 3H/I, may indicate a religious role. SMC/KJN\n\nEnsor’s fascination with the visual energy produced by the contrasts of light and dark and the interaction of his figures within pictorial space is reflected in both this sheet and the print Capture of a Strange Town (fig. 2; see also sheets 3F, 3G, 3H/I, 4F, 4G, and 4H). Indeed, the artist was constantly preoccupied by light and space. Ensor had a strong memory for composition and design; the work of other artists seems to have frequently stuck with him and been integrated into his own oeuvre. Closer consideration of Capture of a Strange Town reveals a probable source for its composition: the mezzotint Belshazzar’s Feast by John Martin, an English Romantic artist and favorite of King Leopold I of Belgium (fig. 3). The explosion of the elements and fantastical landscapes lie at the heart of Martin’s biblical scenes, which exhibit an energy that clearly left its mark on Ensor. The Belgian artist likely saw Martin’s work in Ernest Chesneau’s La peinture anglaise (English Painting; A. Quantin, 1882), as he copied several works from this book. ST\n\nfig. 1 Digital manipulation of folio 3H/I and sheets 4H and 4I of Ensor’s Temptation of Saint Anthony (1887–88) showing the original image alignment prior to mounting (1) and the positions of the sheets as actually mounted (2). The Art Institute of Chicago, 2006.87.\n\nfig. 2 James Ensor (Belgian, 1860–1949). Capture of a Strange Town, 1888. Etching on paper; image: 17.2 × 23.2 cm (6 3/4 × 9 1/8 in.); plate: 17.9 × 23.8 cm (7 1/16 × 9 3/8 in.); sheet: 35.6 × 47.9 cm (14 × 18 7/8 in.). The Museum of Modern Art, New York, Purchase, 115.1949. Digital image © The Museum of Modern Art/Licensed by SCALA/Art Resource, NY.\n\nfig. 3 John Martin (English, 1789–1854). Belshazzar’s Feast from Illustrations of the Bible, 1835. Mezzotint in black on ivory wove paper; image: 19 × 29 cm (7 1/2 × 11 7/16 in.); plate: 26.8 × 35.7 cm (10 1/2 × 14 in.); sheet: 32.9 × 41.6 cm (13 × 16 3/8 in.). The Art Institute of Chicago, Mary S. Adams Endowment, 1991.216.7.\n\n</section><section id=\"figures\">Ensor Sheet 4I. Interactive image.\n\nfig. 2 James Ensor (Belgian, 1860–1949). Capture of a Strange Town, 1888. Etching on paper; image: 17.2 × 23.2 cm (6 3/4 × 9 1/8 in.); plate: 17.9 × 23.8 cm (7 1/16 × 9 3/8 in.); sheet: 35.6 × 47.9 cm (14 × 18 7/8 in.). The Museum of Modern Art, New York, Purchase, 115.1949. Digital image © The Museum of Modern Art/Licensed by SCALA/Art Resource, NY.\n\nfig. 3 John Martin (English, 1789–1854). Belshazzar’s Feast from Illustrations of the Bible, 1835. Mezzotint in black on ivory wove paper; image: 19 × 29 cm (7 1/2 × 11 7/16 in.); plate: 26.8 × 35.7 cm (10 1/2 × 14 in.); sheet: 32.9 × 41.6 cm (13 × 16 3/8 in.). The Art Institute of Chicago, Mary S. Adams Endowment, 1991.216.7.\n\nfig. 1 Digital manipulation of folio 3H/I and sheets 4H and 4I of Ensor’s Temptation of Saint Anthony (1887–88) showing the original image alignment prior to mounting (1) and the positions of the sheets as actually mounted (2). The Art Institute of Chicago, 2006.87.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:37-05:00",
    "timestamp": "2023-09-24T02:12:43-05:00"
}