{
    "id": 11716,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/11716",
    "title": "Cat. 20 Sketch after “Arrangement in Brown and Black: Portrait of Miss Rosa Corder,” c. 1879",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/88",
    "accession": "1933.295",
    "generic_page_id": 32,
    "artwork_id": 14526,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\"> Stephanie L. StrotherSketch after “Arrangement in Brown and Black: Portrait of Miss Rosa Corder,” c. 1879  \nBrush and brown wash, with pen and brown ink, on off-white laid paper; 18 × 11.3 cm (7 1/16 × 4 7/16 in.)  \nThe Art Institute of Chicago, gift of Walter S. Brewster, 1933.295\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Reportedly inspired when he saw her, dressed in brown, pass by chance in front of a black door, James McNeill Whistler painted a portrait of Rosa Corder, now known as Arrangement in Brown and Black: Portrait of Miss Rosa Corder (fig. 20.1; [YMSM 203]), sometime between 1876 and 1878. The painting was commissioned by Whistler’s associate Charles Augustus Howell, Corder’s longtime lover and a larger-than-life figure in the Victorian art world who was known equally for his personal charms and his dubious business dealings.\n\nA talented artist herself, Corder moved in many of the same circles as Whistler and made her own portrait of Frederick Leyland, Whistler’s preeminent patron of the 1870s. She specialized in paintings of horses and dogs, and, under Howell’s influence, may have participated in forgery. She was also a skilled horsewoman, an aspect of her identity that may have informed her equestrian-inflected attire in Whistler’s portrait. However, Corder’s garments resist easy classification. In her study of the painting, Susan Grace Galassi designates Corder’s ensemble a hybrid between a tailored suit inspired by nineteenth-century riding dress and a fashionable, Parisian-style walking dress.\n\nAs in the oil painting, Corder’s attire is a focus of the Art Institute sketch. Whistler replicated the sweep of the dress’s train with sinuous strokes of pen and brush, emphasizing the curving folds of the fabric as it gathers near her feet. He picked out the trim around the collar and the bottom edge of the jacket in a dark-brown wash, giving it an irregular, softened form that evokes the texture of the fur. Though less evident here than in the skirt, he also used darker spots of wash on the jacket to echo the creases along the sleeves and below the waist. Areas of the light paper show through around the neck and the front of the jacket, mimicking the white material visible in the oil painting. Whistler also took care in describing the distinctive hat and its rounded plume, reserving large areas of white to emphasize their contrast with the dress and background. The space around the figure is defined by passages of lighter and darker wash that suggest and augment the very subtle tonal shifts reflected in the oil painting’s shadowy background. The clothing and setting of the oil painting are thus sensitively captured; Corder’s features, in contrast, are almost completely disregarded. Whistler left her face largely undefined, and he reduced the gloved hand that clutches the hat in the painting to a few indistinct sweeps of the pen.\n\nThe sketch’s attentive evocation of specific aspects of the portrait is especially notable because Whistler presumably drew it after the painting was completed, from memory. The paper upon which it is drawn provides evidence of the circumstances surrounding its creation. An embossed heading on the back reads, “Arts Club / Hanover Square,” and below this Whistler began writing a letter to a “Mr. Williams” (see fig. 20.2). Whistler also included an inscription along the right side of the drawing, dedicating it “A mon Eleve Pellegrini” (“to my pupil Pellegrini”). Carlo Pellegrini was a caricaturist for Vanity Fair and an admirer of Whistler—one contemporary called him “the Whistler of caricature and epigram.” Both men were members of the Arts Club in London, where they sometimes crossed paths. On one of these occasions, Pellegrini made a caricature of Whistler, which is also now in the Art Institute’s collection (fig. 20.3). Whistler may well have drawn his sketch of the Corder portrait spontaneously during another meeting there two years later, using whatever paper was most readily at hand. A drawing of this sort, especially one passed from one artist to another, provides a useful indication of the features Whistler found most compelling in his own work.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Sketch after “Arrangement in Brown and Black: Portrait of Miss Rosa Corder” corresponds to Margaret F. MacDonald, James McNeill Whistler: Drawings, Pastels, and Watercolours; A Catalogue Raisonné (New Haven, CT: Yale University Press, 1995), hereafter MacDonald (1995), cat. 715. View M 715 online at Margaret F. MacDonald and Grischka Petri, James McNeill Whistler: The Paintings; A Catalogue Raisonné (Glasgow, UK: University of Glasgow, 2014).\n\nJacques-Émile Blanche, “James Mac Neill [sic] Whistler,” La Renaissance Latine 4, no. 6 (Jun. 15, 1905): 371; quoted in E. R. and J. Pennell, The Life of James McNeill Whistler (London: William Heinemann; Philadelphia: J. B. Lippincott, 1908), 1:202. If the anecdote is true, Whistler’s vision of Corder was only a starting point for the painting, for Corder’s dress in the final iteration is black, not brown, and she is not shown posing in front of a door, but rather before an indistinct, shadowy background.\n\nAlthough Corder’s painting of Leyland is presumed lost, Susan Grace Galassi makes a compelling case for attributing a portrait of Leyland currently in the collection of the Walker Art Gallery, Liverpool, to her. See Susan Grace Galassi, “Rearranging Rosa Corder,” Apollo 154, no. 476 (Oct. 2001): 32.\n\nFor a comprehensive account of the information available on Rosa Corder’s life, and an inventory of her written correspondence, see Galassi, “Rearranging Rosa Corder,” 24–36. Much of Corder’s known history is also covered in Susan Grace Galassi, “The Artist as Model: Rosa Corder,” in Margaret F. MacDonald, Susan Grace Galassi, Aileen Ribiero, and Patricia de Montfort, Whistler, Women, and Fashion, exh. cat. (New Haven, CT: Yale University Press, 2003), 119–31. For more on Corder’s relationship with Howell and his artist friends, see also Helen Rossetti Angeli, Pre-Raphaelite Twilight: The Story of Charles Augustus Howell (London: Richards Press, 1954), 230–41.\n\nGalassi, “The Artist as Model,” 127.\n\nThough Corder did not actually pose in front of a black door for the painting, she did stand in a darkened doorway; she told Graham Robertson that she posed “standing in a doorway with the darkness of a shuttered room beyond her.” See W. Graham Robertson, Time Was: The Reminiscences of W. Graham Robertson (London: Hamish Hamilton, 1931), 190; cited in Andrew McLaren Young, Margaret MacDonald, Robin Spencer, and Hamish Miles, The Paintings of James McNeill Whistler (New Haven, CT: Yale University Press, 1980), 117–18 (cat. 203). It should be noted that the oil painting has darkened over time, making it appear more somber than it would have originally. A photograph of the painting taken at the time of Whistler’s 1892 retrospective exhibition at the Goupil Gallery, now in the collection of the Glasgow University Library, suggests a broader range of black tones in the background than are now visible.\n\nHarry Furniss, My Bohemian Days (London: Hurst and Blackett, 1919), 71.\n\nWhistler was one of the club’s founding members when it opened in 1863. Pellegrini joined in 1874. For a history of the Arts Club to 1920 and the dates of membership of its most famous members, including Whistler and Pellegrini, see G. A. F. Rogers, The Arts Club and Its Members (London: Truslove and Hanson, 1920).\n\nWhistler apparently made at least two other sketches after the Corder portrait, one now in the Lucas Collection in the Baltimore Museum of Art (BMA L33.53.18113), the other now in the collection of the British Museum, London (1914,0406.1); see MacDonald (1995), 260–61 (cats. 713 and 714). Both drawings evince a sensitivity to costume and tonality similar to the Art Institute’s example.\n\n</section><section id=\"figures\">Cat. 20 Sketch after “Arrangement in Brown and Black: Portrait of Miss Rosa Corder,” c. 1879.\n\nfig. 20.2 Verso of Sketch after “Arrangement in Brown and Black: Portrait of Miss Rosa Corder.”\n\nfig. 20.1 James McNeill Whistler (American, 1834–1903). Arrangement in Brown and Black: Portrait of Miss Rosa Corder, 1876–78. Oil on canvas; 192.4 × 92.4 cm (75 3/4 × 36 3/8 in.). The Frick Collection, New York, 1914.1.134.\n\nfig. 20.3 Carlo Pellegrini (Italian, active England, 1839–1889). Portrait of Whistler, 1877. Brush and dark-brown ink on off-white wove paper; 10.5 × 11 cm (4 1/8 × 4 5/16 in.). The Art Institute of Chicago, gift of Walter S. Brewster, 1933.230.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:29-05:00",
    "timestamp": "2023-09-24T02:12:38-05:00"
}