{
    "id": 117143,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/117143",
    "title": "Sheet 5A",
    "web_url": "https://publications.artic.edu/ensor/reader/temptationstanthony/section/257",
    "accession": "1938.1250",
    "generic_page_id": 10,
    "artwork_id": 27703,
    "publication_title": "James Ensor: The Temptation of Saint Anthony",
    "publication_id": 226,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Naked but for bits of armor that cover his back, side, and legs, a small grotesque mounts an armature to adjust the levers of a cannon-like form similar to those used in contemporary circus performances (see fig. 1). The machine’s beam of gaseous light and steam spews many tiny organisms and creatures into the sheets above (4A and 4B). The motif resembles one in the foreground of Jaques Callot’s 1635 Temptation of Saint Anthony (fig. 2). Ensor also included a winged female figure with a serpent’s tail, possibly a mythological harpy, to the right of the grotesque. Drawn partially over preexisting imagery, most clearly in the outer wing feathers, the harpy obscures a grimacing face. The cut-off arm suggests this figure was drawn from a plaster cast. Although it carries over into sheet 5B, the present sheet was cut down along the left edge and was not originally part of the same folio. Again, as in many of the sheets that make up row 4, numerous small faces fill the central area of the composition.\n\nThe cannon-like form’s bulbous shape and stand are reminiscent of the carbon arc spotlights used in theater productions and the larger searchlights that combined carbon arc lights with the double spherical glass mirror invented by Colonel Alphonse Mangin (see fig. 3 and fig. 4). Searchlights were used in the Franco-Prussian War and in the early 1880s were also mounted on train engines. They could be found on the docks of Ostend port and were featured in the World’s Columbian Exposition in Chicago in 1893 (see fig. 5). A camel’s head, seen in profile, emerges from behind the base of the light, a reference perhaps to Brussels’s Royal Zoological Garden in the Park Leopold (see fig. 6), located near the home of Ensor’s good friends Ernest and Mariette Rousseau. When the zoo went bankrupt in 1878, all the animals were sold. With the celebration of the fiftieth anniversary of Belgian independence in 1880, the zoo’s grounds were turned into a public park, and a nearby convent was converted into the Natural History Museum, later the Royal Belgian Institute of Natural Sciences. In front of the camel is a drawing of one of the Ensor family’s pet pugs (see fig. 7). Other camels, dressed as soldiers, appear in folio 6B/C. SMC/KJN\n\nfig. 1 Jules Chéret (French, 1836–1932). Cirque d’hiver, L’homme obus, 1876. Color lithograph; 122 × 90 cm (48 × 35 7/16 in.). Bibliothèque Nationale de France, Paris. © BNF.\n\nfig. 2 Jacques Callot (French, 1592–1635). The Temptation of Saint Anthony, 1635. Etching in black on ivory laid paper; image/sheet (trimmed to platemark): 35.6 × 46.6 cm (14 × 18 3/8 in.). The Art Institute of Chicago, Print and Drawing Special Account, 1938.1250.\n\nfig. 3 French military searchlight projector designed by Colonel Alphonse Mangin, c. 1880. Sheila Terry/Science Source.\n\nfig. 4 Edison and his searchlight cart, 1915.\n\nfig. 5 Searchlight on the battleship Illinois at the World’s Columbian Exposition, Chicago, 1893.\n\nfig. 6 Canelle. Published by J. Géruzet. Bruxelles, Jardin zoologique, 1856. Lithograph. Archives of the City of Brussels.\n\nfig. 7 James Ensor (Belgian, 1860–1949). The Flea, 1880–83, 1888. Black crayon on paper, mounted on thin card; 22.6 × 16.8 cm (8 7/8 × 6 5/8 in.). Private collection.\n\n</section><section id=\"figures\">Sheet 5A. Interactive image.\n\nfig. 1 Jules Chéret (French, 1836–1932). Cirque d’hiver, L’homme obus, 1876. Color lithograph; 122 × 90 cm (48 × 35 7/16 in.). Bibliothèque Nationale de France, Paris. © BNF.\n\nfig. 2 Jacques Callot (French, 1592–1635). The Temptation of Saint Anthony, 1635. Etching in black on ivory laid paper; image/sheet (trimmed to platemark): 35.6 × 46.6 cm (14 × 18 3/8 in.). The Art Institute of Chicago, Print and Drawing Special Account, 1938.1250.\n\nfig. 3 French military searchlight projector designed by Colonel Alphonse Mangin, c. 1880. Sheila Terry/Science Source.\n\nfig. 4 Edison and his searchlight cart, 1915.\n\nfig. 5 Searchlight on the battleship Illinois at the World’s Columbian Exposition, Chicago, 1893.\n\nfig. 6 A. Canelle. Published by J. Géruzet. Bruxelles, Jardin zoologique, 1856. Lithograph. Archives of the City of Brussels.\n\nfig. 7 James Ensor (Belgian, 1860–1949). The Flea, 1880–83, 1888. Black crayon on paper, mounted on thin card; 22.6 × 16.8 cm (8 7/8 × 6 5/8 in.). Private collection.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:37-05:00",
    "timestamp": "2023-09-24T02:12:43-05:00"
}