{
    "id": 1173,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/1173",
    "title": "Cat. 15  Teapot, c. 1715",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/45",
    "accession": "1987.271",
    "generic_page_id": 2,
    "artwork_id": 109933,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Attributed to Jacob Marius Groen (American, born Netherlands, c. 1679–c. 1750)  \nNew York, New York  \nSilver; 16.5 × 19.1 × 10.2 cm (6 1/2 × 7 1/2 × 4 3/8 in.)  \nThe Art Institute of Chicago, restricted gift of Americana Fund, Wesley M. Dixon, Jr., Marshall Field, Mr. O. Renard Goltra, Mr. Brooks McCormick, Mrs. Harold T. Martin, Mrs. Eric Oldberg, Mr. Edgar J. Schoen, and Mrs. Frank L. Sulzberger, 1987.271\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Before tea became a politicized commodity in the decade prior to the American Revolution, the acquisition of tea equipage and the observation of proper etiquette governing its use had become a marker of social refinement among colonial New Yorkers. Swedish-Finnish naturalist Pehr Kalm observed that breakfast for Dutch residents of the Albany, New York, region was tea, “commonly without milk.” Writing in June 1749, he further noted: “About thirty or forty years ago, tea was unknown to them, and they breakfasted either upon bread and butter, or bread and milk. They never put sugar into the cup, but take a small bit of it into their mouths whilst they drink. Along with the tea they eat bread and butter, with slices of hung beef.” Surviving New York estate inventories confirm the accuracy of Kalm’s statements, with “1 silver thea pott” among the goods willed to the widow of Elias Jamain in February 1711/12, one of the earliest references recorded.\n\nWith its pear-shaped body; two-part curved, faceted spout with hinged cap; and cut-card design of alternating notched and smooth lobes radiating from the cover finial, this pot is possibly an early New York example by Jacob Marius Groen of a form that was standard in the British silversmith’s vocabulary from the late seventeenth century until the 1720s (see fig. 15.1). The model continued in general production in the American colonies for at least two more decades, minus the hinged spout cap. The present pot is related by design to two examples marked by Peter van Dyck, one engraved with the Schuyler family arms and a second engraved with the initials of Johannes Van Brugh and his wife.\n\nIdentified in the 1701 will of his maternal uncle Peter Jacobse Marius as a “silversmith,” Jacob Marius Groen (Jacobus Morrisgreen) has been associated with an IM maker’s mark on early New York silver objects since the exhibition Silver by New York Makers, organized by V. Isabelle Miller at the Museum of the City of New York in 1937. In notes on the silversmith’s tankard for the Cannon family, Miller writes, “Dutch compound names are usually indexed under the letter of the first one, and Jacob Marius Groen undoubtedly considered IM his initials.” When that tankard was put up for sale in 2004, its entry in the Sotheby’s catalogue suggested the possible further expansion of the number of objects attributed to Groen: “One of the problems with assigning work to Jacob Marius Groen has been the overlap with the work of John Moulinar. Moulinar was not even born until 1722, so several pieces in the earlier style probably are in fact the work of Marius Groen.”  \nDeborah Dependahl Waters\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">Near rim at each side of handle (fig. 15.2)\n\nEngraved on bottom: I\\*M (fig. 15.3)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">With Christie’s 1987, lot 87.\n\nWith Firestone and Parson, Boston, 1987.\n\nSold to the Art Institute of Chicago, 1987.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Christie’s (1987), lot 87.\n\nArt Institute of Chicago (1988a), p. 59 (ill.).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Carson (2009), p. 158.\n\nKalm (1773), vol. 2, pp. 105–6.\n\nScott (1966), pp. 12, 18, 22.\n\nWhen this kettle sold at Christie’s, the cataloguer noted, “The mark on this teapot appears to be an ‘HM’ conjoined or possibly an ‘IM.’ It is very similar to the barred ‘IM’ mark attributed to Jacob Marius Groen (w. 1701–d. 1750).” See Christie’s (1987), lot 87. For Groen’s mark, see Currier (1938), p. 93. For an English example of the form, see a teapot with lamp stand and burner marked by Simon Pantin, London (1705/6; Victoria and Albert Museum, M.172 to C-1919).\n\nFor the Van Dyck examples, see Wees and Harvey (2013), pp. 186–87, cat. 67; Buhler and G. Hood (1970), vol. 2, pp. 46–47, 49, cat. 593; J. M. P. (1938).\n\nMiller (1937), pp. 19–20, cats. 183–84. On the name “Jacobus Morrisgreen,” see O’Callaghan (1979), p. 25. Peter Jacobse Marius will, signed July 7, 1701, proved December 11, 1702, in New-York Historical Society (1893), pp. 323–24, 355–56; for the estate inventory, which included cash “in possession of Jacob Marius Groen,” see p. 314. In 1715, “Marius Groen” was listed as “silversmith.” See New-York Historical Society (1919), pp. 35–37.\n\nMiller (1937), p. 20, cat. 183.\n\nSotheby’s (2004) includes a summary biography of Jacob Marius Groen. See also Moonan (2004), http://www.nytimes.com/2004/10/29/arts/design/selling-the-family-silver-its-very-very-good.html. A New York–style tankard (2003.4.90) now in the collection of the Sterling and Francine Clark Art Institute, Williamstown, Massachusetts, is attributed to Groen. A second tankard, now at the Metropolitan Museum of Art (24.109.5), has I . M in a rectangular mark that does not appear to be the same as that struck on the Art Institute’s teapot.\n\n</section><section id=\"figures\">Teapot, 1710/30.\n\nfig. 15.1 Simon Pantin (English, c. 1680–1728). Kettle with Stand and Lamp, 1705/6. Silver with wooden knobs and an ebony handle; 15 × 16.5 × 13 cm (5 15/16 × 6 1/2 × 5 1/8 in.). Victoria and Albert Museum, London, M.172 to C-1919, given by Harvey Haddon.\n\nfig. 15.2 fig. 15.3 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:13-05:00",
    "timestamp": "2023-09-24T02:12:31-05:00"
}