{
    "id": 11778,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/11778",
    "title": "Cat. 81  Covered Dishes, 1912/17",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/150",
    "accession": "2014.997.1",
    "generic_page_id": 2,
    "artwork_id": 223337,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Design attributed to Peter L. Berg (American, born Norway, 1885–1959)  \nKalo Shop (American, 1900–1970)  \nPark Ridge, Illinois, or Chicago, Illinois  \nSilver  \nEach 16.5 × 30.5 × 21 cm (6 1/2 × 12 × 8 1/4 in.)  \nThe Art Institute of Chicago, restricted gift of Louise Ingersoll Tausché, 2014.997.1–2\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">During Kalo’s early years, founder Clara Barck Welles was said to have designed all the shop’s metalwork. By 1910, however, most of Welles’s silversmiths were Scandinavian-trained and had therefore completed a curriculum including studies in design as well as fabrication. Indeed, the elegant ovoid shape of the Art Institute’s pair of covered footed dishes recalls the work of Danish silversmith Georg Jensen. Only their hammered surfaces and straplike handles attest to their Chicago origins. Their design is likely by the Norwegian-trained Peter Lauritz Berg, who joined the shop in 1909.\n\nFrom his earliest years at Kalo, Berg, who would become foreman in 1918, kept small notebooks of drawings for vessels. Dating from c. 1909 to the mid-1920s, these sketches form the basis of the attribution of the Art Institute’s covered dishes. Berg’s drawings are mainly simple, small-format sketches in graphite on the five-by three-inch pages of pocket notebooks. Each side of nearly every sheet includes sketches and notations for as many as six objects. Occasionally, Berg names the client; sometimes, he gives the date an item was commissioned or perhaps due to be completed. In a few instances, he mentions a specific silversmith. Most often included are the weight of the silver and the number of hours necessary to execute the design. One of these pages features a sketch for the Art Institute’s oval dishes (see fig. 81.1). Berg estimates on this sheet that the pair of dishes required “around 65 hrs” to produce.\n\nIn addition to authoring their design, Berg may have also fabricated the dishes in collaboration with another silversmith; a second drawing depicting a similar, although round, covered footed dish specifically notes that he spent, or would spend, twenty-eight hours on the project, while an as of yet unidentified silversmith named “Mollender” spent, or was to spend, fourteen hours. Fitting the round bowl with dividers for three compartments required an additional nine hours, a task not assigned to a particular silversmith.\n\nThe covered dishes are datable to the years 1912 to 1917, a period when Kalo operated a shop in New York in addition to its Chicago retail location. Buoyed by continuing success, Welles opened the Kalo outpost at 718 Fifth Avenue, at 56th Street, engendering the addition of “New York” to Kalo’s mark, as appears on the dishes. Welles moved the shop to a second New York address in 1916 but closed it the following year, coincident with the United States’ entrance into World War I. The call to national service of some of her silversmiths, together with the rationing of precious metals in the war effort, would seem to have played a significant part in Kalo’s retreat to Chicago.\n\nDuring the New York years, Kalo’s design inventory expanded in response to the taste of its new clientele, who were discovering the work of Jensen and other Scandinavian silversmiths. Searches of New York newspapers of the period indicate that Welles did not alter her minimalist marketing philosophy. According to one longtime employee, “Mrs. Welles said the best advertising was good work and good service to your customers.”  \nBarbara K. Schnitzer\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On base of both (fig. 81.2)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">With Spencer Marks, Southampton, MA, by 2014.\n\nSold to the Art Institute of Chicago, 2014.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Welles did employ jewelry designers. See Mable B. Bevis, notebook of designs for the Kalo Shop, c. 1910–13, Ryerson and Burnham Libraries, Art Institute of Chicago (1980.1) Evon (2013), p. 58.\n\nSee, for example, Jensen’s oval covered vegetable dish, pattern no. 408E.\n\nFor three related Kalo oval covered dishes, lacking feet but with side handles in addition to a strap handle on the cover, all made in the Park Ridge workshop, see S. Darling (2015), p. 189.\n\nPeter L. Berg Silver Design Collection, Ryerson and Burnham Libraries, Art Institute of Chicago (1989.4).\n\nKalo’s retail presence in New York at 130 W. 57th Street from 1916 to 1917 is documented in C. Kelly (2006), p. 67.\n\nTranscript of interview of Robert Bower, Kalo employee from 1921 until the shop closed in 1970, by Sharon Darling, Archives of the exhibition and catalogue Chicago Metalsmiths, Chicago History Museum. As for Welles’s marketing policy, advertisements for the Kalo Shop appeared only sparingly and in such publications as the Chicago Daily News (for instance, April 15, 1909, B12).\n\n</section><section id=\"figures\">Covered Dishes, 1912/17.\n\nfig. 81.1 Peter L. Berg. Silver Designs, 1909/25. Graphite on paper. The Art Institute of Chicago, Ryerson and Burnham Libraries, Peter L. Berg Silver Designs Collection, gift of Bruce H. Berg, 1989.4.\n\nfig. 81.2 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:25-05:00",
    "timestamp": "2023-09-24T02:12:39-05:00"
}