{
    "id": 118114,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/118114",
    "title": "Sheet 5C",
    "web_url": "https://publications.artic.edu/ensor/reader/temptationstanthony/section/259",
    "accession": "1994.100",
    "generic_page_id": 10,
    "artwork_id": 129769,
    "publication_title": "James Ensor: The Temptation of Saint Anthony",
    "publication_id": 226,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Diana (Artemis in Greek mythology) of Ephesus is here surrounded by grotesque heads and armored monsters. Ensor’s depiction closely resembles reproductions of the now-armless multibreasted statue of Artemis from the Ephesus Archaeological Museum in Selçuk (present-day Turkey; fig. 1) more than it does Gustave Flaubert’s account in his Temptation of Saint Anthony. Rendered in colored pencil over pre-existing drawing, she may be a later addition to the composition. The absence of media along the left edge of the sheet confirms that the figure was drawn across overlapping sheet edges after they had been mounted to the canvas.\n\nThe Greeks venerated Artemis as the “Lady of Ephesus.” In a pre-Hellenic cult statute carved in wood and decorated with jewelry, multiple round, breast-like protuberances cover the chest. These have been variously interpreted as breasts, eggs, grapes, acorns, and bull testes—all symbols of fertility. The imagery was appropriated throughout European art, for example, in the famous fountain of Diana at the Villa d’Este near Rome (fig. 2) and in Joseph Werner’s drawing Diana Ephesus as an Allegory of Nature (fig. 3).\n\nThe body and legs of Diana/Artemis are usually represented by a tapering, pillar-like form with protruding feet. On coins minted at Ephesus, the goddess wears a mural crown resembling a city’s walls, an attribute of the mother goddess Cybele. Behind the crown is a disk, a symbol of the full moon, one of Diana’s attributes, and a garland of flowers hangs on her breast like a necklace—a sign of her influence in springtime. Above the crown are figures of maidens, as she is the patron of young girls. Lions cling to her arms, as she is mother of wild beasts.\n\nThe temple of Artemis at Euphesus was rediscovered in 1869 by an expedition led by John Turtle Wood and sponsored by the British Museum. The excavation continued until 1874. Due perhaps to this archaeological discovery and subsequent interest in the temple, prints and engravings of the cult statue were numerous, although mainly copied from ancient Roman sculptures (see fig. 4). Flaubert’s description of Diana is based on a Roman copy of a second-century statue now in the Capitoline Museum in Rome (fig. 5).\n\nThe central bestial figure was created in black colored pencil and possibly charcoal, with Ensor’s characteristic scratching in the face. The figure reappears in Ensor’s collage drawing Hippogriff (fig. 6) and also resembles the creatures that greet Christ in The Devils Dzitts and Hihahox, Commanded by Crazon Riding a Furious Cat, Lead Christ into Hell (fig. 7), suggesting sheets 5B and 5C began as sketches for that drawing. Historical restorations were preserved along the lower half of the right edge. An artist’s patch formerly covered the bottom of the central figure, possibly masking its genitals. SMC/KJN\n\nWhen the critic from the Journal de Bruxelles saw The Temptation for the first time, he exclaimed, “James Ensor has thrown himself headlong into uncompromising Japonisme” (L.,“VIième Salon des Vingt,” Journal des artistes, March 10, 1889, in Octave Maus’s pressbook, 1889, p. 6, on deposit in the Archives of Contemporary Art, Brussels). The complicated graphic style and compression of space in this sheet reveal that Ensor was inspired by Japanese prints. The monstrous serpent and grimacing monsters that threaten the warrior in Utagawa Kuniyoshi’s Kidō Maru Seated Cross-Legged on a Giant Python (fig. 8) are reminiscent of several of the creatures in The Temptation.\n\nThis same dense graphic style, full of monstrous human-animal hybrids, can be found in the 1886 drawing The Devils Dzitts and Hihahox, Commanded by Crazon Riding a Furious Cat, Lead Christ into Hell (fig. 7). The Japoniste style of the demons and the surrounding space contrasts with the figure of Christ, who appears anachronistically as a Western figure in the highly stylized Japanese setting. The deepest blacks and shadows are created by dense hatching, while highlights are formed by the blank paper, gommage (scrubbing), grattage (scraping), and white gouache.\n\nIn the etching based on this drawing, Ensor’s focus shifted from the murky half-light of hell and associated atmospheric effects to emphasizing Christ and the devils (fig. 9). The etching is brighter and the figures are rendered with greater precision, detail, and specificity. Moreover, Ensor omitted Crazon riding his wild cat. ST\n\nfig. 1 Artemis of Ephesus, 1st half of 2nd century. Marble. Ephesus Archaeological Museum, Selçuk, Turkey. Erich Lessing/Art Resource, NY.\n\nfig. 2 Fountain of Diana of Ephesus, Villa d’Este, Tivoli, Italy.\n\nfig. 3 Joseph Werner (Swiss, 1637–1710). Diana Ephesus as Allegory of Nature, c. 1680. Pen and black ink and brush and gray wash, white and blue gouache, on blue laid paper (discolored to light brown), mounted to laid card; 25 × 19.3 cm (9 7/8 × 7 5/8 in.). The Art Institute of Chicago, Restricted gift of Anne Searle Bent, 1994.100.\n\nfig. 4 Diana Ephesus, published in Phillip Shaff, Dictionary of the Bible (American Sunday School Union, 1880), p. 231.\n\nfig. 5 Artemis of Ephesus, 2nd century A.D., Roman copy of a 2nd century B.C. statue. Marble and bronze; h. 115 cm (45 5/16 in.). Musei Capitolini, Rome, Italy. Erich Lessing/Art Resource, NY.\n\nfig. 6 James Ensor (Belgian, 1860–1949). Hippogriff, 1880/83, 1886/88. Black chalk on two sheets of paper, joined and laid down on board; 22.5 × 16.4 cm (8 7/8 × 6 7/16 in.). Museum of Fine Arts, Ghent, 1994-A. © Lukas—Art in Flanders VZW.\n\nfig. 7 James Ensor (Belgian, 1860–1949). The Devils Dzitts and Hihahox, Commanded by Crazon Riding a Furious Cat, Lead Christ into Hell, 1886. Pencil and black chalk on paper, glued on panel; 17.3 × 22.7 cm (6 13/16 × 8 15/16 in.). Royal Museums of Fine Arts of Belgium, Brussels, 7660. © Royal Museums of Fine Arts of Belgium, Brussels/Photo d’art Speltdoorn &amp; Fils, Bruxelles.\n\nfig. 8 Utagawa Kuniyoshi (Japanese, 1797–1861). Kidō Maru Seated Cross-Legged on a Giant Python from Individual Warrior Prints, 1843. Woodblock print on paper; 37.2 × 25 cm (14 5/8 × 9 7/8 in.). The British Museum, London, 2009,3001.1. © The Trustees of the British Museum/Art Resource, NY.\n\nfig. 9 James Ensor (Belgian, 1860–1949). The Devils Dzitts and Hihahox Leading Christ into Hell, 1895. Etching on paper; 13.3 × 17.2 cm (5 1/4 × 6 3/4 in.). Museum Plantin-Moretus, collection Printroom, Antwerp—UNESCO, World Heritage, PK.MP.04931. Photograph by Peter Maes.\n\n</section><section id=\"figures\">Sheet 5C. Interactive image.\n\nfig. 8 Utagawa Kuniyoshi (Japanese, 1797–1861). Kidō Maru Seated Cross-Legged on a Giant Python from Individual Warrior Prints, 1843. Woodblock print on paper; 37.2 × 25 cm (14 5/8 × 9 7/8 in.). The British Museum, London, 2009,3001.1. © The Trustees of the British Museum/Art Resource, NY.\n\nfig. 7 James Ensor (Belgian, 1860–1949). The Devils Dzitts and Hihahox, Commanded by Crazon Riding a Furious Cat, Lead Christ into Hell, 1886. Pencil and black chalk on paper, glued on panel; 17.3 × 22.7 cm (6 13/16 × 8 15/16 in.). Royal Museums of Fine Arts of Belgium, Brussels, 7660. © Royal Museums of Fine Arts of Belgium, Brussels/Photo d’art Speltdoorn &amp; Fils, Bruxelles.\n\nfig. 2 Fountain of Diana of Ephesus, Villa d’Este, Tivoli, Italy.\n\nfig. 6 James Ensor (Belgian, 1860–1949). Hippogriff, 1880/83, 1886/88. Black chalk on two sheets of paper, joined and laid down on board; 22.5 × 16.4 cm (8 7/8 × 6 7/16 in.). Museum of Fine Arts, Ghent, 1994-A. © Lukas—Art in Flanders VZW.\n\nfig. 1 Artemis of Ephesus, 1st half of 2nd century. Marble. Ephesus Archaeological Museum, Selçuk, Turkey. Erich Lessing/Art Resource, NY.\n\nfig. 3 Joseph Werner (Swiss, 1637–1710). Diana Ephesus as Allegory of Nature, c. 1680. Pen and black ink and brush and gray wash, white and blue gouache, on blue laid paper (discolored to light brown), mounted to laid card; 25 × 19.3 cm (9 7/8 × 7 5/8 in.). The Art Institute of Chicago, Restricted gift of Anne Searle Bent, 1994.100.\n\nfig. 4 Diana Ephesus, published in Phillip Shaff, Dictionary of the Bible (American SundaySchool Union, 1880), p. 231.\n\nfig. 5 Artemis of Ephesus, 2nd century A.D., Roman copy of a 2nd century B.C. statue. Marble and bronze; h. 115 cm (45 5/16 in.). Musei Capitolini, Rome, Italy. Erich Lessing/Art Resource, NY.\n\nfig. 9 James Ensor (Belgian, 1860–1949). The Devils Dzitts and Hihahox Leading Christ into Hell, 1895. Etching on paper; 13.3 × 17.2 cm (5 1/4 × 6 3/4 in.). Museum Plantin-Moretus, Antwerp, PK.MP.04931.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:38-05:00",
    "timestamp": "2023-09-24T02:12:43-05:00"
}