{
    "id": 118601,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/118601",
    "title": "Sheet 5D",
    "web_url": "https://publications.artic.edu/ensor/reader/temptationstanthony/section/260",
    "accession": "1953.268",
    "generic_page_id": 10,
    "artwork_id": 79477,
    "publication_title": "James Ensor: The Temptation of Saint Anthony",
    "publication_id": 226,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">This sheet, in which Ensor used black colored pencil, chalk, and graphite to create a mass of skeletons and skulls, shows how he reworked earlier drawings, overlaying imagery and juxtaposing representation with pattern in a free association of form. The skull and conical cap at left, the central serpent, and the hanging figure at right all show traces of earlier drawing beneath them. The undulating, wormlike form that rises up from the sheet below (folio 6D/E), transitions into skeletal limbs and a monstrous profile, and the central figure becomes a densely drawn serpent.\n\nThe face of the standing skeleton wearing a conical cap or bishop’s miter resembles several of Ensor’s early self-portraits, in particular his 1889 etching My Portrait as a Skeleton (fig. 1) and his 1886 self-portrait by lamplight (fig. 2). The torso resembles that of the ground pangolin (Manis temminckii) published by Louis Dollo (fig. 3) as well as contemporary reproductions of Renaissance anatomical illustrations (see fig. 4 and fig. 5). Odilon Redon also drew a man’s head on a skeleton (see fig. 6), later reproduced as plate 5 of Edmond Picard’s Le juré (The Juror). Picard’s brother Olin bought the drawing in January 1887, after which it was included in Edmond’s collection and exhibited at the 1887 Brussels Salon. In the present sheet, another skeleton appears nearby, while the background is filled with numerous tiny heads reminiscent of the marching figures that fill the foreground of Ensor’s 1886 etching The Cathedral (fig. 7).\n\nThere is scratching in the skull at center right, possibly done to remove early drawing lines or to create highlights. Historical restorations are preserved in the bottom left corner, on the lower left edge, and along the lower right edge. A small circular patch in the center over the figure’s genitals, removed during the restoration process, now appears as a lighter area of paper. SMC/KJN\n\nThe source of the undulating figure originating in this sheet and sheet 5C may be found in Japanese mythological subjects and prints. It may have been inspired by the dragon serpent, an evil creature that demanded young girls to devour. Ensor reinterpreted the theme of a woman being swallowed by a serpent, as well as the image of a serpent slithering across the composition, and included them in the battle scenes of The Temptation. The motif may also derive from prints like Utagawa Kuniyoshi’s woodblock image of a hero wrestling a massive snake (fig. 8). The dangerously undulating and flexed coils of the snake as they tangle around the legs and ankles of Sagino-ike Heikuro make it clear that even without the magical powers of a dragon, a snake can be dangerous. ST\n\nfig. 1 James Ensor (Belgian, 1860–1949). My Portrait as a Skeleton, 1889. Etching; image: 11.6 × 7.5 cm (4 9/16 × 2 15/16 in.); plate: 12 × 8 cm (4 3/4 × 3 1/8 in.); sheet: 25 × 16.2 cm (9 13/16 × 6 3/8 in.). Museum of Modern Art, New York, 590.1954. Digital image © The Museum of Modern Art/Licensed by SCALA / Art Resource, NY.\n\nfig. 2 James Ensor (Belgian, 1860–1949). Self-Portrait by Lamplight or In the Shadows, 1886. Conté crayon and charcoal on paper, mounted on board; 22.9 × 16.7 cm (9 × 6 9/16 in.). Royal Museums of Fine Arts of Belgium, Brussels, Alla Goldschmidt-Safieva Bequest, 1990, inv. 11150. © Royal Museums of Fine Arts of Belgium, Brussels/Photo d’art Speltdoorn &amp; Fils, Bruxelles.\n\nfig. 3 Manis Temminckii, published in Louis Dollo, “Première note sur les chéloniens du bruxellien (éocène moyen) de la Belgique,” Bulletin du Musée royal d’histoire naturelle de Belgique 4 (1886), p. 85. Image courtesy of the Biodiversity Library.\n\nfig. 4 Rear view of a skeleton, published in Andreas Vesalius,Tabulae anatomicae sex (1538; repr. William Sterling Maxwell, 1874).\n\nfig. 5 S. Laskowski, Planche roulée sur une barre en bois: Schéma de squelettes représentant les articulations, 19th century. Lithograph; 77 × 75.5 cm (30 5/16 × 29 3/4 in.).\n\nfig. 6 Odilon Redon (French, 1840–1916). Spirit of the Forest (Specter from a Giant Tree), 1880. Charcoal and black chalk heightened with white chalk; 45.7 × 28.5 cm (18 × 11 1/4 in.). The Woodner Family Collection, New York.\n\nfig. 7 James Ensor (Belgian, 1860–1949). The Cathedral, 1886. Etching from a zinc plate, in black, on ivory Japanese paper; image: 23.9 × 17.9 cm (9 3/8 × 7 1/16 in.); plate: 24.7 × 18.7 cm (9 3/4 × 7 3/8 in.); sheet: 32.5 × 23.8 cm (12 13/16 × 9 3/8 in.). The Art Institute of Chicago, Joseph Brooks Fair Collection, 1953.268.\n\nfig. 8 Utagawa Kuniyoshi (Japanese, 1797–1861). Published by Kagaya Kichiemon (Japanese, active mid-19th century). Saginoike Heikuro Fights the Giant Snake at the Lake of Sayama, from One of the Eight Hundred Heroes of the Water Margin of Japan, 1830–32. Woodblock print on paper, ōban tate-e; 38 × 27.1 cm (15 × 10 11/16 in.). British Museum, gift of Prof. Arthur R. Miller, on loan from the American Friends of the British Museum, 2008,3037.02813. © The Trustees of the British Museum/Art Resource, NY.\n\n</section><section id=\"figures\">Sheet 5D. Interactive image.\n\nfig. 8 Utagawa Kuniyoshi (Japanese, 1797–1861). Published by Kagaya Kichiemon (Japanese, active mid-19th century). Saginoike Heikuro Fights the Giant Snake at the Lake of Sayama from One of the Eight Hundred Heroes of the Water Margin of Japan, 1830–32. Woodblock print on paper, ōban tate-e; 38 × 27.1 cm (15 × 10 11/16 in.). British Museum, gift of Prof. Arthur R. Miller, on loan from the American Friends of the British Museum, 2008,3037.02813. © The Trustees of the British Museum/Art Resource, NY.\n\nfig. 3 Manis Temminckii, published in Louis Dollo, “Première note sur les chéloniens du bruxellien (éocène moyen) de la Belgique,” Bulletin du Musée royal d’histoire naturelle de Belgique 4 (1886), p. 85. Image courtesy of the Biodiversity Library.\n\nfig. 4 Rear view of a skeleton, published in Andreas Vesalius, Tabulae anatomicae sex (1538; repr. William Sterling Maxwell, 1874).\n\nfig. 7 James Ensor (Belgian, 1860–1949). The Cathedral, 1886. Etching from a zinc plate, in black, on ivory Japanese paper; image: 23.9 × 17.9 cm (9 3/8 × 7 1/16 in.); plate: 24.7 × 18.7 cm (9 3/4 × 7 3/8 in.); sheet: 32.5 × 23.8 cm (12 13/16 × 9 3/8 in.). The Art Institute of Chicago, Joseph Brooks Fair Collection, 1953.268.\n\nfig. 1 James Ensor (Belgian, 1860–1949). My Portrait as a Skeleton, 1889. Etching; image: 11.6 × 7.5 cm (4 9/16 × 2 15/16 in.); plate: 12 × 8 cm (4 3/4 × 3 1/8 in.); sheet: 25 × 16.2 cm (9 13/16 × 6 3/8 in.). Museum of Modern Art, New York, 590.1954. Digital image © The Museum of Modern Art/Licensed by SCALA / Art Resource, NY.\n\nfig. 5 S. Laskowski, Planche roulée sur une barre en bois: Schéma de squelettes représentant les articulations, 19th century. Lithograph; 77 × 75.5 cm (30 5/16 × 29 3/4 in.).\n\nfig. 6 Odilon Redon (French, 1840–1916). Spirit of the Forest (Specter from a Giant Tree), 1880. Charcoal and black chalk heightened with white chalk; 45.7 × 28.5 cm (18 × 11 1/4 in.). The Woodner Family Collection, New York.\n\nfig. 2 James Ensor (Belgian, 1860–1949). Self-Portrait by Lamplight or In the Shadows, 1886. Conté crayon and charcoal on paper, mounted on board; 22.9 × 16.7 cm (9 × 6 9/16 in.). Royal Museums of Fine Arts of Belgium, Brussels, Alla Goldschmidt-Safieva Bequest, 1990, inv. 11150. © Royal Museums of Fine Arts of Belgium, Brussels/Photo d’art Speltdoorn &amp; Fils, Bruxelles.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:38-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}