{
    "id": 11870,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/11870",
    "title": "Cat. 21 Study for “The Blue Girl: Portrait of Miss Elinor Leyland,” c. 1879",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/89",
    "accession": "1921.124",
    "generic_page_id": 32,
    "artwork_id": 112165,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\"> Stephanie L. StrotherStudy for “The Blue Girl: Portrait of Miss Elinor Leyland,” c. 1879  \nPen and brown ink and brown wash on cream pseudo-laid paper, tipped onto cream wove paper; 17.9 × 11.2 cm (7 1/6 × 4 7/16 in.)  \nThe Art Institute of Chicago, Bryan Lathrop Collection, 1921.124\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">James McNeill Whistler attempted several “Blue Girl” oil portraits throughout the 1870s and 1880s. This study emerged from his work on the first, which he intended as a portrait of Elinor Leyland, the youngest daughter of Frederick Leyland, Whistler’s most important patron of the 1870s. “Baby” or “Babs” Leyland, as she was affectionately known, began sitting for the painting in the early 1870s. Several other pictures also relate to Whistler’s work on the portrait, and both a pastel study for the painting (fig. 21.1; [M 521]) and a drypoint from this period (fig. 21.2; [K 109]) show Elinor in the same distinctive, almost defiant, pose she strikes here. The energetic scribbles of the pen-and-ink sketch are well suited to capturing the youthful vitality of the subject. The quick pen strokes used to outline the figure render the girl’s bold stance dynamically, while the ink wash lends a softened appearance to her garments, a subtle indication of their cashmere and velvet materials. Though the drawing is not especially detailed, it conveys much about the model’s posture and attire. The model’s facial features and the background, by contrast, are only summarily indicated.\n\nDue in part to the deterioration of his relationship with Frederick Leyland, Whistler never completed the oil portrait of Elinor. The unfinished canvas was almost entirely destroyed in 1879, and only two small fragments now at the Freer Gallery of Art, Washington, DC, remain. In the late 1870s Whistler again took up a “scheme of blue upon blue,” this time using the performer Connie Gilchrist as the model. The dress worn by Gilchrist in the unfinished oil painting, now in the Hunterian Art Gallery, Glasgow (fig. 21.3; [YMSM 207]), is similar in design to the one worn by Leyland in the Art Institute drawing, although the model’s pose and other elements of the composition are quite different. It is not clear to what extent Whistler considered this project as having arisen out of his earlier work with Leyland, although several contemporaries linked the two paintings.\n\nIn the early 1880s, the artist began work on a different painting with a new sitter, Maud Waller, which also bears connection to the “Blue Girl” works. According to one source, Whistler designed Waller’s dress and commissioned a theatrical costumier to make it. The painting, which was never completed and is now lost, is known through a photograph and a pen-and-ink study (fig. 21.4, [YMSM 226]; and fig. 21.5; [M 846]). As these surviving images reveal, both the costume and the composition closely reiterate the earlier Leyland portrait. Whistler’s effort to remake his previous work with a new model underscores the fact that his “Blue Girl,” as with many of his other portraits, was ultimately important to him principally for its composition and formal relationships, rather than as a meditation on the unique identity of his sitter. Not coincidentally, these same values are reflected in the Art Institute sketch.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Study for “The Blue Girl: Portrait of Miss Elinor Leyland” corresponds to Margaret F. MacDonald, James McNeill Whistler: Drawings, Pastels, and Watercolours; A Catalogue Raisonné (New Haven, CT: Yale University Press, 1995), hereafter MacDonald (1995), cat. 717. View M 717 online at Margaret F. MacDonald and Grischka Petri, James McNeill Whistler: The Paintings; A Catalogue Raisonné (Glasgow, UK: University of Glasgow, 2014).\n\nAn inscription on the mount affixed to the drawing reads: “Miss Eleanor [sic] Leyland. ‘Babs.’ original sketch for a picture never completed and destroyed by Whistler in the early part of 1879.” Margaret MacDonald has identified the handwriting of the inscription as belonging to Charles Augustus Howell, Whistler’s infamous associate. See MacDonald (1995), 262 (cat. 717).\n\nAlthough the painting does not survive to provide evidence of the fabrics used for the sitter’s attire, Whistler described these materials in a letter to Walter Greaves, where he referred to “my picture of little Miss Leyland in blue cashmire [sic] and velvet.” See Whistler to Walter Greaves, 1871/76, in The Correspondence of James McNeill Whistler, 1855–1903, ed. Margaret F. MacDonald, Patricia de Montfort, and Nigel Thorp, online edition (Glasgow, UK: University of Glasgow, 2003–10), hereafter GUW, no. 11494.\n\nThese are now known as The Blue Girl (Fragment): Purple and Blue and The Blue Girl (Fragment): Yellow and Blue (accession number for both: F1907.181a–c). For more on the history of the destroyed oil painting, see Andrew McLaren Young, Margaret MacDonald, Robin Spencer, and Hamish Miles, The Paintings of James McNeill Whistler (New Haven, CT: Yale University Press, 1980), hereafter YMSM, 68–69 (cat. 111).\n\nE. R. and J. Pennell, The Life of James McNeill Whistler (London: William Heinemann; Philadelphia: J. B. Lippincott, 1908), 1:303.\n\nSee Pennell and Pennell, Life of Whistler, 1:303; T.R. Way and G.R. Dennis, The Art of James McNeill Whistler: An Appreciation (1903; repr., London: George Bell and Sons, 1905), 90–91; and T. R. Way, Memories of James McNeill Whistler, the Artist (London: John Lane, 1912), 29–30. The Pennells also write that Whistler worked on a “Blue Girl” with Maud Franklin as a model, but no extant work corresponds to this description. For the histories of the Franklin, Gilchrist, and Waller oil portraits, see YMSM, 69, 112, 120, and 127–28 (cats. 112, 207, and 226).\n\nA “Mrs. Marzetti,” Maud Waller’s sister, recalled these details to Elizabeth and Joseph Pennell; see Pennell and Pennell, Life of Whistler, 1:303.\n\n</section><section id=\"figures\">Cat. 21 Study for “The Blue Girl: Portrait of Miss Elinor Leyland,” c. 1879.\n\nfig. 21.1 James McNeill Whistler (American, 1834–1903). The Blue Girl, 1873–76. Pastel on brown paper; 25.2 × 14.5 cm (9 15/16 × 5 11/16 in.). Freer Gallery of Art, Smithsonian Institution, Washington, DC: gift of Charles Lang Freer, F1905.126a-c.\n\nfig. 21.2 James McNeill Whistler (American, 1834–1903). Elinor Leyland, 1874. Drypoint in black ink on ivory laid paper; 20.4 × 13.9 cm (8 × 5 1/2 in.) (plate); 35.6 × 23.4 cm (14 × 9 3/16 in.) (sheet). The Art Institute of Chicago, Clarence Buckingham Collection, 1938.1898.\n\nfig. 21.3 James McNeill Whistler (American, 1834–1903). The Blue Girl: Portrait of Connie Gilchrist, 1877–79. Oil on canvas; 188.9 × 88.6 cm (74 3/8 × 34 7/8 in.). The Hunterian Art Gallery, University of Glasgow, GLAHA 46320.\n\nfig. 21.4 Photographic reproduction of James McNeill Whistler (American, 1834–1903). Scherzo in Blue: The Blue Girl, c. 1882–84. Oil on canvas; dimensions unknown. Whereabouts unknown.\n\nfig. 21.5 James McNeill Whistler (American, 1834–1903). Study of Maud Waller for “Scherzo in Blue: The Blue Girl,” 1881/82. Pen and dark-brown ink on white laid paper; 13.4 × 7.7 cm (5 1/4 × 3 in.). Private collection.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:30-05:00",
    "timestamp": "2023-09-24T02:12:39-05:00"
}