{
    "id": 119089,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/119089",
    "title": "Sheet 5E",
    "web_url": "https://publications.artic.edu/ensor/reader/temptationstanthony/section/261",
    "accession": null,
    "generic_page_id": 10,
    "artwork_id": null,
    "publication_title": "James Ensor: The Temptation of Saint Anthony",
    "publication_id": 226,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">This densely drawn composition in black colored pencil with touches of graphite and scratching is reminiscent of Ensor’s etchings—unsurprising given that he began working in the medium at the time he created The Temptation. Masks, skeletons, macabre creatures, and human-animal hybrids fill the upper two-thirds of the sheet, which recalls Ensor’s drawings inspired by Edgar Allan Poe, produced in the mid- to late 1880s. A small, grinning figure with patterned wings and a nimbus, carrying a scythe, appears to lead this throng; the figure reappears as a web-footed skeleton in Ensor’s etching Death Pursuing the Human Flock (fig. 1). Overlapping the joined edges, Saint Anthony’s head emerges from the right half of folio 6D/E below. The head may have been developed over earlier imagery in the bottom area, but it is difficult to tell. Certainly the motif was enlarged by drawing over the radiating halo. Historical losses appear at the center right and center bottom edges. SMC/KJN\n\nfig. 1 James Ensor (Belgian, 1860–1949). Death Pursuing the Human Flock, 1896. Hand-colored etching and drypoint; 23.5 × 17.7 cm (9 1/4 × 7 in.). Private collection. Photograph © Christie’s Images/Bridgeman Images.\n\n</section><section id=\"figures\">Sheet 5E. Interactive image.\n\nfig. 1 James Ensor (Belgian, 1860–1949). Death Pursuing the Human Flock, 1896. Hand-colored etching and drypoint; 23.5 × 17.7 cm (9 1/4 × 7 in.). Private collection. Photograph © Christie’s Images/Bridgeman Images.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:09-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}