{
    "id": 11932,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/11932",
    "title": "Cat. 82  Candelabra, 1920/21",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/151",
    "accession": "1990.104.1",
    "generic_page_id": 2,
    "artwork_id": 76195,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Design attributed to Peter Berg (American, born Norway, 1885–1959)  \nChased by Yngve Harald Olsson (American, born Denmark, 1896–1970)  \nKalo Shop (American, 1900–1970)  \nChicago, Illinois  \nSilver  \n38.1 × 25.4 × 27.94 cm (15 3/4 × 10 7/8 × 11 in.)  \nThe Art Institute of Chicago, Wesley M. Dixon, Jr. Fund, 1990.104.1–2\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Within the Arts and Crafts Movement as a whole, collaboration among craftsworkers was common. In its Principles of Handicraft, the Society of Arts and Crafts in Boston articulated the desired relationship between designer and craftsman as follows: “When the designer and workman are not united in the same person, they should work together, each teaching the other his own special knowledge, so that the faculties of the designer and the workman may tend to become united in each.” Respect for the talents and skills of all involved in the production of crafts is also reflected in the practice of recognizing the designer as well as fabricator in exhibition catalogues of the period.\n\nFounded in 1900, the Kalo Shop initially operated under these principles. In the catalogue of the first of the Art Institute’s annual crafts exhibitions, held in 1902–3, each designer, craftsworker, and exhibitor is acknowledged by name. Clara Pauline Barck, one of the Kalo Shop’s six cofounders, is listed as designer and craftsworker for a group of seven examples of leatherwork and as craftsworker for a leather magazine cover in the “Egyptian” style designed by Marie L. Woodson. All the works, however, were exhibited under the aegis of the Kalo Shop. But by 1905, when Clara Barck Welles (who had married that year) moved its studios to Park Ridge, Illinois, Kalo, now devoted exclusively to jewelry and metalwork, no longer identified individual artisans or designers. Furthermore, jewelers and metalsmiths were instructed not to use any personal mark on work produced in the shop.\n\nCertainly, individual Kalo silversmiths executed the designs of others; several pages from Kalo silversmith Peter Berg’s notebooks contain two lists of silversmiths who were owed payment for producing, among other works, one of Kalo’s best-known vessels, a petal-shaped shallow bowl. While infrequent, design collaborations among Kalo’s jewelers and silversmiths resulted in a small group of elegantly decorated tablewares. Among these are the Art Institute’s candelabra.\n\nDanish-trained goldsmith and jeweler Yngve Harald Olsson was responsible for the elegant chased and repoussé decoration of chrysanthemum flowers and leaves that ring the feet of the candelabra. Olsson served his apprenticeship in Denmark and arrived in Chicago in 1915. He began work at Kalo soon thereafter as a designer, engraver, stone setter, and chaser. In 1920, following military service in World War I, he returned to Chicago and to Kalo, where he was highly valued, and ultimately named chief designer.\n\nDecoration similar to that on the Art Institute’s candlabra, although depicting a different flower, is found on the foot of a related five-light brass candelabrum that has descended in Olsson’s family. The latter is marked only with Olsson’s initials. As such, it was not fabricated at Kalo and could have been fabricated as well as decorated by Olsson. A sketch of a similar three-light candelabrum with horizontally oriented arms can be found in Berg’s notebooks, indicating that Berg may have designed both the Art Institute’s candelabra and the Olsson-marked candelabrum, while Olsson would have been responsible for the design as well as implementation of their decoration.\n\nA graphite drawing for the Art Institute’s candelabra, with only the suggestion of the fifth branch, appears on a Kalo Shop card found among Berg’s notebooks (see fig. 82.1). In the sketch, the arms of the candelabrum appear straighter than in the executed works, and there is no indication that any surface decoration was planned. Providing a clue to dating the works, the reverse of the card on which the sketch was made is printed with Kalo’s address at 416 South Michigan Avenue, Chicago; the shop was located there from 1920 to 1924. As Olsson returned to Kalo following his leave for military service in 1920, and Robert Bower, who joined Kalo in 1921, stated he had no recollection of the objects, the candelabra were likely produced between 1920 and 1921.  \nBarbara K. Schnitzer\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom (fig. 82.2)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">With Varchmin Arts and Crafts Associates, Chicago, by 1988.\n\nSold to the Art Institute of Chicago, 1990.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Handicraft 1, no. 10 (January 1903), n.p.\n\nSee entry for Mary Catherine Knight (cat. 71). In catalogues of the annual Exhibition of Original Designs for Decorations and Examples of Art Crafts Having Distinct Artistic Merit, held at the Art Institute of Chicago beginning in 1902, it was the practice to note the designer, craftsworker, and exhibitor of entries.\n\nWorkers typically used their initials on objects created in Kalo’s studio outside official work hours, and a number of artisans had home studios.\n\nFor example, see bowl, Art Institute of Chicago (1978.446). Peter L. Berg Silver Designs Collection, Ryerson and Burnham Libraries, Art Institute of Chicago (1989.4). Inscribed on one of the lists is “Paid-Oct-16-1922.” The bowl is pattern no. 5811.\n\nThe manifest for the SS Hellig Olav, on which Olsson sailed to the United States on August 12, 1915, lists his profession as “gold smith / chaser.” Olsson described himself as a chaser working at the Kalo Shop in his World War I draft registration dated June 5, 1917.\n\nIllustrated in Evon (2013), p. 106.\n\nPeter L. Berg Silver Design Collection.\n\nPeter L. Berg Silver Design Collection.\n\nArchives of the exhibition and catalogue Chicago Metalsmiths, Chicago History Museum.\n\n</section><section id=\"figures\">Candelabra, 1920/21.\n\nfig. 82.1 Peter L. Berg. Drawing of 4/5 Arm Candelabrum, 1920/21. Graphite on card. The Art Institute of Chicago, Ryerson and Burnham Libraries, Peter L. Berg Silver Designs Collection, gift of Bruce H. Berg, 1989.4.\n\nfig. 82.2 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:25-05:00",
    "timestamp": "2023-09-24T02:12:39-05:00"
}