{
    "id": 119578,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/119578",
    "title": "Sheet 5F",
    "web_url": "https://publications.artic.edu/ensor/reader/temptationstanthony/section/262",
    "accession": "2011.423",
    "generic_page_id": 10,
    "artwork_id": 210855,
    "publication_title": "James Ensor: The Temptation of Saint Anthony",
    "publication_id": 226,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">This composition depicts the Persian queen Parysatis. Her story was rediscovered in the 1880s by Marcel-Auguste Dieulafoy and his wife, Jane, in their excavation of the palaces of Darius and Artaxerxes at Susa in present-day Iran. Densely drawn in black colored pencil and charcoal, this composition can stand independently of the adjacent sheets. Touches of red gouache accentuate the suspended heart and the blood flowing from the eunuch’s body, highlighting Parysatis’s identity as a vengeful and threatening woman. Ensor reproduced this composition in the etching Queen Parysatis (fig. 1), where he identified the subject and reversed it through the printmaking process. This suggests he viewed certain components of the large work as self-contained compositions. The Art Institute’s impression is inscribed by Ensor on the verso La reine Parysatis écorchant un eunuque / Fragment d’après mon dessin La Tentation de Saint Antoine (Queen Parysatis skinning a eunuch / Fragment after my drawing The Temptation of Saint Anthony). There is light scratching in the central figure’s face. Anthony’s halo appears in the bottom left corner. SMC/KJN\n\nThis image of Queen Parysatis flaying the eunuch Masabates illustrates a passage from Plutarch’s Lives of Illustrious Men:\n\nOne day, finding Artaxerxes wanted something to pass away the time, she [Parysatis] challenged him to play for a thousand darics, and purposely managed her dice so ill, that she lost. She paid the money immediately, but pretended to be much chagrined, and called on him to play again for a eunuch. He consented to the proposal, and they agreed each of them to except five of their most faithful eunuchs; the winner was to have his choice out of the rest. On these conditions they played. The queen, who had the affair at heart, exerted all her skill, and being favored besides, by the dice, won the eunuch, and pitched upon Mesabates, who was not of the number of the excepted. He was immediately delivered to her and before the king suspected any thing of her intentions, she put him in the hands of the executioners, with orders to flay him alive, and fix his body on three stakes, and to stretch out his skin by itself. The king was highly incensed, and expressed his resentment in strong terms: but she only said in a laughing ironical way, “This is pleasant indeed, that you must be so angry about an old useless eunuch, while I say not a word of my loss of a thousand darics.” (Plutarch’s Lives, trans. John Langhorne and William Langhorne [William and Joseph Neal, 1831], pp. 695–96. Ensor may have consulted Plutarch, Les vies des hommes illustres, trans. D. Ricard, vol. 4, Artaxerxe [Dubois, 1827], p. 776.)\n\nThe scene is also depicted in a drypoint, The Flaying (fig. 2), which was likely copied directly from The Temptation. As the print is the mirror image of the drawn sheet, Ensor probably drew on the plate with the dry point, limiting himself to the main figures. As noted above, he copied the same image a second time in 1899, also reversed, but in a more detailed and precise fashion (fig. 1). Other drawings, such as The Execution (fig. 3) and Small Persian Torture (fig. 4), address similar themes. See Robert Hoozee, Sabine Bown-Taevernier, and Jan Frederik Heijbroek, James Ensor: Tekeningen en prenten (A. Michel/Fonds Mercator, 1987), pp. 148–49, cats. 101–102. ST\n\nfig. 1 James Ensor (Belgian, 1860–1949). Queen Parysatis, 1899. Etching in black on cream wove (simili-Japan) paper; image/plate: 17.1 × 12.1 (6 3/4 × 4 3/4 in.); sheet: 32.8 × 24 cm (12 15/16 × 9 7/16 in.). The Art Institute of Chicago, Prints and Drawings Purchase Fund, Print and Drawing Funds, William McCallin McKee Memorial Endowment, The John H. Wrenn Memorial Endowment Fund, 2011.423.\n\nfig. 2 James Ensor (Belgian, 1860–1949). The Flaying, 1888. Drypoint and etching; 13.2 × 9.1 cm (5 1/10 × 3 3/5 in.). Private collection. Photograph © Christie’s Images/Bridgeman Images.\n\nfig. 3 James Ensor (Belgian, 1860–1949). The Execution, 1893. Colored chalk, white gouache, pen and ink, and oil on prepared panel; 40 × 32.5 cm (15 3/4 × 12 1/16 in.). Private collection.\n\nfig. 4 James Ensor (Belgian, 1860–1949). Small Persian Torture, 1893. Colored chalk on paper; 20.8 × 23.9 cm (8 3/16 × 9 3/8 in.). Private collection. Courtesy Patrick Derom Gallery, Brussels.\n\n</section><section id=\"figures\">Sheet 5F. Interactive image.\n\nfig. 2 James Ensor (Belgian, 1860–1949). The Flaying, 1888. Drypoint and etching; 13.2 × 9.1 cm (5 1/10 × 3 3/5 in.). Private collection. Photograph © Christie’s Images/Bridgeman Images.\n\nfig. 1 James Ensor (Belgian, 1860–1949). Queen Parysatis, 1899. Etching in black on cream wove (simili-Japan) paper; image/plate: 17.1 × 12.1 (6 3/4 × 4 3/4 in.); sheet: 32.8 × 24 cm (12 15/16 × 9 7/16 in.). The Art Institute of Chicago, Prints and Drawings Purchase Fund, Print and Drawing Funds, William McCallin McKee Memorial Endowment, The John H. Wrenn Memorial Endowment Fund, 2011.423.\n\nfig. 4 James Ensor (Belgian, 1860–1949). Small Persian Torture, 1893. Colored chalk on paper; 20.8 × 23.9 cm (8 3/16 × 9 3/8 in.). Private collection. Courtesy Patrick Derom Gallery, Brussels.\n\nfig. 3 James Ensor (Belgian, 1860–1949). The Execution, 1893. Colored chalk, white gouache, pen and ink, and oil on prepared panel; 40 × 32.5 cm (15 3/4 × 12 1/16 in.). Private collection.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:38-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}