{
    "id": 120068,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/120068",
    "title": "Folio 5G/H",
    "web_url": "https://publications.artic.edu/ensor/reader/temptationstanthony/section/263",
    "accession": null,
    "generic_page_id": 10,
    "artwork_id": null,
    "publication_title": "James Ensor: The Temptation of Saint Anthony",
    "publication_id": 226,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Here Ensor expanded on the theme of vengeful women, which he addressed in sheet 5F with his representation of Queen Parysatis. Bloodthirsty women flay and disembowel their victims, connecting this area of the composition with two etchings on the subject of flaying that he made at around the same time as The Temptation. His 1886 Flagellation (fig. 1) includes three naked women whipping a naked man at the base of a pillar. They stand beneath Gothic tracery that resembles an apse. Smaller figures engaged in torture in the present sheet call to mind similar figures in The Flaying, from 1888 (fig. 2). Numerous clothed men and women who might represent the Persian court accompany these scenes of torture, in addition to a large, grotesque head with sharp, pointed teeth and a flying skeletal figure not unlike the dinosaur fossils excavated by Louis Dollo in Belgium in 1882.\n\nOn this sheet Ensor employed a broader colored pencil palette than he did higher up or in the center of the work. Touches of red watercolor mimic blood at bottom left, and scratching defines some facial features in a densely drawn passage at center right. The large, blue-tinted dragon in the upper right corner appears to have been executed over existing drawing. It may be based on Ensor’s sketches of chinoiserie from his family’s curio shop. The red, tonsured head, meanwhile, may allude to an attack Ensor’s father suffered in early 1885, during which neighborhood thugs removed his beard and moustache, gave him a tonsure, and cut him with razors (see “The Trials of ‘The Temptation’”). As the lighter areas of paper show, the drawing extends to the edges of the sheet and was later overlapped by other sheets at the top and the bottom right side. SMC/KJN\n\nThe scene in this sheet inspired the etching The Assassination (fig. 3). In all likelihood, the subject is based on another account of torture in a short story by Edgar Allan Poe, “The Facts in the Case of M. Valdemar” (1845), which tells the gruesome tale of a hypnotist trying to arrest the process of death by hypnotizing a dying man. Ensor likely consulted the translation “La vérité sur le cas de M. Valdemar” that was published in Edgar Allan Poe, Histoires extraordinaires (Michel Lévy, 1856). ST\n\nfig. 1 James Ensor (Belgian, 1860–1949). The Flagellation, 1886. Etching; 23.4 × 17.5 cm (9 1/4 × 6 7/8 in.). Private collection. Photograph © Christie’s Images/Bridgeman Images.\n\nfig. 2 James Ensor (Belgian, 1860–1949). The Flaying, 1888. Drypoint and etching; 13.2 × 9.1 cm (5 1/10 × 3 3/5 in.). Private collection. Photograph © Christie’s Images/Bridgeman Images.\n\nfig. 3 James Ensor (Belgian, 1860–1949). The Assassination, 1888. Etching on paper; 17.8 × 23.8 cm (7 × 9 3/8 in.). Museum of Fine Arts, Ghent, 1998-B-38. © Lukas—Art in Flanders VZW, photograph by Hugo Maertens.\n\n</section><section id=\"figures\">Sheet 5G. Interactive image.\n\nfig. 3 James Ensor (Belgian, 1860–1949). The Assassination, 1888. Etching on paper; 17.8 × 23.8 cm (7 × 9 3/8 in.). Museum of Fine Arts, Ghent, 1998-B-38. © Lukas—Art in Flanders VZW, photograph by Hugo Maertens.\n\nfig. 2 James Ensor (Belgian, 1860–1949). The Flaying, 1888. Drypoint and etching; 13.2 × 9.1 cm (5 1/10 × 3 3/5 in.). Private collection. Photograph © Christie’s Images/Bridgeman Images.\n\nfig. 1 James Ensor (Belgian, 1860–1949). The Flagellation, 1886. Etching; 23.4 × 17.5 cm (9 1/4 × 6 7/8 in.). Private collection. Photograph © Christie’s Images/Bridgeman Images.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:09-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}