{
    "id": 1201,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/1201",
    "title": "Foreword",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/25",
    "accession": null,
    "generic_page_id": 31,
    "artwork_id": null,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">In 1913 the Art Institute of Chicago hosted the Armory Show, the first organized presentation of avant-garde art in the United States. The exhibition featured the work of hundreds of artists including, among others, Henri Matisse (see fig. 1). Officially called the International Exhibition of Modern Art, this famous—and infamous—exhibition was presented in New York and Boston by private societies. As it happened, the Art Institute was the only US museum willing to show the paintings and sculptures whose modern style had drawn so much criticism in New York. Students at the School of the Art Institute of Chicago, however, steeped as they were in more traditional, nineteenth-century forms of representation, protested the Armory Show on the front steps of the museum’s Michigan Avenue entrance (see fig. 2). They participated in a mock trial of Matisse, which concluded with the burning of replicas of the artist’s canvases.\n\nDespite public outrage, the exhibition demonstrated Chicago’s embrace of modernism as well as local collectors’ commitment to Matisse. By 1926 the Art Institute had received gifts of two of his paintings as part of the Helen Birch Bartlett Memorial Collection and a number of works on paper from the holdings of Emily Chadbourne and Robert Allerton. Over the course of the century, many of the museum’s most notable patrons and curators enabled the acquisition of works by Matisse reflecting the breadth and innovation of his long and influential career.\n\nThis catalogue highlights the ten paintings, five bronzes, forty-one works on paper, and one textile by Matisse in the Art Institute’s collection. These extraordinary objects narrate the numerous stylistic and thematic paths the artist explored—the color-driven canvases of the Fauvist period, the rigorously experimental and reductive palette of the 1910s, the atmospheric and pattern-rich art of the 1920s, the abstracted and flattened figures of the late 1930s and 1940s, and, finally, the cutout pieces of his late period, which seamlessly merge color and line, painting and sculpture. As a prolific draftsman and printmaker, Matisse utilized a wide range of materials and techniques—charcoal, colored pencil, etching, graphite, monotype, lithography, pen and ink—and the diverse results demonstrate his mastery of line and form. What began organically through generous gifts over time became a strategic effort to tell a comprehensive story of the artist’s oeuvre. Recent additions include two rare monotypes that Matisse made in the 1910s, when he had returned to printmaking as a quick way of simplifying and recording the compositional changes he was making in his paintings.\n\nThe Art Institute has shown its appreciation of Matisse’s work through its participation in a number of groundbreaking exhibitions, including esteemed retrospectives in1951 and 1966 and Matisse as Draftsman in 1971. In 2010 the museum co-organized the wildly popular Matisse: Radical Invention, 1913–1917, which used as its touchstone the Art Institute’s Bathers by a River. Acquired during the artist’s lifetime, Bathers is one of his most enigmatic masterpieces, quite different in tone, scale, and ambition from the works he is most often recognized for. Matisse himself shared this view describing Bathers as one of his most important paintings and recalling how he had refined it repeatedly over the course of eight years.\n\nTo better understand this evolution, curators and conservators used state-of-the-art imaging to “excavate” the canvas, identifying six discrete layers of paint. Because Matisse explored avant-garde approaches such as Cubism in this particular work, his changes to composition and palette represented a creative evolution at a pivotal moment in his career. From this, curators Stephanie D’Alessandro and John Elderfield were able to rewrite the story of Matisse’s artistic development. That same process of inquiry, collaboration, and research informs this online scholarly catalogue, in which an in-depth, investigative approach has shaped the examination of every painting, sculpture, and work on paper by Matisse in our collection.\n\nMatisse: Paintings, Works on Paper, Sculpture and Textiles at the Art Institute of Chicago has been realized thanks to the expertise and talents of a great number of individuals. The Andrew W. Mellon Foundation, under the prescient leadership of Executive Vice President for Programs and Research Mariët Westermann, provided essential funding and ongoing support for the project. A generous grant from the Grainger Foundation supported the purchase of equipment used for the technical analysis. We also extend our thanks to Jim Ziebart for his contribution of equipment.\n\nSignificant new discoveries about Matisse’s artistic practice have been made possible by the collaborative efforts of our Conservation and Science team, including conservators and catalogue contributors Kristi Dahm, Kathleen Kiefer, Kristen Lister, and Suzanne Schnepp, and led by Grainger Executive Director of Conservation Francesca Casadio and her predecessor, Frank Zuccari.\n\nAn endeavor of this scope requires the assistance of numerous colleagues across the museum. From its earliest inception, Stephanie D’Alessandro, the Art Institute’s former Gary C. and Francis Comer Curator of International Modern Art, expertly guided this project with the aim of bringing new understanding to the subject. Her efforts were bolstered by the insightful contributions of Katja Rivera, Brandon Ruud, Marin Sarvé-Tarr, Mel Becker Solomon, Martha Tedeschi, Daniel Walker, and Debora Wood, which were informed by the research of James Glisson, Elizabeth McGoey, Renée Mertz, Kate Tierney Powell, Jill Shaw, and Genevieve Westerby. Caitlin Haskell, the current Gary C. and Francis Comer Curator of International Modern Art has been instrumental, bringing her knowledge and insight to the final stages of the project. Greg Nosan and his team in the Department of Publishing have been critical to the success of the publication.\n\nMatisse remains one of modern art’s most profoundly influential artists. It is our hope that this catalogue further elucidates the extraordinary breadth of his achievement by delving more deeply into his practice.  \n\nJames Rondeau  \nPresident and Eloise W. Martin Director  \nThe Art Institute of Chicago\n\n</section><section id=\"figures\"> fig. 1 Installation of paintings by Henri Matisse including, from far right, The Red Studio (1911; Museum of Modern Art, New York), Le Luxe II (1907–8; Statens Museum for Kunst, Copenhagen), and Nasturtiums with the Painting “Dance” I (1912; Metropolitan Museum of Art, New York) in International Exhibition of Modern Art, Art Institute of Chicago, Mar. 24–Apr. 16, 1913. Institutional Archives, Art Institute of Chicago.\n\nfig. 2 Students from the School of the Art Institute protesting the Armory Show on the steps of the museum, 1913. Institutional Archives, Art Institute of Chicago.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:07-05:00",
    "timestamp": "2023-09-24T02:12:31-05:00"
}