{
    "id": 12025,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/12025",
    "title": "Cat. 22 Corte del Paradiso, 1880",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/90",
    "accession": "2002.679",
    "generic_page_id": 32,
    "artwork_id": 158382,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\"> Stephanie L. StrotherCorte del Paradiso, 1880  \nPastel and black chalk on brown wove paper; 30.1 × 14.9 cm (11 7/8 × 5 7/8 in.)  \nThe Art Institute of Chicago, Walter Aitken, Margaret Day Blake, Harold Joachim Memorial, Celia and David Hilliard, Julius Lewis, and Sara R. Shorey endowments; Sandra L. Grung Fund; restricted gifts of William Vance and Pamela Kelley Armour; through prior acquisitions of Katherine Kuh, 2002.679\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">After enduring public humiliation following his libel suit against John Ruskin, bankruptcy, and the loss of his beloved White House, James McNeill Whistler retreated to Venice in September 1879. He left London armed with a commission from the Fine Art Society to produce twelve etchings of Venetian scenes, a £150 advance to cover living expenses, and an array of art materials. However, shortly after his arrival the city suffered its worst winter in thirty years; Whistler wrote to his sister-in-law Nellie, “It is of a cold you have no idea—cold way beyond anything I know in London.” The copperplates he worked on were “like ice,” making progress on the etchings difficult. Partly out of necessity, he turned to pastel, a medium more conducive to the challenging working conditions. Like the etching needles and plates, the materials he used for his pastel drawings were portable, enabling him to continue to work outdoors. Fellow artist Otto Henry Bacher, who became closely acquainted with Whistler that winter, recalled, “He always carried two boxes of pastels, an older one for instant use, filled with little bits of strange, broken colors of which he was very fond, and a newer box with which he did his principal work.” Whistler’s poverty and the need to live frugally may help explain this curious practice of carrying around an extra, older box of pastel fragments, but Bacher’s anecdote also testifies to the artist’s almost sentimental attachment to his materials. He drew with these on brown paper he had brought with him from London, as well as on other colored papers obtained in Venice.\n\nWhistler struggled at first to find inspiration for his art among the city’s seemingly endless sources of material. Depictions of Venice’s historic sights were enormously popular in Victorian England, and many noted artists and writers, including Whistler’s adversary John Ruskin, had turned to the subject. Their portraits of the city in turn drew upon iconic images from the seventeenth and eighteenth centuries by artists such as Antonio Canaletto (1697–1768), whose views of Venice’s monuments were especially admired by British audiences. Rather than revisiting these well-worn motifs, Whistler instead looked to the city’s backstreets, quiet canals, and unusual architectural features. Writing to the director of the Fine Art Society in January 1880, he excitedly pronounced, “now I have learned to know a Venice in Venice that the others never seem to have perceived.”\n\nHis use of pastels for these subjects was unorthodox. In the nineteenth century pastels were popular––particularly in France––for portraiture, but not necessarily for finished landscapes or cityscapes. Prior to Venice, Whistler had mainly confined his use of the medium to sketches of figures and studies for portraits. His technique also flew in the face of convention. Instead of following the usual practice of covering the paper in thick, blended layers of the powdery medium, Whistler’s approach was remarkably subtle, using color sparingly and leaving much of the paper visible. In fact, the paper becomes a color of equal importance to the composition as the pastels themselves. Though Whistler’s technique in the Venice pastels is in some respects very similar to his chalk-and-pastel figure drawings (see Study for “Arrangement in Black, No. 2: Portrait of Mrs. Louis Huth,” cat. 14; and A Nude Figure, cat. 18), the ambition of the Venice works far exceeds that of those earlier efforts. He was well aware of his pastels’ radical novelty, declaring them “something so new in Art that every body’s mouth will I feel pretty soon water.” Even after the weather turned warmer and he could resume work on his etchings, Whistler continued to make new pastel pictures, often switching between the two mediums over the course of a day.\n\nCorte del Paradiso exemplifies the Venice pastels in both its subject and its application of materials. The setting is a small, ordinary courtyard off the Ruga Giuffa in the Castello district that is still in existence (fig. 22.1). Alastair Grieve describes it as a narrow, dark court surrounded by four- and five-story houses, and Margaret MacDonald notes that the area was decidedly working-class in Whistler’s day. It is therefore far from the type of scenic view of Venice to which Victorians were most accustomed. Whistler’s drawing captures the vantage point of a person standing at one end of the courtyard and looking down toward the facing facade at the far end, with the heaviest treatment concentrated on this most physically distant area of the composition. It renders many of the space’s architectural features, focusing attention on the repeating geometric patterns created by doorways, windows, and shutters. The vertical sweep of the tall buildings and the narrowness of the courtyard are further accentuated by the narrow dimensions of the paper. He balanced his emphasis on architecture with human details—the two children walking toward the viewer at left, the woman holding a baby in a doorway at right, and the colorful clothes hanging from various windows to dry––that define this as an inhabited space. This combined interest in architectural geometry and everyday humanity places Whistler’s Venice works in dialogue with genre subjects by other artists, particularly those of Dutch school painters such as Johannes Vermeer (1632–1675) and Pieter de Hooch (1629–1684) (see fig. 22.2 and fig. 22.3).\n\nIn his memoir, With Whistler in Venice, Bacher recounts Whistler’s drawing methods for the Venice pastels in detail: “In beginning a pastel he drew his subject crisply and carefully in outline with black crayon upon one of these sheets of tinted paper which fitted the general color of the motive. . . . He was never in a hurry in his work, always careful, and accomplished much. Some motives were finished at one sitting, but more often he made only the crayon outline, charming in its effect, leaving the unfinished sketch for days at its most fascinating point, to be filled in later with pastels. Many times these outlines needed very little color to complete them.” Whistler drew Corte del Paradiso on one of the sheets of brown paper from his original supply, brought over from London. The customary black-crayon outlines are readily apparent here, and, as Bacher observes, the colored pastels are employed to describe the spaces between these lines, enlivening without effacing them. Whistler’s unusually delicate handling of the colored pastels is especially notable in the broad sweep of white that covers the building at the center of the composition. The pastel skims lightly across the surface, drawing attention to the paper’s rough texture and subtly evoking the crumbling plaster of the building’s facade. Small notes of jewel-bright color animate the expanse of white, yet even these are applied sparingly, leaving much of the brown paper visible underneath. With his use of color, Whistler created a nuanced visual interplay between repetition and variety, weaving some colors throughout the composition while concentrating others, such as the bright-blue washing hanging from one window at left, in one or two specific areas on the sheet. One result of his subtle yet vibrant application of line and color is that it invites the eye to meander through the scene and discover its charming quotidian details. In effect, it replicates the experience of a tourist’s encounter with a typical Venice backstreet.\n\nHaving well overstayed the Fine Art Society’s original three-month assignment, Whistler returned to London in November of 1880 with around fifty etchings and over one hundred pastels, along with assorted drawings, watercolors, and oil paintings. A few months later, in January 1881, fifty-three of the pastels were shown at the Fine Art Society. As Lynne Bell has observed, the indeterminate status of the pastel medium in the British art world at the time made an exhibition dedicated to these works a daring venture. The gamble paid off; the show was a critical and financial success. Many critics were taken aback by Whistler’s unprecedented use of pastel, but most praised his originality and applauded the works’ reflection of “the true Venice that we all know—‘second-hand,’ dirty and everlastingly lovely.” One reviewer commented, “a man is said to ‘find himself’ when he hits on the right mode of expressing what genius he may have in him. In his ‘Venice Pastels’ at the Fine Art Company’s Rooms in Bond-street, Mr. Whistler has emphatically ‘found himself.’” The accolades were especially welcome given that Whistler’s exhibition of twelve Venice etchings, which had taken place a month earlier, had not received such a warm reception.\n\nAttendees of the exhibition also admired the gallery’s décor, which Whistler had conceived to complement the pastels. In addition, Whistler designed the drawings’ frames to minimize the amount of empty space left visible around the edges, which intensified their visual impact (fig. 22.4; [M 758]). An inscription along the lower left side of Corte del Paradiso records the precise dimensions specified for its original frame. One admiring gallerygoer sketched all fifty-three of the pastels exhibited––Corte del Paradiso, entitled “Courtyard” in the exhibition catalogue, appears as number fifty-two (fig. 22.5). An original Venice Pastels exhibition catalogue from the Brewster Collection of Whistleriana now in the collection of the Ryerson and Burnham Libraries also contains pencil sketches of many of the works on display, including Corte del Paradiso (fig. 22.6). Priced at 25 guineas, it was one of the more affordable drawings on offer. Whistler, for his part, was reported to “[fear] his pastels are not so good as he supposed––for they are selling.”\n\nDespite the triumph of the Fine Art Society exhibition, pastel did not begin to gain popularity in Britain as an artistic medium until later in the decade. This slow acceptance may partially explain why Whistler never attempted another project of this scale in pastel again. However, he may have simply felt that the Venice works represented an end in and of themselves, for, as he described to a friend, “the whole thing will be just a continuation of my own art work, some portions of which complete themselves in Venice.”\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Corte del Paradiso corresponds to Margaret F. MacDonald, James McNeill Whistler: Drawings, Pastels, and Watercolours; A Catalogue Raisonné (New Haven, CT: Yale University Press, 1995), hereafter MacDonald (1995), cat. 784. View M 784 online at Margaret F. MacDonald and Grischka Petri, James McNeill Whistler: The Paintings; A Catalogue Raisonné (Glasgow, UK: University of Glasgow, 2014).\n\nIn 1877 Whistler had enlisted his friend, the architect Edward William Godwin, to build a custom-designed home and studio for him in London that became known as the White House. However, the financial strain placed on the artist by the higher-than-anticipated building costs, poor sales of his work, and his expensive lawsuit against John Ruskin, forced him to declare bankruptcy. In May 1879 he turned over possession of his home to bailiffs, who used the proceeds from the sale of the house to pay his creditors.\n\nThomas R. Way writes that Whistler took with him to Venice “a box of new copperplates and etching materials, which my father [the printer Thomas Way] gave him, and also a supply of a special brown paper, which we had been fortunate enough to find, and upon which were drawn the greater part of the pictures shown in the Venice pastels.” T. R. Way, Memories of James McNeill Whistler, the Artist (London and New York: John Lane, 1912), 38.\n\nWhistler to Helen Euphrosyne Whistler, Oct./Nov. 1879, repr. in University of Glasgow, The Correspondence of James McNeill Whistler, 1855–1903, ed. Margaret F. MacDonald, Patricia de Montfort, and Nigel Thorp, online edition (University of Glasgow, 2003–10), hereafter GUW, no. 06686.\n\nWhistler to Helen Euphrosyne Whistler, Jan./Feb. 1880, GUW, no. 06687.\n\nFor further discussion of the advantages of pastel for Whistler’s artistic activity in Venice, see Alastair Grieve, Whistler’s Venice (New Haven: Yale University Press, 2000), 31; Margaret F. MacDonald, Palaces in the Night: Whistler in Venice (Aldershot: Lund Humphries, 2001), 39.\n\nOtto H. Bacher, With Whistler in Venice (1906; repr., New York: Century, 1909), 75. In addition to Bacher’s memoir, for more on the artistic circle to which Otto Bacher belonged—the so-called “Duvenick Boys”—and their association with Whistler in Venice, see the Art Institute of Chicago’s Whistler and Roussel: Linked Visions Network Interactive; Eric Denker and Emilie K. Johnson, “In the Wake of the Butterfly: Whistler and His Circle,” in Eric Denker, Whistler and His Circle in Venice, exh. cat. (London: Merrell, in association with the Corcoran Gallery of Art and the Freer Gallery of Art, Smithsonian Institution, 2003), 36–40; and MacDonald, Palaces in the Night, 26–28; Grieve, Whistler’s Venice, 29.\n\nWhistler’s drawing materials in Venice are recounted by several contemporary sources; see Bacher, With Whistler in Venice, 75; E. R. and J. Pennell, The Life of James McNeill Whistler (London: William Heinemann; Philadelphia: J. B. Lippincott, 1908), 1:277; and Way, Memories of Whistler, 38.\n\nPennell and Pennell, Life of Whistler, 1:263.\n\nFor a detailed examination of the historical and artistic context out of which Whistler’s depictions of Venice emerged, see Grieve, Whistler’s Venice, 21–30.\n\nWhistler to Marcus Bourne Huish, Jan. 21/26, 1880, GUW, no. 02992.\n\nUseful discussions of pastel’s status as a medium in England and France at the time of Whistler’s sojourn in Venice that contextualize Whistler’s contribution and shed light on his unusual technique include Lynne Bell, “Fact and Fiction: James McNeill Whistler’s Critical Reputation in England, 1880–1892” (PhD diss., University of East Anglia, 1987), 75–79; Robert H. Getscher, James Abbott McNeill Whistler: Pastels (New York: George Braziller, 1991), 20–27; and Philippe Saunier, “The Nuances of Whistler,” in Thea Burns and Philippe Saunier, The Art of the Pastel (New York and London: Abbeville Press, 2014), 275–81. An analysis of Whistler’s use of pastel leading up to his time in Venice can be found in MacDonald, Palaces in the Night, 37–39. For evaluations of Whistler’s unusual technique and comparisons with pastels by his contemporaries, see Théodore Duret, Whistler, trans. Frank Rutter (London: Grant Richards; Philadelphia: J. B. Lippincott, 1917), 86; and Way, Memories of Whistler, 55.\n\nWhistler to Helen Euphrosyne Whistler, Feb./Mar. 20, 1880, GUW, no. 06690.\n\nBacher, With Whistler in Venice, 98.\n\nGrieve, Whistler’s Venice, 148–49; Margaret F. MacDonald, “Corte del Paradiso,” in Richard Dorment and Margaret F. MacDonald, James McNeill Whistler, exh. cat. (London: Tate Gallery, 1994), 190 (cat. 111); and Margaret F. MacDonald, James McNeill Whistler: Drawings, Pastels, and Watercolours; A Catalogue Raisonné (New Haven: Yale University Press, 1995), 292 (cat. 784).\n\nGrieve, Whistler’s Venice, 149; and MacDonald, “Corte del Paradiso,” 190.\n\nGrieve, Whistler’s Venice, 149; and MacDonald, “Corte del Paradiso,” 190.\n\nGrieve notes this connection to Dutch genre painting and includes Pieter de Hooch as an especially prescient example, as De Hooch’s The Courtyard of a House in Delft with a Woman and Child (fig. 3) was purchased by London’s National Gallery in 1871, and thus Whistler may well have seen it prior to his Venice sojourn. He also points out that the Pennells cite the work of the “Old Masters” as inspiration for Whistler’s Venice works. See Grieve, Whistler’s Venice, 35–36; and Pennell and Pennell, Life of Whistler, 1:276. Furthermore, one contemporary reviewer of the Venice pastels exhibition noted that the play of light in one of the works on display “carries one away to the works of the Dutchman De Hooghe now to be seen at the Royal Academy.” See “Mr. Whistler’s ‘Venice Pastels,’” Artist 2, no. 15 (Mar. 1, 1881): 72. As Nigel Thorp notes, Whistler owned a photograph of Vermeer’s View of Houses in Delft, Known as The Little Street (fig. 2). The photograph was taken in 1902, well after Whistler’s time in Venice, but, as Thorp observes, it confirms the artist’s “lifelong attachment to the Dutch school.” See Nigel Thorp, “Studies in Black and White: Whistler’s Photographs in Glasgow University Library,” Studies in the History of Art 19.\n\nBacher, With Whistler in Venice, 75–76.\n\nMacDonald, Palaces in the Night, 44–45.\n\nMargaret MacDonald has compiled a full list of the works produced in Venice. See MacDonald, Palaces in the Night, 152–54.\n\nBell, “Fact and Fiction,” 75–79.\n\nMaud Franklin, Whistler’s companion at the time, reported that the sales totaled around ￡400 on the first day of the exhibition alone, and the Pennells recorded a total profit of ￡1800. Grischka Petri has questioned the Pennells’ total, but nevertheless estimates that, “measured against his previous exhibitions, the pastel show was extremely successful.” See Maud Franklin to Otto Henry Bacher, Mar. 21, 1881, GUW, no. 11621; Pennell and Pennell, Life of Whistler, 1:293–94; and , 409–10. For a detailed assessment of the critical reception to the pastel exhibition, see Bell, “Fact and Fiction,” 75–115. For a collection of reviews reprinted from the 1881 Venice pastels exhibition, see Getscher, Whistler Pastels, 176–89.\n\nFrom “Mr. Whistler’s ‘Venice Pastels,’” 72, cited in Bell, “Fact and Fiction,” 95.\n\n“Mr. Whistler’s Venice Pastels,” Daily News, Jan. 31, 1881, repr. in Getscher, Whistler Pastels, 177–78.\n\nThis difference between the critical and financial success of the 1880 etching and 1881 pastel exhibitions at the Fine Art Society is especially striking given the continuity in Whistler’s approach to his subjects between the two mediums. Lynne Bell offers a very astute assessment of the possible reasons for this in her respective chapters on the two exhibitions in “Fact and Fiction,” 36–74, 75–115.\n\nFor a detailed description of the gallery’s décor, see Deanna Marohn Bendix, Diabolical Designs: Paintings, Interiors, and Exhibitions of James McNeill Whistler (Washington, DC: Smithsonian Institution Press, 1995), 218–23. For an overview of critical commentary on the décor, see Bell, “Fact and Fiction,” 97–103.\n\nMacDonald, Palaces in the Night, 55–57.\n\nThe original frame for the drawing is now lost, but the inscription gives the dimensions as “5 5/8 × 11 1/2 in.”\n\nThe pastels were priced between 20 and 60 guineas. The price for each pastel is listed in Joseph Pennell’s annotated copy of the exhibition catalogue, repr. in , 285–87.\n\nUntitled article in British Architect, Feb. 4, 1881, repr. in Getscher, Whistler Pastels, 178–79.\n\nBell, “Fact and Fiction,” 75–79.\n\nWhistler to Charles Augustus Howell, Jan. 26, 1880, GUW, no. 02860.\n\n</section><section id=\"figures\">Cat. 22 Corte del Paradiso, 1880.\n\nfig. 22.1 Photograph of the courtyard off the Ruga Giuffa in the Castello district, Venice, pictured in Corte del Paradiso. From Alastair Grieve, Whistler’s Venice (New Haven, CT: Yale University Press, 2000), fig. 185, p. 148.\n\nfig. 22.2 Johannes Vermeer (Dutch, 1632–1675). View of Houses in Delft, Known as The Little Street, c. 1658. Oil on canvas; 54.3 × 44 cm (21 3/8 × 17 5/16 in.). Rijksmuseum, Amsterdam, SK-A-2860.\n\nfig. 22.3 Pieter de Hooch (Dutch, 1629–1684). The Courtyard of a House in Delft, 1658. Oil on canvas; 73.5 × 60 cm (28 15/16 × 23 5/8 in.). National Gallery, London, NG835.\n\nfig. 22.4 James McNeill Whistler (American, 1834–1903). The Palace; white and pink (in Whistler’s original frame), 1879/80. Pastel and black chalk on gray-brown wove oatmeal paper; 19.7 × 30 cm (7 3/4 × 11 13/16 in.) (sheet); 41.9 × 52.1 × 4.1 cm (16 1/2 × 20 1/2 × 1 5/8 in.) (framed). National Gallery of Art, Washington, DC, 2012.72.1.\n\nfig. 22.5 Thomas R. Way. “Thumb Note Sketches of the Venice Pastels Lithographed by the Author.” From T. R. Way, Memories of James McNeill Whistler, the Artist (London and New York: John Lane, 1912), between pp. 52 and 53.\n\nfig. 22.6 Venice Pastels exhibition catalogue (1881), p. 4, showing a pencil sketch of Corte del Paradiso in the lower right corner (listed as “Courtyard” [no. 52] in the catalogue).\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:30-05:00",
    "timestamp": "2023-09-24T02:12:39-05:00"
}