{
    "id": 120559,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/120559",
    "title": "Sheet 5I",
    "web_url": "https://publications.artic.edu/ensor/reader/temptationstanthony/section/264",
    "accession": "1960.718",
    "generic_page_id": 10,
    "artwork_id": 12245,
    "publication_title": "James Ensor: The Temptation of Saint Anthony",
    "publication_id": 226,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">This composition exists fairly independently of the adjacent sheets. The drawing is bold and stylized and incorporates a broad colored pencil palette that continues in the rows below. Drawing extends to the edges and was later overlapped at the top and bottom, as evidenced by the lighter areas of paper. The sheet shows a wagon filled with figures, some of whom play instruments; their exaggerated, primitive, and animal features (like those of J. J. Grandville’s contemporaneous satires) range from masks to grotesques. A seated violinist wearing a tall, decorative helmet (part of the band in folio 6H/I) floats above this crowd. The masked figure playing a drum in the lower right corner (the instrument appears in the right half of folio 6H/I) alludes to the melancholic and philosophical commedia dell’arte character Pulcinella, known for his tall, white coppolone (sugarloaf) hat (see fig. 1). The mask, with its crooked nose, was adopted from plague doctors’ protective clothing and beak-nosed mask (Schnabel), which contained aromatic herbs believed to filter the miasma in the air (see fig. 2). In Ensor’s drawing, the masked character is shielded from the contagion of a pile of feces left by a squatting grotesque nearby. Images of masked figures with long noses have also been associated with caricatures of Jews (see fig. 3).\n\nThis figure and the violinist with the tall, helmetlike hat are part of a commedia dell’arte ensemble of musicians and performers in a cart that continues in folio 6H/I. They appear to accompany the execution of the man hung upside down on a cross along the left edge of the sheet and crossing over into folio 5G/H, as well as the flayings that occur in folio 5G/H. The inscription on the shofar in folio 6F/G alludes to Saint Peter, who was crucified in this manner. The musicians are surrounded by a jumble of figures, including both realistic and caricatural depictions of peasants, workers, bourgeois, and a bishop, along with a the head of a pug and a few grotesques. They all battle and struggle with one another using rifles, pitchforks, and spears. The crowd continues into sheet 4I, here consisting of peasants and costumed carnival figures. SMC/KJN\n\nTo the right of Saint Anthony, a cart crushing a human body under its wheel contains a group of musicians that is part band, part orchestra (see sheets 5I, 6H/I, 7G/H, and 7I). Their features, the preponderance of wind instruments (tuba, clarinet, horn, and flute), and the presence of a drum recall the bands that became popular in villages across Europe during the nineteenth century. They are, however, accompanied by a violinist, a harpist, and a guitarist, musicians more typical of an orchestral ensemble. The source for this colorful band is most likely Ensor’s first grotesque etching, The Infernal Cortege (fig. 4). ST\n\nfig. 1 Maschera da Pulisinella, published in Francesco Scoto, Itinerario, overo Nova descrittione de’ viaggi principali d’Italia (Francesco Bolzetta Libraro, 1672). De Beer Collection, Special Collections, University of Otago, New Zealand.\n\nfig. 2 Artist unknown. Doctor Schnabel von Rom, 17th-century. Copper engraving.\n\nfig. 3 Maschare da Ebrei, published in Francesco Scoto, Itinerario, overo Nova descrittione de’ viaggi principali d’Italia (Francesco Bolzetta Libraro, 1672). De Beer Collection, Special Collections, University of Otago, New Zealand.\n\nfig. 4 James Ensor (Belgian, 1860–1949). The Infernal Cortege, 1886. Etching from a zinc plate, in black, on cream Japanese paper; image: 21 × 26 cm (8 1/4 × 10 1/4 in.); plate: 21.9 × 27 cm (8 5/8 × 10 5/8 in.); primary support: 27 × 41.5 cm (10 5/8 × 16 3/8 in.); secondary support: 28 × 42.7 cm (11 1/16 × 16 13/16 in.). The Art Institute of Chicago, B. E. Bensinger Fund, 1960.718.\n\n</section><section id=\"figures\">Sheet 5I. Interactive image.\n\nfig. 4 James Ensor (Belgian, 1860–1949). The Infernal Cortege, 1886. Etching from a zinc plate, in black, on cream Japanese paper; image: 21 × 26 cm (8 1/4 × 10 1/4 in.); plate: 21.9 × 27 cm (8 5/8 × 10 5/8 in.); primary support: 27 × 41.5 cm (10 5/8 × 16 3/8 in.); secondary support: 28 × 42.7 cm (11 1/16 × 16 13/16 in.). The Art Institute of Chicago, B. E. Bensinger Fund, 1960.718.\n\nfig. 1 Maschera da Pulisinella, published in Francesco Scoto, Itinerario, overo Nova descrittione de’ viaggi principali d’Italia (Francesco Bolzetta Libraro, 1672). De Beer Collection, Special Collections, University of Otago, New Zealand.\n\nfig. 2 Artist unknown. Doctor Schnabel von Rom, 17th-century. Copper engraving.\n\nfig. 3 Maschare da Ebrei, published in Francesco Scoto, Itinerario, overo Nova descrittione de’ viaggi principali d’Italia (Francesco Bolzetta Libraro, 1672). De Beer Collection, Special Collections, University of Otago, New Zealand.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:38-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}