{
    "id": 12087,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/12087",
    "title": "Cat. 83  Loving Cup, 1919",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/152",
    "accession": "1979.326",
    "generic_page_id": 2,
    "artwork_id": 89390,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Arthur J. Stone (American, born England, 1847–1938)  \nHerbert A. Taylor (American, 1892–1942)  \nArthur J. Stone Workshop (American, 1901–1937)  \nGardner, Massachusetts  \nSilver; h. 16.5 cm (6 1/2 in.)  \nThe Art Institute of Chicago, restricted gift of the Antiquarian Society through the Mr. and Mrs. Edwin A. Seipp Fund, 1979.326\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Designed by Arthur J. Stone and fabricated by Stone and Herbert A. Taylor, this loving cup, or love cup, marks the fiftieth wedding anniversary of Albert Warren Kelsey (1840–1921) and Jeannette Garr Washburn (1850–1931) on June 23, 1919. The work was commissioned by their eldest son as a gift from their eight children, and Stone worked directly with the family to realize the vessel. Its lavish design, with elaborate repoussé, interior gilding, and a sentimental inscription, bespeaks its celebratory function.\n\nThe form of the cup has English roots. Stone described the vessel as a loving cup in his design drawings, but while most American examples have two handles, this three-handled form was derived from the English tyg, a name originally associated with porringers in the Staffordshire potteries but later more typically applied to three-handled drinking cups meant to be passed among multiple revelers who would imbibe from different parts of the rim. Such bacchic associations are supported by the motif of grapes, leaves, and vines that wind around the body of the cup. Upright leaves interspersed with thick clusters of grapes sprout from the molding that runs along the base. Stylized variations of grape leaves and vines also scroll just beneath the tapered rim and join the ornately gadrooned handles to the body of the cup.\n\nStone’s workshop was known for its handcrafted silver made in the Arts and Crafts tradition. Born and trained in Sheffield, England, Stone began a seven-year apprenticeship with master silversmith Edwin Eagle in 1861, at the age of fourteen, simultaneously studying mechanical and freehand drawing at the National School of Design. He excelled as a designer and chaser, and after completing his training under Eagle, further honed these skills while expanding his knowledge of hand and mechanical processes at James Dixon and Sons, a respected Sheffield silver manufacturing firm. In 1884 Stone left England for the United States, where he worked successfully for various silver companies until his prospects changed after his marriage to Elizabeth Bent Eaton, a wealthy widow, and he was able to open his own shop in 1901 in Gardner, Massachusetts. Stone based his own practice on the Arts and Crafts principles of individual artistry and the use of hand methods to create objects of beauty and utility. In a move solidifying his commitment to these ideals, the same year he opened his shop Stone also joined the Society of Arts and Crafts in Boston, an organization that encouraged workmen to “execute designs of their own” and to appreciate “the dignity and value of good design.”\n\nStone soon built a reputation for elegant, well-executed flatware and hollowware, exhibiting with the Society of Arts and Crafts in Boston as well as at the annual arts and crafts shows at the Art Institute, where he won a prize in 1911 for “the best original single piece of silverware.” He expanded his business, hiring skilled artisans who also worked by hand to raise and form many of his designs and collaborated on the ornamentation. Unlike the Kalo Shop, which only allowed use of the company mark, Stone employees who worked on an object received individual recognition alongside the Stone mark. This cup is marked T for Herbert A. Taylor, who was employed by the shop from 1908 to 1937 and was himself a silversmith celebrated by the Society of Arts and Crafts.\n\nLike many independent silver operations, Stone’s firm had a varied output, from simple domestic wares (see fig. 83.1) to ecclesiastical silver and elaborate presentation pieces such as this. Working drawings reveal the process by which Stone cooperated with the Kelsey family to fulfill the commission. One sheet features three different types of handles, including the gadrooned version realized on the vessel. The drawings also reveal a more elaborate inscription program than what was ultimately executed. There was always the intent to include the engraved poem that appears just above the base of the cup, a four-line excerpt from “Darby and Joan” by Frederick Edmund Weatherly. “Darby and Joan” was inspired by the poetic tale of a devoted married couple attributed to Henry Woodfall and originally published in Gentleman’s Magazine in 1735: DARBY DEAR, WE ARE OLD AND GRAY / FIFTY YEARS SINCE OUR WEDDING DAY / SHADOW AND SUN FOR EVERYONE / AS THE YEARS ROLL BY.\n\nStone’s notes state that this verse was “to be put on now.” However, there was also a detailed genealogical map that was to be engraved “after the wedding presentation” but never executed. The Kelseys nevertheless cherished the cup, and it remained in the family until the Art Institute acquired it in 1979.  \nElizabeth McGoey\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom (fig. 83.2)\n\nEngraved on side near base: DARBY DEAR, WE ARE OLD AND GRAY / FIFTY YEARS SINCE OUR WEDDING DAY, SHADOW AND SUN FOR EVERYONE / AS THE YEARS ROLL BY.\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Albert Warren Kelsey (1840–1921) and Jeannette Garr Washburn Kelsey (1850–1931; m. 1869), Chestnut Hill, PA, 1919.\n\nBy descent to their son Albert Kelsey (1870–1942), 1931–42.\n\nBy descent to his son, Albert Washburn Kelsey (1900–1973), 1942–73.\n\nTo his wife, Mrs. Gerald E. Ensign, 1973–79.\n\nWith Gebelein Silversmiths, Boston, by 1979.\n\nSold to the Art Institute of Chicago, 1979.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Library of the Boston Athenaeum, Arthur J. Stone: Handwrought Silver, 1901–1937, August 17–September 30, 1981, p. 17, cat. 72 (ill.).\n\nArt Institute of Chicago, A Decade of Decorative Arts: The Antiquarian Society of the Art Institute of Chicago, November 12, 1986–January 4, 1987, pp. 98–99, cat. 77 (ill.)\n\nLibrary of the Boston Athenaeum, Arthur J. Stone: Master Silversmith, November 21, 1994–January 6, 1995, p. 144, cat. 144 (ill.).\n\nNew York, Bard Graduate Center for Studies in the Decorative Arts, March 12–May 7, 1995.\n\nWilliamstown, MA, Sterling and Francine Clark Art Institute, June 4–July 30, 1995.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Chickering (1981), p. 17, cat. 72 (ill.).\n\nChickering (1985), p. 1 (ill. of mark).\n\nNaeve et al. (1986), pp. 98–99, cat. 77 (ill.).\n\nNaeve (1990), p. 58, fig. 55 (ill.).\n\nChickering (1994), p. 144, cat. 126 (ill.).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The object is identified as a loving cup in one of the original design drawings. Copies of the drawings can be found in the curatorial files, Department of American Art, Art Institute of Chicago; the originals reside in the Arthur J. Stone workshop / Stone Silver Shop / Stone Associates records, 1824–1958, Archives of American Art, Smithsonian Institution. For historical information on tygs, see Naeve et al. (1986), p. 98.\n\nFor a comprehensive account of Stone’s life and work, see Chickering (1994).\n\nChickering (1994), p. 3.\n\nAfter his arrival in the United States, Stone worked for William B. Durgin Company of Concord, New Hampshire (1884–87), and Frank W. Smith Company (1887–95), and was a partner at J. P. Howard and Company (1895–97). Stone and Elizabeth Bent Eaton, the widow of a prosperous businessman, were married in 1896; the following year Stone began to work independently as a designer, opening his own shop in 1901. Chickering (1994), pp. 5–9.\n\nChickering (1981), p. 6.\n\nArt Institute of Chicago (1912).\n\nChickering (1994), p. 181.\n\nSee design drawings, curatorial files, Department of American Art, Art Institute of Chicago.\n\nSee design drawings, curatorial files, Department of American Art, Art Institute of Chicago.\n\n</section><section id=\"figures\">Loving Cup, 1919.\n\nfig. 83.1 Arthur J. Stone, Herbert A. Taylor. Arthur J. Stone Workshop. Bowl, 1900/1914. Silver; 10.5 × 24 cm (4 1/4 × 9 7/16 in.). The Art Institute of Chicago, Mrs. Alfred Hamill Memorial Fund, 1981.79.\n\nfig. 83.2 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:26-05:00",
    "timestamp": "2023-09-24T02:12:39-05:00"
}