{
    "id": 121051,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/121051",
    "title": "Sheet 6A",
    "web_url": "https://publications.artic.edu/ensor/reader/temptationstanthony/section/265",
    "accession": "1960.718",
    "generic_page_id": 10,
    "artwork_id": 12245,
    "publication_title": "James Ensor: The Temptation of Saint Anthony",
    "publication_id": 226,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">The colorful palette and stylized drawing of sheet 5I reappear in this composition of birdlike creatures and military men. The figure on the far left wears a bicorn hat and decorated jacket that reference imperial power and contemporary satirical caricatures of Napoleon III (see fig. 1, fig. 2, fig. 3, and fig. 4). In the background of Ensor’s drawing The Strike (The Slaughter of the Ostend Fisherman [August 1887]) (fig. 5), a man who resembles the Belgian king Leopold, also wearing a bicorne, directs the civil guard against the same fishermen. This hat, with the traditional cockade attached, also appears on the heads of Napoleon’s generals in Ensor’s The Cuirassiers at Waterloo (1891; Museum of Fine Arts, Antwerp) and on one of the figures in his Strange Masks (1892; Royal Museums of Fine Arts of Belgium, Brussels). Here, however, beside the Napoleon figure, stand a creature that looks like a dinosaur fossil wearing a top hat, and a military guard composed of half-man–half-bird soldiers. This connection suggests an irreverent alliance between the bourgeoisie and the military. The skeletal creature can also be linked to contemporary scientific drawings of the iguanodon dinosaur discovered by Louis Dollo on February 28, 1878, in a coal mine at Bernissart, Belgium. Dollo published his studies along with illustrations in the journal of the Royal Belgian Institute of Natural Sciences (see fig. 6, fig. 7, and fig. 8). The tiny top hat on the creature’s head is typical of J. J. Grandville’s satirical human-animal figures (see fig. 9). A large historical restoration is preserved in the bottom area. SMC/KJN\n\nThe source for the herd of animals, insects, birds, and anthropomorphic oddities in sheet 6A and folio 6B/C is most likely Ensor’s first grotesque etching, The Infernal Cortege (fig. 10). Only his tenth etching, this hellish parade is one of Ensor’s most innovative plates. Here he broke away from realism entirely, drawing figures without volume or shadow by simply outlining their forms. This approach was encouraged by the engraving burin itself and the physical qualities of the etching method, but it was also likely influenced by Japanese art, like much of The Temptation.\n\nIn 1885, Ensor painted Skeleton Looking at Chinoiseries (fig. 11). It depicts a skeleton (originally a figure) looking at a series of folded and bound Japanese prints in an attic room decorated with ukiyo-e (woodblock prints) and a kakemono (a scroll with painting or calligraphy) hanging on the wall. As his friend the artist Théo van Rysselberghe collected Japanese prints, the setting is most likely his studio, where Ensor would have been able to admire, examine, and learn from his collection. See Takagi Yoko, Japonisme in Fin de Siècle Art in Belgium (Pandora, 2002), p. 141. Van Rysselberghe owned Japanese prints by 1882. An 1882 painting by Van Rysselberghe that depicts sculptor Georges van der Straeten in the painter’s studio shows two fans made of ukiyo-e decorated with figures. Ensor was especially interested in the works of Utagawa Hiroshige, who created The Fifty-Three Stations of the Tōkaidō , a series of engravings depicting a journey along the route linking Edo and Kyoto. The forty-sixth print, depicting the town of Shono (fig. 12), was the most popular of these and may well have been the source for the composition of The Infernal Cortege.\n\nJust as the Japanese travelers bend over to endure the driving rain and steep slope, the devils in Ensor’s etching slowly climb a mountain path carrying their pitchforks and brushes. For Ensor, this moonlit journey through a bare and craggy landscape formed the perfect backdrop for a macabre procession of insects, skeletons, birds, women, grotesques, and fantastical musicians. ST\n\nfig. 1 Honoré Daumier (French, 1808–1879). Published by Aubert &amp; Cie, Paris. MM. Victor Hugo et Émile Girardin cherchent à élever le prince Louis sur un pavois, ça n’est pas très solide!, 1756. Lithograph; 26.3 × 19.6 cm (10 3/8 × 7 3/4 in.). Bibliothèque Nationale de France, Paris, Département Estampes et Photographie. © BNF.\n\nfig. 2 Artist unknown. Published by Aubert &amp; Cie, Paris. J’ai un nom, nom d’un nom! . . . . je n’ai que ça on ne dira pas non! du président, il me faut encore le nom!!!, 1756. Colored lithograph; 24.4 × 20.6 cm (9 5/8 × 8 1/8 in.). Bibliothèque Nationale de France, Paris, Département Estampes et Photographie. © BNF.\n\nfig. 3 Alfred le Petit (French, 1841–1909). Les victimes de l’amour, published in La charge, July 16, 1870. Colored lithograph; plate: 24 × 34.9 cm (9 7/16 × 13 3/4 in.); sheet: 27.7 × 38.8 cm (10 15/16 × 15 5/16 in.). Bibliothèque Nationale de France, Paris, Département Estampes et Photographie. © BNF.\n\nfig. 4 Rigobert. Published by Charles Capron. Veille des élections, 1848. Lithograph; 30 × 25.8 cm (11 13/16 × 10 3/16 in.). Bibliothèque Nationale de France, Paris, Département Estampes et Photographie. © BNF.\n\nfig. 5 James Ensor (Belgian, 1860–1949). The Strike (The Slaughter of the Ostend Fisherman [August 1887]), 1888. Pencil and colored pencil on paper, mounted to paperboard; 34 × 67.5 cm (13 3/8 × 26 9/16 in.). Royal Museum of Fine Arts, Antwerp, 2970. © Lukas—Art in Flanders VZW, photograph by Hugo Maertens.\n\nfig. 6 Illustrations of dinosaur skulls and vertebrae, published in Louis Dollo, “Cinquième note sur les dinosauriens,” Bulletin du Musée royal d’histoire naturelle de Belgique 3 (July 1884), plate 6.\n\nfig. 7 Iguanodon bernissartensis, published in Louis Dollo, “Troisième note sur les dinosauriens,” Bulletin du Musée royal d’histoire naturelle de Belgique 2 (April 1883), plate 5.\n\nfig. 8 Sir Richard Owen, Iguanodon mantelli, published in Louis Dollo, “Cinquième note sur les dinosauriens,” Bulletin du Musée royal d’histoire naturelle de Belgique 3 (July 1884), plate 7.\n\nfig. 9 J. J. Grandville (pseud. Jean Ignace Isidore Gérard, French, 1803–1847). Crocodile, published in Scènes de la vie privée et publique des animaux (Hetzel et Paulin, 1842), p. 87. Bibliothèque Nationale de France, Paris, Département Réserve des Livres Rares. © BNF.\n\nfig. 10 James Ensor (Belgian, 1860–1949). The Infernal Cortege, 1886. Etching from a zinc plate, in black, on cream Japanese paper; image: 21 × 26 cm (8 1/4 × 10 1/4 in.); plate: 21.9 × 27 cm (8 5/8 × 10 5/8 in.); primary support: 27 × 41.5 cm (10 5/8 × 16 3/8 in.); secondary support: 28 × 42.7 cm (11 1/16 × 16 13/16 in.). The Art Institute of Chicago, B. E. Bensinger Fund, 1960.718.\n\nfig. 11 James Ensor (Belgian, 1860–1949). Skeleton Looking at Chinoiseries, 1885. Oil on canvas; 101 × 61 cm (39 3/4 × 24 in.). Museum of Fine Arts, Ghent, 1995-A. © Lukas—Art in Flanders VZW, photograph by Hugo Maertens.\n\nfig. 12 Utagawa Hiroshige (Japanese, 1797–1858). Shono, from the series Fifty-Three Stations of the Tokaido, 1833. Color woodblock print; ōban; 24.1 × 36.8 cm (9 1/2 × 14 1/2 in.). The Art Institute of Chicago, Clarence Buckingham Collection, 1925.3553.\n\n</section><section id=\"figures\">Sheet 6A.\n\nfig. 10 James Ensor (Belgian, 1860–1949). The Infernal Cortege, 1886. Etching from a zinc plate, in black, on cream Japanese paper; image: 21 × 26 cm (8 1/4 × 10 1/4 in.); plate: 21.9 × 27 cm (8 5/8 × 10 5/8 in.); primary support: 27 × 41.5 cm (10 5/8 × 16 3/8 in.); secondary support: 28 × 42.7 cm (11 1/16 × 16 13/16 in.). The Art Institute of Chicago, B. E. Bensinger Fund, 1960.718.\n\nfig. 11 James Ensor (Belgian, 1860–1949). Skeleton Looking at Chinoiseries, 1885. Oil on canvas; 101 × 61 cm (39 3/4 × 24 in.). Museum of Fine Arts, Ghent, 1995-A. © Lukas—Art in Flanders VZW, photograph by Hugo Maertens.\n\nfig. 1 Honoré Daumier (French, 1808–1879). Published by Aubert &amp; Cie, Paris. MM. Victor Hugo et Émile Girardin cherchent à élever le prince Louis sur un pavois, ça n’est pas très solide!, 1756. Lithograph; 26.3 × 19.6 cm (10 3/8 × 7 3/4 in.). Bibliothèque Nationale de France, Paris, Département Estampes et Photographie. © BNF.\n\nfig. 2 Artist unknown. Published by Aubert &amp; Cie, Paris. J’ai un nom, nom d’un nom! . . . . je n’ai que ça on ne dira pas non! du président, il me faut encore le nom!!!, 1756. Colored lithograph; 24.4 × 20.6 cm (9 5/8 × 8 1/8 in.). Bibliothèque Nationale de France, Paris, Département Estampes et Photographie. © BNF.\n\nfig. 3 Alfred le Petit (French, 1841–1909). Les victimes de l’amour, published in La charge, July 16, 1870. Colored lithograph; plate: 24 × 34.9 cm (9 7/16 × 13 3/4 in.); sheet: 27.7 × 38.8 cm (10 15/16 × 15 5/16 in.). Bibliothèque Nationale de France, Paris, Département Estampes et Photographie. © BNF.\n\nfig. 4 Rigobert. Published by Charles Capron. Veille des élections, 1848. Lithograph; 30 × 25.8 cm (11 13/16 × 10 3/16 in.). Bibliothèque Nationale de France, Paris, Département Estampes et Photographie. © BNF.\n\nfig. 6 Illustrations of dinosaur skulls and vertebrae, published in Louis Dollo, “Cinquième note sur les dinosauriens,” Bulletin du Musée royal d’histoire naturelle de Belgique 3 (July 1884), plate 6.\n\nfig. 7 Iguanodon bernissartensis, published in Louis Dollo, “Troisième note sur les dinosauriens,” Bulletin du Musée royal d’histoire naturelle de Belgique 2 (April 1883), plate 5.\n\nfig. 8 Sir Richard Owen, Iguanodon mantelli, published in Louis Dollo, “Cinquième note sur les dinosauriens,” Bulletin du Musée royal d’histoire naturelle de Belgique 3 (July 1884), plate 7.\n\nfig. 5 James Ensor (Belgian, 1860–1949). The Strike (The Slaughter of the Ostend Fisherman [August 1887]), 1888. Pencil and colored pencil on paper, mounted to paperboard; 34 × 67.5 cm (13 3/8 × 26 9/16 in.). Royal Museum of Fine Arts, Antwerp, 2970. © Lukas—Art in Flanders VZW, photograph by Hugo Maertens.\n\nfig. 9 J. J. Grandville (pseud. Jean Ignace Isidore Gérard, French, 1803–1847). Crocodile, published in Scènes de la vie privée et publique des animaux (Hetzel et Paulin, 1842), p. 87. Bibliothèque Nationale de France, Paris, Département Réserve des Livres Rares. © BNF.\n\nfig. 12 Utagawa Hiroshige (Japanese, 1797–1858). Shono, from the series Fifty-Three Stations of the Tokaido, 1833. Color woodblock print; ōban; 24.1 × 36.8 cm (9 1/2 × 14 1/2 in.). The Art Institute of Chicago, Clarence Buckingham Collection, 1925.3553.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:38-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}