{
    "id": 121544,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/121544",
    "title": "Folio 6B/C",
    "web_url": "https://publications.artic.edu/ensor/reader/temptationstanthony/section/266",
    "accession": "2006.87",
    "generic_page_id": 10,
    "artwork_id": 185201,
    "publication_title": "James Ensor: The Temptation of Saint Anthony",
    "publication_id": 226,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">As in many other areas of the drawing, the imaginative figures that fill the sheet join Ensor’s imaginings with the rich visual imagery of contemporary Belgium. For example, the military composition in sheet 6A is elaborated in this folio, which displays Ensor’s technique of assembling composite forms from a range of sources. The phalanx of soldiers with skeletal or camel heads holding rifles transforms into a carnival crowd. The soldiers’ bony legs were inspired by scientific illustrations of dinosaur and bird skeletons (see fig. 1 and fig. 2). The largest soldier wears the tall helmet and uniform of the Belgian civil guard, but his legs are those of a bird. In front of him stands an even more hybrid being: a naked, horned hermaphrodite with chicken legs that resembles ethnographic depictions of tribal peoples in journals like La nature (see fig. 3). Armed with rifles, the soldiers battle an opposing crowd, in the midst of undulating larval forms that rise upward from folios 7A/B and 7C/D.\n\nBehind the soldiers, a squat figure resembles Louis Dollo, the paleontologist who supervised the excavation of the iguanodon dinosaurs at Bernissart and in 1882 became an assistant at the Royal Belgian Institute of Natural Sciences (see fig. 4, fig. 5, and fig. 6). The man also looks like Ernest Rousseau, husband of Ensor’s close friend Mariette Rousseau and a professor at the Free University of Brussels and the national military academy who specialized in physics and geometry, with a focus on the practical applications of science (see fig. 7).\n\nOn the right, a nude infant with large eyes and a hooked nose grasps another serpentine larval form that emerges from the adjacent folio (6D/E). The baby alludes to Hilarion, a manifestation of the Devil in Gustave Flaubert’s Temptation of Saint Anthony, who reappears fully grown at the bottom of the drawing, reaching under Anthony’s robe (folios 8E/F and 8G/H). Ensor worked over earlier drawing along the right side; at lower right there appears to be an architectural structure of some sort under the current image. Similarly, the conical form at center that extends into the sheet above was developed over preexisting drawing and is thus perhaps a later addition. Historical restorations are preserved at the center, bottom center, upper right edge, and bottom right corner. A small artist’s patch formerly covered the infant’s genitals; this now appears lighter than the surrounding paper. SMC/KJN\n\nfig. 1 Series de squelettes, published in La nature 13 (1885), p. 345, fig. 3.\n\nfig. 2 Squelette du solitaire, published in La nature 2 (1874), p. 409.\n\nfig. 3 Coiffures dessinées d’après les mannequins de la nouvelle galerie ethnographique du Musée d’artillerie, à Paris, published in La nature 6 (1878), p. 137.\n\nfig. 4 Detail from folio 6B/C of Ensor’s Temptation of Saint Anthony (1887–88) showing the figure behind the soldiers that resembles Louis Dollo and Ernest Rousseau. The Art Institute of Chicago, 2006.87.\n\nfig. 5 Photograph of Louis Dollo, published in Ya Soloviev Yu, “150th Anniversary of the Birth of Louis Dollo (1857–1931), a Foreign Corresponding Member of the Academy of Sciences of the USSR,” Paleontologicheskii zhurnal, no. 6 (November–December 2008), p. 103.\n\nfig. 6 Workmen mounting the first Iguanodon bernissartensis skeleton in the St. George Chapel in Brussels, 1882.\n\nfig. 7 James Ensor (Belgian, 1860–1949). Ernest Rousseau, 1887. Drypoint etching; 22.9 × 16.5 cm (9 × 6 1/2 in.). Private collection. Photograph courtesy of Thomaston Place Auction Galleries, Thomaston, Maine.\n\n</section><section id=\"figures\">Folio 6B/C. Interactive image.\n\nfig. 1 Series de squelettes, published in La nature 13 (1885), p. 345, fig. 3.\n\nfig. 2 Squelette du solitaire, published in La nature 2 (1874), p. 409.\n\nfig. 5 Photograph of Louis Dollo, published in Ya Soloviev Yu, “150th Anniversary of the Birth of Louis Dollo (1857–1931), a Foreign Corresponding Member of the Academy of Sciences of the USSR,” Paleontologicheskii zhurnal, no. 6 (November–December 2008), p. 103.\n\nfig. 6 Workmen mounting the first Iguanodon bernissartensis skeleton in the St. George Chapel in Brussels, 1882.\n\nfig. 7 James Ensor (Belgian, 1860–1949). Ernest Rousseau, 1887. Drypoint etching; 22.9 × 16.5 cm (9 × 6 1/2 in.). Private collection. Photograph courtesy of Thomaston Place Auction Galleries, Thomaston, Maine.\n\nfig. 3 Coiffures dessinées d’après les mannequins de la nouvelle galerie ethnographique du Musée d’artillerie, à Paris, published in La nature 6 (1878), p. 137.\n\nfig. 4 Detail from folio 6B/C of Ensor’ Temptation of Saint Anthony (1887–88) showing the figure behind the soldiers that resembles Louis Dollo and Ernest Rousseau. The Art Institute of Chicago, 2006.87.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:38-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}