{
    "id": 12181,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/12181",
    "title": "Cat. 23 Sketch after “Arrangement in Black: Lady Meux,” c. 1881",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/91",
    "accession": "1933.296",
    "generic_page_id": 32,
    "artwork_id": 14530,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\"> Stephanie L. StrotherSketch after “Arrangement in Black: Lady Meux,” c. 1881  \nPen and brown ink on cream wove paper, laid down on ivory wove board; 13.2 × 9.5 cm (5 13/64 × 3 3/4 in.)  \nThe Art Institute of Chicago, gift of Walter S. Brewster, 1933.296\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The first major portrait commission James McNeill Whistler received upon his return from Venice was for three full-length oil portraits of Valerie Susan Meux, later Lady Meux. The first of the three, Arrangement in Black: Lady Meux (fig. 23.1; [YMSM 228]), presents its model sumptuously attired in an elegant black dress, luxuriant fur wrap, and glittering diamonds. The focus of the Art Institute’s sketch, as with many of Whistler’s drawings for or after his oil portraits (see Sketch after “Arrangement in Brown and Black: Portrait of Miss Rosa Corder,” cat. 20; and Study for “The Blue Girl: Portrait of Miss Elinor Leyland,” cat. 21), is on specifics of costume and the positioning of the figure. Almost no attention is paid to the sitter’s features. The sketch was previously thought to be a preparatory study for the oil portrait. However, the just-visible butterfly in the dense black background to the left of the figure appears to be a direct reference to the artist’s signature in the painting. This suggests that the drawing was actually more likely made after the portrait was completed and helps explain the presence of a second butterfly in the left margin, which is unique to the drawing. As a sketch done from the completed painting, the drawing reveals which of the picture’s details Whistler found most noteworthy.\n\nWhistler’s electric draftsmanship animates the figure’s stately stance, breathing life into her faceless form. The vigorous, slashing lines of the pen suggest that the artist drew quickly and freely, and yet even here the material evidence of Valerie Meux’s affluence is decidedly on display. The jagged pen lines are particularly well suited to accentuate the rich tactility of the plush white fur. The uniformly dark tone of the dress matches the heavily worked background, causing the fur––the unmarked paper––to appear even lighter in contrast. This play of light and dark hints at the oil painting’s dominant harmony of white and black. Though Meux’s physical attributes are not well defined, she is well adorned––in addition to the fur, her blank visage is ornately framed by a diamond tiara and necklace. Her husband had purchased the jewelry for an extravagant sum (£10,000) as his wedding gift to her, creating an uproar in his family.\n\nThe Meux commission was advantageous for both artist and sitter. Valerie Susan Langdon had married Henry Bruce Meux, the heir to a vast brewery fortune and, later, 3rd baronet, in 1878. Prior to her marriage, Meux had been known in London as Val Reece, a denizen of the seedy dance hall Casino de Venise and the live-in companion of a Colonel Reece. The marriage met with strident disapproval from her husband’s family; though it provided Meux with all the trappings of wealth and status, it did not gain her access to “polite society.” Having her portrait painted by a well-known artist therefore presented an opportunity for Meux to, in Susan Grace Galassi’s words, “[construct] an image that would confirm through art a status that was denied her in real life.” Whistler’s friend Thomas R. Way aptly described Arrangement in Black: Lady Meux as her “state portrait.” As the emphases of the Art Institute sketch underscore, this calculated self-depiction was rooted in conspicuous luxury and aestheticized sophistication.\n\nWhistler, for his part, was still struggling to regain his footing following his notorious legal quarrel with the art critic John Ruskin. Whistler’s friend Théodore Duret later acknowledged it was “an act of courage to let oneself be painted by Whistler” at the time. The Meux commission was therefore not only lucrative, but also represented an occasion for Whistler to reassert his standing as a portrait painter of the monied elite. Recognizing their common outsider status, Lady Meux wrote to the artist, “You and I always get on well together . . . I suppose we are both a little eccentric and not loved by all the world, personally I am glad of it as I should prefer a little hate.” This sentiment must have rung true to a man who would eventually write a book dedicated to, as he ironically put it, “the gentle art of making enemies.”\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Sketch after “Arrangement in Black: Lady Meux” corresponds to Margaret F. MacDonald, James McNeill Whistler: Drawings, Pastels, and Watercolours; A Catalogue Raisonné (New Haven, CT: Yale University Press, 1995), hereafter MacDonald (1995), cat. 850. View M 850 online at Margaret F. MacDonald and Grischka Petri, James McNeill Whistler: The Paintings; A Catalogue Raisonné (Glasgow, UK: University of Glasgow, 2014).\n\nE. R. and J. Pennell, The Life of James McNeill Whistler (London: William Heinemann; Philadelphia: J. B. Lippincott, 1908), 1:301. Valerie Meux became Lady Meux after her husband ascended to the baronetcy in 1883. See Susan Grace Galassi with Helen M. Burnham, “Lady Henry Bruce Meux and Lady Archibald Campbell,” in Margaret F. MacDonald, Susan Grace Galassi, Aileen Ribeiro, and Patricia de Montfort, Whistler, Women, and Fashion, exh. cat. (New Haven, CT: Yale University Press, 2003), 160–61.\n\nIn her catalogue raisonné, Margaret MacDonald identifies both the Art Institute drawing and another, Arrangement in Black—No. 3 (now in the collection of the National Gallery of Art, Washington, DC), as preliminary studies for the oil portrait. She notes elsewhere, however, with reference to the sketches Whistler made of all three oil portraits planned of Valerie Meux, “there is no way to distinguish them from sketches done after the portrait when it was more or less completed.” See Margaret F. MacDonald, “Arrangement in Black—No. 3,” in Richard Dorment and Margaret F. MacDonald, James McNeill Whistler, exh. cat. (London: Tate Gallery, 1994), 204 (cat. 125); and MacDonald (1995), 320–21 (cats. 850 and 851).\n\nGalassi and Burnham, “Lady Meux and Lady Campbell,” 160 and 162. The sum of £10,000 was the total cost of all the jewelry bought by Henry Meux at the time of their wedding, which included Valerie Meux’s entire parure. As can be seen in the painting but not the drawing, this comprised a diamond bracelet and earrings in addition to the tiara and necklace.\n\nFor detailed accounts of Lady Meux’s life, see Galassi and Burnham, “Lady Meux and Lady Campbell,” 159–78; and R. G. Wilson, “Meux Family,” in Oxford Dictionary of National Biography, online version, accessed Sep. 3, 2019. See also Virginia Surtees, The Actress and the Brewer’s Wife: Two Victorian Vignettes (Wilby, Norwich: Michael Russell, 1997), 105–59.\n\nGalassi and Burnham, “Lady Meux and Lady Campbell,” 161.\n\nT. R. Way, Memories of James McNeill Whistler, the Artist (London: John Lane, 1912), 64.\n\nThéodore Duret, Whistler, trans. Frank Rutter (London: Grant Richards; Philadelphia: J. B. Lippincott, 1917), 65.\n\nValerie Meux to Whistler, Jan. 13, 1892, repr. in The Correspondence of James McNeill Whistler, 1855–1903, ed. Margaret F. MacDonald, Patricia de Montfort, and Nigel Thorp, online edition (Glasgow: UK: University of Glasgow, 2003–10), hereafter GUW, no. 04071.\n\n</section><section id=\"figures\">Cat. 23 Sketch after “Arrangement in Black: Lady Meux,” c. 1881.\n\nfig. 23.1 James McNeill Whistler (American, 1834–1903). Arrangement in Black: Lady Meux, 1881. Oil on canvas; 194.3 × 130.2 cm (76 1/2 × 51 1/4 in.). Collection of the Honolulu Museum of Art, Purchase: Acquisition Fund, funds from public solicitation, Memorial Fund, and Robert Allerton Fund, 1967, 3490.1.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:30-05:00",
    "timestamp": "2023-09-24T02:12:39-05:00"
}