{
    "id": 122038,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/122038",
    "title": "Folio 6D/E",
    "web_url": "https://publications.artic.edu/ensor/reader/temptationstanthony/section/267",
    "accession": "1920.1603",
    "generic_page_id": 10,
    "artwork_id": 79386,
    "publication_title": "James Ensor: The Temptation of Saint Anthony",
    "publication_id": 226,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Armed figures with blowguns stream out from behind Anthony’s halo, advancing on a dominant skeletal creature. A wormlike form emerges from this creature’s mouth, as in nineteenth-century photographic representations of ectoplasm, and it is grasped by the infant in folio 6B/C. This larval form recalls a passage in Gustave Flaubert’s Temptation of Saint Anthony that describes a monstrous figure whose skull is crowned with roses and whose torso is female. The creature is shrouded by a veil, which in turn forms a tail that undulates like a gigantic worm. Another worm moves from folios 7A/B and 7C/D into folio 6B/C.\n\nThese undulating worms may relate to the tapeworm from which Ensor himself suffered from late 1884 to August 1885 (see “The Trials of ‘The Temptation’”), but they also reference contemporary debates over evolution, particularly Charles Darwin’s best-selling publication The Formation of Vegetable Mould through the Action of Worms, with Observations on Their Habits (John Murray, 1881), a study of the earthworm and its effect on the soil. Darwin’s long-standing interest in the role of worm digestion in soil irrigation and its relation to his theories of evolution was parodied by the London satirical journal Punch (see fig. 1 and fig. 2). Darwin’s writings and theories also inspired Flaubert’s and Odilon Redon’s use of worm imagery. See, for example, plate 8 of Redon’s first series illustrating Flaubert’s Temptation of Saint Anthony (fig. 3) and the hybrid worm/fish figures in Redon’s image of the Chimera, a fire-breathing female monster from Greek mythology (fig. 4). Most probably, Ensor saw some of Redon’s biologically inspired images at the salon of Les XX (Les Vingt, 1883–93) in 1886.\n\nThe bug-eyed alien whose head splits open to reveal numerous smaller heads might allude to the blue Buddha of Flaubert’s text, although the drawing bears little resemblance to Flaubert’s description. Or it may reference an attack Ensor’s father suffered in early 1885, during which neighborhood thugs removed his beard and moustache, gave him a tonsure, and cut his head and neck with razors (see “The Trials of ‘The Temptation’”).\n\nThe solemn figure of Saint Anthony is placed centrally. Ensor enlarged Anthony’s shoulders over the existing drawing; the absence of blue colored pencil along the right edge of the sheet indicates that the cloak was developed with the sheet edges already overlapped. The artist may also have extended Anthony’s beard and altered his eyes, closing them or even changing their placement. The serpentine larval form at upper left covers existing drawing and extends upward, linking the compositions. SMC/KJN\n\nfig. 1 Edward Linley Sambourne (English, 1844–1910). Punch’s Fancy Portraits, no. 54: Charles Darwin, published in Punch or The London Charivari, 1881. Bibliothèque des Arts Décoratifs, Paris. Archives Charmet/Bridgeman Images.\n\nfig. 2 Edward Linley Sambourne (English, 1844–1910). Man Is But a Worm, published in Punch’s Almanack for 1882, December 6, 1881.\n\nfig. 3 Odilon Redon (French, 1840–1916). And All Manner of Frightful Creatures Arose, plate 8 from the portfolio The Temptation of Saint Anthony (1st series), 1896. Lithograph on chine appliqué; composition: 31.4 × 23 cm (12 3/8 × 9 1/16 in.); sheet: 44.8 × 31.7 cm (17 5/8 × 12 1/2 in.). The Museum of Modern Art, New York, Gift of Abby Aldrich Rockefeller, 126.1956.8. Digital image © The Museum of Modern Art/Licensed by SCALA/Art Resource, NY.\n\nfig. 4 Odilon Redon (French, 1840–1916). The Chimera Gazed at All Things with Fear&lt; from Night, 1886. Lithograph in black on ivory China paper collé, laid down on white wove paper; image/chine: 24.9 × 18.4 cm (9 13/16 × 7 1/4 in.); sheet: 45.1 × 31.2 cm (17 3/4 × 12 5/16 in.). The Art Institute of Chicago, Gift of Elizabeth Hammond Stickney, 1920.1603.\n\n</section><section id=\"figures\">Folio 6D/E. Interactive Image.\n\nfig. 4 Odilon Redon (French, 1840–1916). The Chimera Gazed at All Things with Fear from Night, 1886. Lithograph in black on ivory China paper collé, laid down on white wove paper; image/chine: 24.9 × 18.4 cm (9 13/16 × 7 1/4 in.); sheet: 45.1 × 31.2 cm (17 3/4 × 12 5/16 in.). The Art Institute of Chicago, Gift of Elizabeth Hammond Stickney, 1920.1603.\n\nfig. 1 Edward Linley Sambourne (English, 1844–1910). Punch’s Fancy Portraits, no. 54: Charles Darwin, published in Punch or The London Charivari, 1881. Bibliothèque des Arts Décoratifs, Paris. Archives Charmet/Bridgeman Images.\n\nfig. 2 Edward Linley Sambourne (English, 1844–1910). Man Is But a Worm, published in Punch’s Almanack for 1882, December 6, 1881.\n\nfig. 3 Odilon Redon (French, 1840–1916). And All Manner of Frightful Creatures Arose, plate 8 from the portfolio The Temptation of Saint Anthony (1st series), 1896. Lithograph on chine appliqué; composition: 31.4 × 23 cm (12 3/8 × 9 1/16 in.); sheet: 44.8 × 31.7 cm (17 5/8 × 12 1/2 in.). The Museum of Modern Art, New York, Gift of Abby Aldrich Rockefeller, 126.1956.8. Digital image © The Museum of Modern Art/Licensed by SCALA/Art Resource, NY.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:38-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}