{
    "id": 122184,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/122184",
    "title": "Photography Credits",
    "web_url": "https://publications.artic.edu/albright/reader/paintings/section/413",
    "accession": null,
    "generic_page_id": 30,
    "artwork_id": null,
    "publication_title": "Ivan Albright Paintings at the Art Institute of Chicago",
    "publication_id": 80,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Unless otherwise noted, photographs of artworks in the collection of the Art Institute of Chicago are by Christopher Gallagher, Robert Lifson, Shelby Silvernell, and Jonathan Mathias, with postproduction by Shelby Silvernell and Jonathan Mathias, Department of Imaging, the Art Institute of Chicago, and are copyrighted by the Art Institute of Chicago.\n\nTechnical and scientific images of the works were produced in large part by conservators and scientists in the Department of Conservation and Science at the Art Institute of Chicago and are copyrighted by the Art Institute of Chicago. All technical images were registered by Kelly Keegan. Cross-section images were captured by Inge Fielder and Maria Kokkori.\n\nEvery effort has been made to identify, contact, and acknowledge copyright holders for all reproductions; additional rights holders are encouraged to contact the Art Institute of Chicago Department of Publishing. The following credits apply to all images that appear in this catalogue for which acknowledgment is due.\n\nAll works by Ivan Albright in the collection of the Art Institute of Chicago are © The Art Institute of Chicago.\n\nFig. 2: © 2019 Artists Rights Society (ARS), New York / ADAGP, Paris.\n\nFig. 3: Photograph by Al Risser.\n\nFig. 4: digital Image © The Museum of Modern Art / Licensed by SCALA / Art Resource, NY.\n\nFig. 6: Photograph by Edward Steichen / Condé Nast via Getty Images.\n\nFig. 8: Smithsonian American Art Museum, Washington, DC / Art Resource, NY.\n\nFig. 8: Photography by Chicago History Museum / Getty Images.\n\nFig. 9: Chicago History Museum, ICHi-004489; Charles Barker, photographer.\n\nFig. 10: DN-0093474, Chicago Sun-Times / Chicago Daily News Collection, Chicago History Museum. © Sun-Times Media, LLC. All rights reserved.\n\nFig. 1: DN-0093474, Chicago Sun-Times / Chicago Daily News Collection, Chicago History Museum. © Sun-Times Media, LLC. All rights reserved.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:09-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}