{
    "id": 1222,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/1222",
    "title": "Cat. 16  Pepper Box, c. 1720",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/46",
    "accession": "1990.490",
    "generic_page_id": 2,
    "artwork_id": 120114,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">William Cowell, Sr. (American, 1682/83–1736)  \nBoston, Massachusetts  \nSilver; 10.2 × 5.1 × 5.1 cm (4 × 2 3/4 × 2 1/4 in.)  \nThe Art Institute of Chicago, restricted gift of the Antiquarian Society through the Mr. and Mrs. Jules N. Stiffel and Mrs. Benton J. Willner funds, 1990.490a–b\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Small vessels with a scrolled handle and fitted with domed, pierced tops were known as pepper boxes (and by many other similar names) in the early eighteenth century. They were used to cast ground pepper or other dry spices much as a salt or pepper shaker is used today. The form was fashioned by numerous New England and New York silversmiths, including at least thirty-eight craftsmen in Massachusetts. William Cowell, Sr., is known to have produced seven examples, among them this one, from about 1720. It bears a mark thought to have been used only by him: WC with a star and pellets above and a pellet below, all in a rectangular form. One surviving pepper box, slightly later in date, is attributed to his son and namesake, William Cowell, Jr., who was trained by his father and whose work is also represented in the Art Institute’s collection (see cat. 17).\n\nWilliam Cowell, Sr., was an active citizen and silversmith in Boston from about 1704, when he completed his apprenticeship under (in all likelihood) John Allen, until his death in 1736. The famous diarist Samuel Sewall, who purchased jewelry, spoons, and other small items from Cowell with some frequency, noted that the shop of “Billy” Cowell was broken into in 1707 by a thief who entered via the chimney and made off with some silver. (The culprit was later apprehended and the silver returned.) In 1715 Sewall hired a horse from Cowell—a fact suggesting that the latter, like some other silversmiths of the era, was also an innkeeper with an adjacent stable. This combination of activities helped Cowell become one of the more successful Boston goldsmiths of his generation, eventually amassing an estate that placed him among the wealthiest 10 percent of the city’s inhabitants.\n\nPiper nigrum—black pepper—is one of the oldest and most widely used spices in the world. Fabulously costly and exotic in medieval times, it had lost some of its exalted status by the 1720s, when it became more of an everyday commodity. Grown in the East Indies, pepper was imported to the colonies via Europe and England, and it was still an expensive item in Boston in the early eighteenth century. Consumers purchased it from local grocers and confectioners, such as Zabdiel Boylston, who operated a shop at Dock Square in the 1710s, and Stephen Merrett, who sold black pepper, white pepper, and red pepper, among many other items, at the Three Sugar Loaves and Cannister near the Town-House in the 1730s. After the revolution, the pepper trade in America was dominated by the ship captains of Salem. Black pepper’s lingering importance is reflected in the quantity and quality of the silver objects fashioned to hold it.\n\nThe engraved inscription R \\* Wyer on the bottom of the piece is probably for Robert Wyer, born in Charlestown. Wyer (1695/96–1764), a carpenter, married Catherine Swain of Nantucket in 1720, about the time this pepper box was made, and the couple lived out their lives on the island. Although this specific box has not been identified in the estate papers of its early owners, at least nine others are recorded in colonial Nantucket estate inventories. A later example of the form was made about 1761 by John Jackson, the island’s first silversmith.\n\nAdditional engraving on the box gives the names of later generations of the Wyer family, who apparently treasured this small object. One inscription implies that the piece was eventually acquired by Christopher Wyer (1776–1850), a mariner and grandson of the original owners. On its side the object also bears the engraving Sarah C. Wyer. 1830, indicating that it was passed on to Christopher’s eldest daughter, Sarah Coleman Wyer (1809–1907), prior to her marriage to James Easton II in 1831. Easton (1807–1903) was one of at least seven retailers active in Nantucket in the mid-nineteenth century, buying silver spoons, forks, cups, hardware, jewelry, and other merchandise from makers in Boston and Providence and selling them to local customers, as well as performing engraving and repair work. Although he occasionally added a mark to flatware, he is not known to have made objects himself. By the time of his death, he was Nantucket’s oldest resident and a well-known figure in town. He and his wife, who also lived well into her nineties, may have particularly cherished the pepper box, which was related to the family business and provided a link to both their ancestors and to the early years of the craft in colonial America. As is so often the case with silver objects, this modest piece, weighing a mere three or four ounces, served as an “icon of continuity,” an embodiment of memories linking several generations in a tangible manner.  \nGerald W. R. Ward\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">Near handle (fig. 16.1)\n\nEngraved at bottom at edge: 3.8\n\nEngraved on bottom in script: R\\*Wyer || Christopher Wyer (fig. 16.2)\n\nEngraved on side in script: Sarah C. Wyer. 1830. (fig. 16.3)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Probably Robert Wyer (sometimes spelled Wier or perhaps Weare) (b. Charlestown, MA; 1695/96–1764) and Catherine Swain, Nantucket, MA (m. 1720).\n\nProbably by descent to Robert Wyer, Jr. (1737–1816).\n\nBy descent to Christopher Wyer (1776–1850).\n\nBy descent to his daughter Sarah C. Wyer Easton (1809–1907), 1830.\n\nWith Firestone and Parson, Boston, by 1990.\n\nSold to the Art Institute of Chicago, 1990.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Antiquarian Society (1991), p. 3.\n\nKane et al. (1998), p. 352.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For six examples, see Kane et al. (1998), p. 352; see also Christie’s (2008), lot 164.\n\nKane et al. (1998), p. 346.\n\nKane et al. (1998), p. 349.\n\nSewall’s relationship with Cowell is discussed in B. Ward (1984), pp. 131, 153.\n\nB. Ward (1984), pp. 138–39.\n\nSee Fred Czarra’s entry on the substance in A. Smith (2007), pp. 446–47.\n\nPepper’s trajectory from the Middle Ages to the modern era is summarized in Schivelbusch (1992), pp. 3–14.\n\nSee these purveyors’ advertisements, reprinted in Dow (1927/1967), pp. 292–93.\n\nJ. Phillips (1949).\n\nC. Carpenter and M. Carpenter (1987), pp. 121–26; see esp. the table (p. 121) and the illustration of the Jackson pepper (p. 126, fig. 104).\n\nA pepper pot by John Blowers of c. 1741 held similar meaning for its owners over time. See Skerry (2015), pp. 48–50.\n\nThe author is most grateful to Lainey McCartney for her investigation into the Wyer family probate records at the Nantucket courthouse. Extensive genealogical information on the family is contained in the curatorial files, Department of American Art, Art Institute of Chicago. The Nantucket Historical Association owns a carte de visite of Sarah Easton from the 1860s (CDV307A).\n\nEaston’s career is discussed in C. Carpenter and M. Carpenter (1987), pp. 134–37.\n\nCsikszentmihalyi and Rochberg-Halton (1981).\n\n</section><section id=\"figures\">Pepper Box, c. 1720.\n\nfig. 16.1 fig. 16.2 fig. 16.3 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:13-05:00",
    "timestamp": "2023-09-24T02:12:31-05:00"
}