{
    "id": 12243,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/12243",
    "title": "Cat. 84  Inkstand, 1915/25",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/153",
    "accession": "1982.995",
    "generic_page_id": 2,
    "artwork_id": 99023,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Elizabeth E. Copeland (American, 1866–1957)  \nBoston, Massachusetts  \nSilver; 7 × 13 × 13 cm (2 3/4 × 5 1/8 × 5 1/8 in.)  \nThe Art Institute of Chicago, restricted gift of the Lake Forest–Lake Bluff Associates of The Woman’s Board of The Art Institute of Chicago, 1982.995\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">While capable of making jewelry of exquisite delicacy, Boston metalsmith Elizabeth Copeland is best known for her enameled silver boxes, which manifest an intentionally rough-hewn technique mitigated by the application of enamels in brilliant hues. Copeland’s work appears to exhibit the influence of medieval enamels, which were actively acquired by American collectors in the late nineteenth and early twentieth centuries. Typically, the tops of her boxes are decorated with cloisonné enamels featuring floral and occasionally avian motifs, and often further embellished with semiprecious cabochon stones in bezel settings. The sides of the boxes also contain areas defined by partitions of metal, or cloisons, generally, although not always, devoid of enamels. Occasionally, the sides are set sparingly with cabochon stones, as is the case with Copeland’s box in the Art Institute’s collection (see fig. 84.1). Whether her characteristic use of vacant cloisons has its origins in damaged medieval enamels or was her own innovation is not known. The results, however, are original and idiosyncratic.\n\nIn 1896, at the age of thirty, Copeland enrolled in the Cowles Art School in Boston, working initially with illustrator and book designer Amy Sacker; subsequently, she studied privately with distinguished metalsmith and enameller Laurin Hovey Martin. During her years at Cowles, Copeland met Sarah Choate Sears, a wealthy Bostonian who was among the founders of the city’s Society of Arts and Crafts. The two shared a studio for a time, and Sears made it financially possible for Copeland to travel to Europe in 1908 for the purpose of visiting museum collections. It has been posited that while in London Copeland may have studied with Martin’s teacher, the noted silversmith and enameler Alexander Fisher, who taught at the Slade School.\n\nBefore Copeland left for Europe, she achieved some renown for the roughly constructed enameled silver boxes with which she would become identified. In 1901 she became a member of the Society of Arts and Crafts and would exhibit with many of the Arts and Crafts organizations subsequently established. Her work appeared in the first annual crafts exhibition held at the Art Institute in 1902, as well as those organized at the museum for many years thereafter. Significant recognition came in the June 1903 issue of the Craftsman, in which her work is described as “show[ing] great vigor and simplicity of treatment and a style quite her own.” A repoussé-decorated octagonal silver box with an enameled lid illustrates the article.\n\nBetween about 1915 and 1922, Copeland expanded her repertoire by adding new forms and increasing the scale of her work. Among these larger, later objects is the Art Institute’s inkstand. Consisting of multiple elements, the inkstand’s lidded box fits into a shallow tray with a rectangular lidded compartment on every side. Each lid on the tray is flanked by square, shallow wells and is decorated with empty cloisons in vegetal forms; each is also centered by a silver knob. The lid of the central well is decorated with cloisonné enamels in rich colors that contrast with the shiny and tarnished areas of the inkstand.\n\nCopeland exhibited widely and received notable accolades along with favorable mention in numerous publications. The extent of her enamels’ appeal is suggested by the sobriquet “Whistler of Enamels,” bestowed on her by a critic in 1910, the year she became a Master of the Society of Arts and Crafts. In 1916 she was made a Medalist, the organization’s highest honor, for her enamel work on silver. Copeland continued to exhibit regularly, although by the mid-1920s her style ceased to evolve and likely found less favor with a public increasingly embracing the forms of the modern age. She retired in 1937 at the age of seventy.  \nBarbara K. Schnitzer\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom (fig. 84.2)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Ira Simon, Chicago; with Lillian Nassau, New York, by 1982.\n\nSold to the Art Institute of Chicago, 1982.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Wilmington, Delaware Art Museum, The Pre-Raphaelite Era, 1848–1914, April 12–June 6, 1976, pp. 176–77, cat. 7-36 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">R. Elzea and B. Elzea (1976), pp. 176–77, cat. 7–36 (ill.).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For examples of Copeland’s jewelry, see a brooch in gold with turquoise and opal cabochons in Falino and G. Ward (2008), p. 338, fig. 2; for contemporary mentions, see a necklace and a pair of cuff links in Coburn (1906), figs. I, III, pp. 1–2.\n\nFor example, a number of medieval and Renaissance enamels were acquired by William and Henry Walters of Baltimore; and a group of French painted enamels were purchased by Henry Clay Frick, having earlier been part of the J. P. Morgan estate. Two medieval Limoges champlevé enamels could also be seen at the Museum of Fine Arts, Boston, around that time: a plaque that was part of its holdings (85.86) and a pyx on loan from 1889 until its acquisition in 1961 (61.209).\n\nFor Copeland’s technique, see Towner (1911), pp. 321–22.\n\nCopeland was the youngest of four daughters of a farmer; she was born in Revere, Massachusetts, and raised in Bedford. On Sacker, see Hirschler (2001), p. 194; Brandt (2009), p. 337, n. 13. For Laurin Hovey Martin, see Morrell (1900) and cat. 72, n. 2.\n\nCopeland’s entry in Who’s Who in American Art, vol. 3, 1940–41, p. 145, states that she studied in London. The possibility that she may have trained with Fisher was first suggested by W. Scott Braznell in Kaplan et al. (1987), p. 268. Alexander Fisher wrote The Art of Enamelling upon Metal, with a Short Appendix Concerning Miniature Painting on Enamel (Offices of The Studio, 1906).\n\nSilver box and silver cup, Chicago 1902–3, cats. 181–82. Copeland’s work appeared in the annual Chicago exhibitions for sixteen out of twenty years, between 1902 and 1921.\n\nBelknap (1903), p. 180.\n\nSee, for example, Sargent (1906), cited in Falino and G. Ward (2008), p. 422, n. 25; International Studio 35, (1908), p. CXLVIII, in which Copeland’s work is described as having good design and execution; Towner (1911), pp. 321–22; Monroe (1913); Adler (1916).\n\nOliver (1910).\n\n</section><section id=\"figures\">Inkstand, 1915/25.\n\nfig. 84.1 Elizabeth E. Copeland. Covered Box, c. 1920. Silver, painted and cloisonné enamels, and cabochon stones; 7.6 × 12.7 × 10.2 cm (3 1/4 × 5 1/4 × 4 1/8 in.). The Art Institute of Chicago, Laura S. Matthews Fund, 1982.1291.\n\nfig. 84.2 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:26-05:00",
    "timestamp": "2023-09-24T02:12:39-05:00"
}