{
    "id": 122679,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/122679",
    "title": "Copyright",
    "web_url": "https://publications.artic.edu/albright/reader/paintings/section/414",
    "accession": null,
    "generic_page_id": 30,
    "artwork_id": null,
    "publication_title": "Ivan Albright Paintings at the Art Institute of Chicago",
    "publication_id": 80,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">© 2019 by The Art Institute of Chicago\n\nAll rights reserved. No part of this publication may be reproduced, transmitted, or utilized in any form or by any means, electronic or mechanical, including photocopy, digital recording, or any other information storage or retrieval system (beyond that copying permitted by sections 107 and 108 of the US Copyright Law), without prior written permission from the Department of Publishing of the Art Institute of Chicago, except by a reviewer, who may quote brief passages.\n\nFirst edition\n\nISBN: 978-0-86559-303-9\n\nProduced by the Department of Publishing of the Art Institute of Chicago  \nGreg Nosan, Executive Director  \nEdited by Maia Rigas and Jenni Fry  \nProofreading by Sarah Robinson  \nProduction by Lauren Makholm, Rachel Edsill, and Ben Bertin  \nPhotography research by Lauren Makholm  \nDesigned by Beata Hosea  \nAIC OSCI-Toolkit development by Tina Shah\n\nUnless otherwise noted, photography of works of art is by Chris Gallagher, Robert Lifson, Shelby Silvernell, and Jonathan Mathias, postproduction by Shelby Silvernell and Jonathan Mathias, Department of Imaging, the Art Institute of Chicago, and are copyrighted by the Art Institute of Chicago.\n\nTechnical and scientific images of the works were produced in large part by conservators and scientists in the Department of Conservation and Science at the Art Institute of Chicago and are copyrighted by the Art Institute of Chicago. All technical images were registered by Kelly Keegan. Cross-section images were captured by Inge Fielder and Maria Kokkori.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:09-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}