{
    "id": 123029,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/123029",
    "title": "Folio 6H/I",
    "web_url": "https://publications.artic.edu/ensor/reader/temptationstanthony/section/269",
    "accession": "2012.5",
    "generic_page_id": 10,
    "artwork_id": null,
    "publication_title": "James Ensor: The Temptation of Saint Anthony",
    "publication_id": 226,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">The green cart with large wheels is filled with a troupe of commedia dell’arte performers and musicians. These itinerant groups traveled from town to town, especially during Carnival, with their carts or wagons also serving as the stage (see fig. 1 and fig. 2). Their theater consisted of improvised satirical scenarios acted by masked performers playing stock characters of social types. In the present sheet, a Jesuit priest wearing a tall hat with a curling brim clambers onto the lower left end of the cart. The caricature draws upon satirical representations initiated by Honoré Daumier and continued in the anticlerical press (see fig. 3 and fig. 4). Here the priest clutches a plucked chicken, even as his clothing lifts to expose his bare buttocks (which extend onto folio 6F/G). Into these Ensor inserted a horn, a sly allusion to “passing wind.” The implied cacophony of sounds thus multiplies.\n\nCommedia dell’arte originated in sixteenth-century Italy and spread throughout Europe from the seventeenth century onward. The form took hold particularly strongly in France, where the characters of Pierrot, Columbine, and Harlequin were particularly popular. In the second half of the nineteenth century, Pierrot came to represent the artist or writer, leading Ensor to portray himself as this performer in drawings as well as the painting Christ’s Entry into Brussels in 1889 (see fig. 5). He included other commedia characters in his paintings and used the characters in the ballet he composed, La gamme d’amour (The Song of Love). Ensor was doubtless drawn to the improvisational, exaggerated, and distorted style of commedia performance and to the ways its dialogue and action could be adapted to satirize local scandals, current events, and regional tastes while still using old jokes and punch lines familiar to its audience. The commedia’s narratives and story lines could also disguise political commentary and social critique—so much so that Napoleon outlawed performances during his occupation of Italy—and they continued to do so in nineteenth-century caricature (see fig. 6, fig. 7, and fig. 8). Assimilated into popular culture, commedia and its mocking, absurd theatrics appeared in Punch and Judy, and in Guignol, puppet shows that Ensor might have seen along the Ostend boardwalk.\n\nMusic and dance were central to commedia dell’arte performance: in addition to improvising dialogue, characters sang, played instruments, and danced. Ensor’s wagon is filled with an ensemble of musicians with instruments such as a guitar and a flute; horns including a French horn and a tuba; a harp; and a drum (played by the masked figure in sheet 5I). Two more musicians, one playing a clarinet and the other blowing a shofar, precede the cart in folio 6F/G. The musicians’ exaggerated, primitive, and animal-like features (like those in J. J. Grandville’s satires; see fig. 9) range from mask to grotesque. The two singer-musicians in the center resemble Antoine Watteau’s depictions of Italian and French commedia dell’arte performers (see fig. 10 and fig. 11). They also connect with the chinoiserie figurines sold in Ensor’s family’s store.\n\nThe drawing of the masked figures and musicians extends above into sheet 5I, but the folios align best when their edges are abutted. Additional green colored pencil appears to have been added after the sheets were joined, as there is minimal media along the bottom left edge. A large historical restoration is preserved at center right. SMC/KJN\n\nfig. 1 Jan Miel (Flemish, 1599–1644). Actors from the Commedia dell’Arte on a Wagon in a Town Square, 1640. Oil on canvas; 55.1 × 80 cm (21 11/16 × 31 1/2 in.). Important Paintings by Old Masters (Christie’s, New York, January 15, 1985), lot 215. © Christie’s Images/Corbis.\n\nfig. 2 Karel Dujardin (Dutch, 1626–1678). Les charlatans italiens, 1657. Oil on canvas; 44.5 × 52 cm (17 1/2 × 20 1/2 in.). Musée du Louvre, Paris, 1394. © RMN-Grand Palais/Art Resource, NY.\n\nfig. 3 Honoré Daumier (French, 1808–1879). Les actualités, published in Le charivari, February 6, 1872.\n\nfig. 4 Pépin (pseud. Édouard Guillaumin, French, active 19th century). 1er Avril, published in Le Grelot, April 1, 1877.\n\nfig. 5 James Ensor (Belgian, 1860–1949). Christ’s Entry into Brussels in 1889, 1888. Oil on canvas; 252.7 × 429.5 cm (99 1/2 × 169 1/2 in.). The J. Paul Getty Museum, Los Angeles, 87.PA.96. This detail shows his self-portrait as Pierrot.\n\nfig. 6 <pifpaf .=\"\" active=\"\" em=\"\">Le carnival liberal, published in Le tirailleur, March 15, 1885. Here the cart filled with commedia dell’arte actors references the Belgian Left, composed of Socialists and Progressive Liberals.</pifpaf>\n\nfig. 7 J. J. Grandville (pseud. Jean Ignace Isidore Gérard, French, 1803–1847). Bal masqué, published inUn autre monde (H. Fournier, 1844), p. 43.\n\nfig. 8 Honoré Daumier (French, 1808–1879). Musiciens jouant pendant douze heures consécutives à prix fixe, 1865. Lithograph. National Gallery of Victoria, Melbourne Felton Bequest, 1930,4351-3.\n\nfig. 9 J. J. Grandville (pseud. Jean Ignace Isidore Gérard, French, 1803–1847).Nouveau langage musical, published in Les métamorphoses du jour (Garnier Frères, 1869). Bibliothèque Nationale de France, Paris, Département Philosophie, Histoire, Sciences de l’Homme. © BNF.\n\nfig. 10 Antoine Watteau (French, 1684–1721). Sous un habit de Mezetin, c. 1717–19. Oil on panel; 27.7 × 21 cm (10 15/16 × 8 1/4 in.). Wallace Collection, London, P381.\n\nfig. 11 Antoine Watteau (French, 1684–1721). The Italian Comedians, c. 1720. Oil on canvas; 128 × 92.1 cm (50 3/8 × 36 1/4 in.). The J. Paul Getty Museum, Los Angeles, 2012.5.\n\n</section><section id=\"figures\">Folio 6H/I. Interactive image.\n\nfig. 2 Karel Dujardin (Dutch, 1626–1678). Les charlatans italiens, 1657. Oil on canvas; 44.5 × 52 cm (17 1/2 × 20 1/2 in.). Musée du Louvre, Paris, 1394. © RMN-Grand Palais/Art Resource, NY.\n\nfig. 1 Jan Miel (Flemish, 1599–1644). Actors from the Commedia dell’Arte on a Wagon in a Town Square, 1640. Oil on canvas; 55.1 × 80 cm (21 11/16 × 31 1/2 in.). Important Paintings by Old Masters (Christie’s, New York, January 15, 1985), lot 215. © Christie’s Images/Corbis.\n\nfig. 6 Pifpaf (active 19th century). Le carnival liberal, published in Le tirailleur, March 15, 1885. Here the cart filled with commedia dell’arte actors references the Belgian Left, composed of Socialists and Progressive Liberals.\n\nfig. 8 Honoré Daumier (French, 1808–1879). Musiciens jouant pendant douze heures consécutives à prix fixe, 1865. Lithograph. National Gallery of Victoria, Melbourne Felton Bequest, 1930,4351-3.\n\nfig. 9 J. J. Grandville (pseud. Jean Ignace Isidore Gérard, French, 1803–1847). Nouveau langage musical, published in Les métamorphoses du jour (Garnier Frères, 1869). Bibliothèque Nationale de France, Paris, Département Philosophie, Histoire, Sciences de l’Homme. © BNF.\n\nfig. 10 Antoine Watteau (French, 1684–1721). Sous un habit de Mezetin, c. 1717–19. Oil on panel; 27.7 × 21 cm (10 15/16 × 8 1/4 in.). Wallace Collection, London, P381.\n\nfig. 11 Antoine Watteau (French, 1684–1721). The Italian Comedians, c. 1720. Oil on canvas; 128 × 92.1 cm (50 3/8 × 36 1/4 in.). The J. Paul Getty Museum, Los Angeles, 2012.5.\n\nfig. 3 Honoré Daumier (French, 1808–1879). Les actualités, published in Le charivari, February 6, 1872.\n\nfig. 4 Pépin (pseud. Édouard Guillaumin, French, active 19th century). 1er Avril, published in Le Grelot, April 1, 1877.\n\nfig. 7 J. J. Grandville (pseud. Jean Ignace Isidore Gérard, French, 1803–1847). Bal masqué, published in Un autre monde (H. Fournier, 1844), p. 43.\n\nfig. 5 James Ensor (Belgian, 1860–1949). Christ’s Entry into Brussels in 1889, 1888. Oil on canvas; 252.7 × 429.5 cm (99 1/2 × 169 1/2 in.). The J. Paul Getty Museum, Los Angeles, 87.PA.96. This detail shows his self-portrait as Pierrot.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:09-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}