{
    "id": 12338,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/12338",
    "title": "Cat. 24 Head of a Girl, c. 1882",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/92",
    "accession": "1933.297",
    "generic_page_id": 32,
    "artwork_id": 14533,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\"> Stephanie L. StrotherHead of a Girl, c. 1882  \nPen and brown ink with scraping, on cream laid paper, laid down on ivory board; 12 × 9.3 cm (4 3/4 × 3 11/16 in.)  \nThe Art Institute of Chicago, gift of Walter S. Brewster, 1933.297\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">James McNeill Whistler left much to the viewer’s imagination in this small, enigmatic pen sketch of an unidentified girl. The figure emerges from a background of dense crosshatching, her pale face creating a stark contrast with the darkness that surrounds her. Very little visual information is provided regarding the model’s clothing, social status, environs, or mental state; her expression is somber, yet not clearly rendered. Patchy diagonal shading casts part of her face in shadow, contributing to the drawing’s subdued mood. The erratic, squiggled lines in the upper right corner indicate that Whistler may have experienced trouble with his pen at one point, though a few similarly curling lines also appear on the figure’s left side.\n\nThe heavily worked upper half of the page abruptly gives way to a nearly blank expanse of paper. A collection of undefined scribbles near the bottom have no clear connection to the rest of the composition and may comprise the start of another, unrelated sketch. Though the picture is likely the result of nothing more mysterious than a straightforward drawing exercise or a moment of spontaneous inspiration, the absence of contextual information imbues it with an inscrutable quality.\n\nWhen the prominent Chicago art collector and art educator Kate Lancaster Brewster purchased the drawing from the Albert Roullier Art Galleries in 1929, it bore the title Jo. This was the nickname of Joanna Hiffernan, who modeled frequently for Whistler and with whom he had a romantic relationship in the early and mid-1860s. It would thus seem that for a time she was the presumed sitter in the drawing, although more recent scholars have refuted this identification. The style of the butterfly signature certainly dates from a much later period, long after the relationship had ended. Having a named and personally significant subject such as Hiffernan would generally have added value to a work of this kind; this may help to explain the drawing’s early, erroneous title.\n\nKate Brewster and her husband, Walter Stanton Brewster, were voracious collectors of Whistler’s and many other artists’ work, much of which they eventually gave to the Art Institute of Chicago. Walter Brewster also amassed and later bequeathed to the museum an impressive assemblage of Whistleriana, consisting of ephemera, exhibition pamphlets, periodical clippings, and books published on or by the artist. When it came to collecting, as then-director of the Art Institute, Daniel Catton Rich, wrote in 1950, “The Brewsters never chose the obvious.” Their appetite for the unusual may well have been what drew them to this intriguing little sketch.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Head of a Girl corresponds to Margaret F. MacDonald, James McNeill Whistler: Drawings, Pastels, and Watercolours; A Catalogue Raisonné (New Haven, CT: Yale University Press, 1995), hereafter MacDonald (1995) cat. 870. View M 870 online at Margaret F. MacDonald and Grischka Petri, James McNeill Whistler: The Paintings; A Catalogue Raisonné (Glasgow, UK: University of Glasgow, 2014).\n\nMacDonald (1995), 327–28 (cat. 870).\n\nSee institutional archives and photocopies in curatorial object files, Department of Prints and Drawings, Art Institute of Chicago. MacDonald writes in her catalogue raisonné that Walter Brewster purchased the drawing, but these institutional records clearly indicate that Kate Brewster was the purchaser.\n\nSee MacDonald (1995), 327–28 (cat. 870).\n\nDaniel Catton Rich, “The Kate L. Brewster Bequest,” Bulletin of the Art Institute of Chicago 44, no. 3 (Sept. 15, 1950): 51.\n\n</section><section id=\"figures\">Cat. 24 Head of a Girl, c. 1882\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:30-05:00",
    "timestamp": "2023-09-24T02:12:39-05:00"
}