{
    "id": 123526,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/123526",
    "title": "Folio 7A/B",
    "web_url": "https://publications.artic.edu/ensor/reader/temptationstanthony/section/270",
    "accession": "1953.268",
    "generic_page_id": 10,
    "artwork_id": 79477,
    "publication_title": "James Ensor: The Temptation of Saint Anthony",
    "publication_id": 226,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">The lower half of this folio is filled with the heads of bourgeois men. Their procession continues across and below to folios 7C/D and 8A/B. The top-hatted men are transformed into strutting birds similar to J. J. Grandville’s illustrations in Scènes de la vie privée et publique des animaux (Scenes from the Private and Public Life of Animals; see fig. 1) and Les métamorphoses du jour (The Metamorphoses of the Day; see fig. 2). Signs in their hats refer to food: the words for petits fours, green beans, and prunes are all legible. Their ranks include a man with the red-circled eye and sharp beak of a chicken. Others have blotched skin and weak chins, possible indicators of disease and degeneracy. They follow the man at lower right, whose face extends into folio 7C/D and whose rooster body appears in folio 8A/B. The band on his hat (visible at far right) proclaims VIVE LE SAINT L’ORGUEIL. . . (Long live Saint Pride). The last three letters, TUE, seem to belong to another, illegible, word.\n\nAbove this group on the right looms a grinning monster whose head explodes, perhaps from a nearby bomb. He may be wearing a restraining garment—a possible reference to Ensor’s father’s mental troubles. The XX on the left side of the garment may allude to the artists’ collective Les XX (Les Vingt, 1883–93) and Ensor’s ongoing struggles with the group (see “The Trials of ‘The Temptation’”). Behind and next to this monster is a large, balloon-like creature whose open mouth, seen in profile, reveals sharp teeth, broad lips, and a tongue; it extends into sheet 6A.\n\nOn the left side of the sheet, two legs with bright-red shoes hang down. Originally, they may have belonged to a religious figure whose upper body no longer exists. Historical restorations are preserved at the top left edge and along the right edge, and the sites of removed artist’s patches appear as lighter areas of paper. The patches once masked an area in the upper left corner and the red shoes at center left, possibly to obscure any religious reference. SMC/KJN\n\nBrass bands, processions, the Ostend carnival, and strikes were part of everyday life for Ensor, and the artist developed a particular interest in the behavior of groups and crowds. When visiting Brussels, he would often stay with the Rousseau family at 20, rue Vautier, or in the area around Boulevard Anspach (one of Brussels’s main arteries in the late nineteenth century), where he would watch the city’s bourgeoisie file past as they ran errands. Interested in social justice, Ensor liked to ridicule the ruling classes, as he does here with the bourgeois figures wearing top hats. The parade is reminiscent of the crowd on Boulevard Anspach, as shown in the related print, House on Boulevard Anspach (fig. 3). It also recalls Ensor’s other crowd compositions, such as The Cathedral (fig. 4) and The Entry of Christ into Brussels (fig. 5), in which the artist scrutinized and judged the behavior of politicians, the military, the church, the bourgeoisie, and Belgians at large. ST\n\nfig. 1 Grandville (pseud. Jean Ignace Isidore Gérard, French, 1803–1847). Faire ce métier d’oison, published in Scènes de la vie privée et publique des animaux (Hetzel et Paulin, 1842), p. 194.\n\nfig. 2 J. J. Grandville (pseud. Jean Ignace Isidore Gérard, French, 1803–1847). De l’ensemble donc f. . . !, published in Les métamorphoses du jour (Garnier Frères, 1869). Bibliothèque Nationale de France, Paris, Département Philosophie, Histoire, Sciences de l’Homme. © BNF.\n\nfig. 3 James Ensor (Belgian, 1860–1949). House on Boulevard Anspach, 1888. Etching and drypoint; plate: 14 × 9 cm (5 1/2 × 3 9/16 in.); sheet: 25 × 16 cm (9 13/16 × 6 5/16 in.). Museum of Modern Art, New York, 503.1942. Digital image © The Museum of Modern Art/Licensed by SCALA/Art Resource, NY.\n\nfig. 4 James Ensor (Belgian, 1860–1949). The Cathedral, 1886. Etching from a zinc plate, in black, on ivory Japanese paper; image: 23.9 × 17.9 cm (9 3/8 × 7 1/16 in.); plate: 24.7 × 18.7 cm (9 3/4 × 7 3/8 in.); sheet: 32.5 × 23.8 cm (12 13/16 × 9 3/8 in.). The Art Institute of Chicago, Joseph Brooks Fair Collection, 1953.268.\n\nfig. 5 James Ensor (Belgian, 1860–1949). The Entry of Christ into Brussels, 1898. Etching from a copper plate, on buff laid paper; image/plate: 24.8 × 35.6 cm (9 3/4 × 14 in.); sheet: 30.3 × 45.8 cm (11 15/16 × 18 1/16 in.). The Art Institute of Chicago, Bequest of Joseph Winterbotham, 1954.340.\n\n</section><section id=\"figures\">Folio 7A/B. Interactive image.\n\nfig. 3 James Ensor (Belgian, 1860–1949). House on Boulevard Anspach, 1888. Etching and drypoint; plate: 14 × 9 cm (5 1/2 × 3 9/16 in.); sheet: 25 × 16 cm (9 13/16 × 6 5/16 in.). Museum of Modern Art, New York, 503.1942. Digital image © The Museum of Modern Art/Licensed by SCALA/Art Resource, NY.\n\nfig. 1 Grandville (pseud. Jean Ignace Isidore Gérard, French, 1803–1847). Faire ce métier d’oison, published in Scènes de la vie privée et publique des animaux (Hetzel et Paulin, 1842), p. 194.\n\nfig. 2 J. J. Grandville (pseud. Jean Ignace Isidore Gérard, French, 1803–1847). De l’ensemble donc f. . . !, published in Les métamorphoses du jour (Garnier Frères, 1869). Bibliothèque Nationale de France, Paris, Département Philosophie, Histoire, Sciences de l’Homme. © BNF.\n\nfig. 4 James Ensor (Belgian, 1860–1949). The Cathedral, 1886. Etching from a zinc plate, in black, on ivory Japanese paper; image: 23.9 × 17.9 cm (9 3/8 × 7 1/16 in.); plate: 24.7 × 18.7 cm (9 3/4 × 7 3/8 in.); sheet: 32.5 × 23.8 cm (12 13/16 × 9 3/8 in.). The Art Institute of Chicago, Joseph Brooks Fair Collection, 1953.268.\n\nfig. 5 James Ensor (Belgian, 1860–1949). The Entry of Christ into Brussels, 1898. Etching from a copper plate, on buff laid paper; image/plate: 24.8 × 35.6 cm (9 3/4 × 14 in.); sheet: 30.3 × 45.8 cm (11 15/16 × 18 1/16 in.). The Art Institute of Chicago, Bequest of Joseph Winterbotham, 1954.340.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:38-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}