{
    "id": 124024,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/124024",
    "title": "Folio 7C/D",
    "web_url": "https://publications.artic.edu/ensor/reader/temptationstanthony/section/271",
    "accession": "1954.340",
    "generic_page_id": 10,
    "artwork_id": 80636,
    "publication_title": "James Ensor: The Temptation of Saint Anthony",
    "publication_id": 226,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">The left side of this folio is dominated by the torso of a man whose body extends into folio 8C/D. Scratching defines his facial features. In one hand he holds a bowl; in the other he clutches several dead animals and a fish. Despite his respectable attire, he wears glasses, signaling deception or falsity, and has a large ear, then linked with degeneracy. His sores may be syphilitic. With lesions covering his head, a goiter on his neck, a jacket that turns into feathers, and pointed fingers, the man unites various motifs from popular culture, including J. J. Grandville’s satirical merging of animal and human Scènes de la vie privée et publique des animaux (Scenes from the Private and Public Life of Animals). In particular, the textured skin and the jacket sleeve that is transformed into a layer of feathers are drawn from Grandville’s depiction of a banker as a turkey (fig. 1).\n\nThe bourgeois man’s deformed face recalls that of Joseph Carey Merrick, the so-called Elephant Man (see fig. 2, fig. 3, and fig. 4). Poor and unable to work, in 1884 Merrick contacted the owner of a music hall in Leicester, England. Together they established a successful act called “The Elephant Man, Half-a-Man and Half-an-Elephant,” in which Merrick displayed his increasingly misshapen body. While on an ill-organized tour of Europe, Merrick lost all of his savings to his road manager, who abandoned him in Brussels in 1886. Merrick attempted to return to England via Ostend on the Dover ferry but was refused passage. In the present sheet, Ensor reworked the Judenhut (literally, Jewish hat; see fig. 5 and fig. 6) that originally sat on the man’s head into a top hat. Combined with his pointed fingers, the hat suggests the man possesses a devil-like nature and alludes to contemporary caricatures of Jews (see fig. 7).\n\nAlthough the writing on the man’s sash—VIVE ANTOINE NOTRE SEIGNEUR ET LABRE (Long live Anthony, Our Lord, and Labre; see folio 8G/H and sheet 8I)—implies he is making an offering to Saint Anthony and to Saint Benedict Labre (see fig. 8), various obscene and scatological details impugn the sincerity of the oblation. These include a strange bird-monster who defecates into the bowl and whose erect penis is near the man’s lips. Known for his poverty and good works, Labre was canonized by Pope Leo XIII in 1881 (see sheet 8I for more on this saint). Many people, including Ensor, identified with his rejection of materialism and his role as a healer and holy fool. Indeed, the saint’s feast day is April 16, only three days after Ensor’s own birthday.\n\nA historical restoration is preserved along the center top edge. Artist’s patches were formerly placed in the center of the sheet, covering the bird’s genitals, and at lower center, over the word Labre in the beggar’s sash. SMC/KJN\n\nAppearing in large numbers on the streets of Belgian cities involved in the late-nineteenth-century revolution, banderoles, or banners, were strips of fabric onto which words were printed or painted. Described as “written exposés,” banderoles were a disposable but indisputable part of street life, where they usually expressed political statements. Ensor used them frequently in his depictions of crowds. In The Temptation, the bourgeoisie are preceded by a figure carrying a banderole that pays tribute to Saint Anthony and Saint Benedict Labre, who was the patron saint of bachelors, the mentally ill, and the homeless. A similar figure marches in the foreground of The Entry of Christ into Brussels (fig. 9); his banderole pays tribute to Jesus, King of the Jews, and to Edward Anseele, a leading figure in the Belgian socialist party who championed universal suffrage within it. In 1881, he founded the first Belgian cooperative, Vooruit, of which he became the first director in 1884. Ensor also alluded to Anseele in his drawing The Lively and Radiant: The Entry of Christ into Jerusalem (fig. 10). ST\n\nfig. 1 J. J. Grandville (pseud. Jean Ignace Isidore Gérard, French, 1803–1847). Un banquier, published in Scènes de la vie privée et publique des animaux (Hetzel et Paulin, 1842), p. 317.\n\nfig. 2 Joseph Merrick, “Elephant Man,” published in “The ‘Elephant-Man,’” British Medical Journal 2, 1354 (1886), p. 1188.\n\nfig. 3 Joseph Merrick, “Elephant Man,”published in “The ‘Elephant-Man,’” British Medical Journal 2, 1354 (1886), p. 1188.\n\nfig. 4 Photograph of Joseph Merrick published in “Death of the ‘Elephant Man,’” British Medical Journal 1, 1529 (1890), pp. 916–17.\n\nfig. 5 Artist unknown. The Jewish Poet Süßkind von Trimberg Wearing a “Judenhut,” folio 355 recto from Große Heidelberger Liederhandschrift (Codex Manesse), c. 1300–c. 1340. 35.5 × 25 cm (14 × 9 7/8 in.). University Library Heidelberg.\n\nfig. 6 Artist unknown (German). Enslaved Jews in the Treasury of the Egyptians, folio 120 verso from Beatae Elisabeth Psalterium, 13th century. DeA/A. Dagli Orti, courtesy of Getty Images.\n\nfig. 7 Leur patrie, published in La libre parole, October 28, 1893. David M. Rubenstein Rare Book &amp; Manuscript Library, Duke University.\n\nfig. 8 Artist unknown. Benoit Joseph Labre, 1791. Etching, colored aquatint; 15.5 × 9.5 cm (5 1/8 × 3 3/4 in.). Bibliothèque Nationale de France, Paris, Département Estampes et Photographie, Reserve QB-370 (20)-FT 4. © BNF.\n\nfig. 9 James Ensor (Belgian, 1860–1949). The Entry of Christ into Brussels, 1898. Etching from a copper plate, on buff laid paper; image/plate: 24.8 × 35.6 cm (9 3/4 × 14 in.); sheet: 30.3 × 45.8 cm (11 15/16 × 18 1/16 in.). The Art Institute of Chicago, Bequest of Joseph Winterbotham, 1954.340.\n\nfig. 10 James Ensor (Belgian, 1860–1949). The Lively and Radiant: The Entry of Christ into Jerusalem, 1885. Black and brown crayon with collage on paper, formerly mounted on canvas; 206 × 150.3 cm (81 1/8 × 59 3/16 in.). Museum of Fine Arts, Ghent, 1963-E. © Lukas—Art in Flanders VZW, photograph by Hugo Maertens.\n\n</section><section id=\"figures\">Folio 7C/D. Interactive image.\n\nfig. 10 James Ensor (Belgian, 1860–1949). The Lively and Radiant: The Entry of Christ into Jerusalem, 1885. Black and brown crayon with collage on paper, formerly mounted on canvas; 206 × 150.3 cm (81 1/8 × 59 3/16 in.). Museum of Fine Arts, Ghent, 1963-E. © Lukas—Art in Flanders VZW, photograph by Hugo Maertens.\n\nfig. 9 James Ensor (Belgian, 1860–1949). The Entry of Christ into Brussels, 1898. Etching from a copper plate, on buff laid paper; image/plate: 24.8 × 35.6 cm (9 3/4 × 14 in.); sheet: 30.3 × 45.8 cm (11 15/16 × 18 1/16 in.). The Art Institute of Chicago, Bequest of Joseph Winterbotham, 1954.340.\n\nfig. 1 J. J. Grandville (pseud. Jean Ignace Isidore Gérard, French, 1803–1847). Un banquier, published in Scènes de la vie privée et publique des animaux (Hetzel et Paulin, 1842), p. 317.\n\nfig. 8 Artist unknown. Benoit Joseph Labre, 1791. Etching, colored aquatint; 15.5 × 9.5 cm (5 1/8 × 3 3/4 in.). Bibliothèque Nationale de France, Paris, Département Estampes et Photographie, Reserve QB-370 (20)-FT 4. © BNF.\n\nfig. 6 Artist unknown (German). Enslaved Jews in the Treasury of the Egyptians, folio 120 verso from Beatae Elisabeth Psalterium, 13th century. DeA/A. Dagli Orti, courtesy of Getty Images.\n\nfig. 2 Joseph Merrick, “Elephant Man,”published in “The ‘Elephant-Man,’” British Medical Journal 2, 1354 (1886), p. 1188.\n\nfig. 3 Joseph Merrick, “Elephant Man,”published in “The ‘Elephant-Man,’” British Medical Journal 2, 1354 (1886), p. 1188.\n\nfig. 4 Photograph of Joseph Merrick published in “Death of the ‘Elephant Man,’” British Medical Journal 1, 1529 (1890), pp. 916–17.\n\nfig. 5 Artist unknown. The Jewish Poet Süßkind von Trimberg Wearing a “Judenhut,” folio 355 recto from Große Heidelberger Liederhandschrift (Codex Manesse), c. 1300–c. 1340. 35.5 × 25 cm (14 × 9 7/8 in.). University Library Heidelberg.\n\nfig. 7 Leur patrie, published in La libre parole, October 28, 1893. David M. Rubenstein Rare Book &amp; Manuscript Library, Duke University.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:39-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}