{
    "id": 12400,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/12400",
    "title": "Cat. 85  Covered Compote, 1926",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/154",
    "accession": "1984.1172",
    "generic_page_id": 2,
    "artwork_id": 107666,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Designed by Erik Magnussen (American, born Denmark, 1884–1961)  \nGorham Manufacturing Company (American, founded 1831)  \nProvidence, Rhode Island  \nSilver and ivory; 30.5 × 17.8 cm (12 3/8 × 7 in.)  \nThe Art Institute of Chicago, restricted gift of the Antiquarian Society, 1984.1172a–b\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In 1925, following the influential Exposition Internationale des Arts Décoratifs et Industriels Modernes in Paris, Gorham Manufacturing Company became the first U.S. firm to introduce a line of modern hollowware to the American public. The economic boom of the 1920s had fueled an appetite for contemporary luxury goods, and with the rise of European silversmiths working in a modern vein, such as France’s Jean Puiforcat and Denmark’s Georg Jensen, Gorham saw an opportunity to tap into an area of new growth. The company recruited Erik Magnussen, a Danish silversmith of international renown, as a designer of “special work” to reflect the aesthetic developments well underway in Europe and gaining traction in America. Gorham demonstrated its commitment to this new perspective by letting Magnussen work independently, free from the oversight of the firm’s chief designer, William Codman, who was responsible for its vast inventory of predominantly historical-revival silverwares. Within a year of Magnussen’s arrival and his design of modernist objects such as this covered compote, Good Furniture Magazine declared his work evidence that “America has changed its style.”\n\nMagnussen began his artistic training as a sculptor but turned to metalsmithing in 1902, working as a chaser for silversmiths in Denmark and Berlin before opening his own shop in Copenhagen in 1909. He exhibited his work widely, with shows in Berlin, Copenhagen, Paris, and the 1922 World’s Fair in Rio de Janeiro. Magnussen’s early work is strongly indebted to silver produced by Jensen, whose aesthetic principles—most notably the use of stylized floral and vegetal motifs, bright surfaces, and undulating forms—carried over into his designs for Gorham. However, the pared-down geometry and rhythmic quality of this covered compote embody Magnussen’s intention to develop a new aesthetic befitting his adopted country. Indeed, Magnussen wanted his new designs to be “something very big of America, and for America.” At times his efforts were met with mixed results, as in the case of the designer’s infamous Cubist coffee service (see fig. 85.1), nicknamed “The Lights and Shadows of Manhattan,” which some lauded as capturing “the spirit of America” and others derided as “cubistic claptrap.” However, Magnussen’s bold aesthetic ambitions successfully translated into works such as the compote, which stood out for their elegant simplicity, functionality, and opulence. One critic declared, “It is not too much to say that [Magnussen] has developed an American style—a style that is plain, dignified, pure of line, and yet with an indefinable touch of the newer, modern feeling.”\n\nThe Magnussen compote imbues a traditional form with this modern spirit. Its restrained ornament and elegant proportions are reminiscent of Neoclassical austerity but updated in a contemporary mode. The predominant design motif is a series of radiating lines that segment the gently swelling forms of the foot, stem, and bowl. A drawing at the Rhode Island School of Design Museum illustrates the exacting nature of Magnussen’s seemingly simple plan, with detailed notations as to the distance between each delicately chased line and cross sections that mark the position and depth of the carved portions of the ivory finial and stem. Magnussen created numerous variations on this motif, including a similar compote and pair of candlesticks that were carried at specialty stores around the country. Chicago’s own silver retailer, Spaulding &amp; Co., sold Magnussen’s modern work for Gorham and in a 1928 advertisement illustrated a drawing of a similarly fluted double compote as “typical of the unusual things in Silver” one might find in the shop. Magnussen also parlayed this design into an even more restrained and reasonably priced line of machine-spun silver called Modern American.\n\nMagnussen’s tenure at Gorham did not last long. Presumably with sales of his modern designs waning, he left the firm in 1929. The following year, writing in Gorham’s An Illustrated History of Silverware Design,William Codman surmised that “a style so called ‘Modern’ has been introduced to the public, but it does not appear to have made much headway.” Without naming Magnussen, he continued, “It only remains to be said that the fashion worthy of a place in succession to the best of the Georgian and Colonial periods has yet to be devised.” Upon his departure, Magnussen remained in the United States, teaming up briefly with the New York branch of the German firm of August Dingeldein and Son and then opening his own studios in Chicago and Los Angeles. In 1939 he returned to his native Denmark, remaining until his death in 1961.  \nElizabeth McGoey\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On underside of foot rim (fig. 85.2)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">With Catherine Kurland, New York, by 198.\n\nSold to the Art Institute of Chicago, 1984.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, A Decade of Decorative Arts: The Antiquarian Society of the Art Institute of Chicago, November 12, 1986–January 4, 1987, pp. 100–101, fig. 80 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Naeve et al. (1986), pp. 100–01, fig. 80 (ill.).\n\nKrekel-Aalberse (1989), p. 117, cat. 108 (ill.).\n\nDowns (2001), pp. 26–27, cat. 3 (ill.).\n\nBarter et al. (2009a), pp. 133–35, cat. 53 (ill.).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For further discussion of the impact of the Paris exposition on the emergence of American silver, see Braznell 1984. For a comprehensive overview of the development of modern silver designs in the United States, consult Stern, Tucker, and Venable (2005).\n\nC. Carpenter (1982), p. 256.\n\nGood Furniture Magazine (1926).\n\nC. Carpenter (1982), p. 258.\n\nGood Furniture Magazine (1926).\n\nNew Republic (1928); Lounsbery (1928), as quoted in Stern, Tucker, and Venable (2005), p. 28.\n\nGood Furniture Magazine (1926).\n\nSee Barter et al. (2009a), p. 134, fig. 57.\n\nThese objects are illustrated in Good Furniture Magazine (1926).\n\nSpaulding and Company advertisement, Chicago Tribune, December 11, 1928, p. 14.\n\nSee Gorham Manufacturing Company 1928, n.p., cited in Venable (1995), p. 280.\n\nCodman (1930), p. 72.\n\n</section><section id=\"figures\">Covered Compote, 1926.\n\nfig. 85.1 Designed by Erik Magnussen. Gorham Manufacturing Company. Cubic Coffee Service, 1927. Silver with gilding and ivory; 24.1 × 54.6 × 34 cm (9 1/2 × 21 1/2 × 13 3/8 in.) (overall). RISD Museum, The Gorham Collection, Gift of Textron Inc., 1991.126.488.\n\nfig. 85.2 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:26-05:00",
    "timestamp": "2023-09-24T02:12:39-05:00"
}