{
    "id": 12496,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/12496",
    "title": "Cat. 25 Girl Reading in Bed, c. 1882",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/93",
    "accession": "1927.5877",
    "generic_page_id": 32,
    "artwork_id": 50733,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\"> Stephanie L. StrotherGirl Reading in Bed, c. 1882  \nPen and brown ink, on pink wove paper; 11.3 × 18 cm (4 7/16 × 7 1/16 in.)  \nThe Art Institute of Chicago, the Charles Deering Collection, 1927.5877\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">James McNeill Whistler’s friends and biographers, Elizabeth and Joseph Pennell, wrote that female companionship was essential for the artist and that most of his friends were women. Partly as a result of these relationships, his oeuvre includes numerous images of bourgeois ladies engaged in such leisure activities as reading, sewing, making music, and simply resting. In this drawing, the subject is probably his companion and frequent model, Maud Franklin, whom he depicts reading within the confines of her bedroom. The fine lines of the pen and the small scale of the work accord with the intimacy of the private domestic setting. Whistler’s pen strokes are at their most delicate where they describe the figure, the pillows, and the headboard against which she rests. The brown ink in these areas is very lightly applied, in contrast to other sections like the foot of the bed, where the lines are darker and more vigorous. The foreground is left blank, creating the impression that the blanket covering the woman extends outward, as if to envelop the viewer. This effect, combined with the pink tone of the paper, contributes to the warmth and intimacy of the scene. The restrained handling and charged blank spaces of the drawing parallel Whistler’s work in other media during this period, indicating how even a highly personal sketch could be harnessed to extend his artistic explorations.\n\nWhistler’s drawing of Franklin recalls a much earlier etching he made while staying with his half sister, Deborah Haden, which shows “Debo” engaged in the same activity (fig. 25.1; [K 28]). Given the intimate setting, his models for such bedroom scenes tended, not surprisingly, to be limited to family members, close friends, and romantic partners. Whistler produced a number of related images of Franklin around the time of the Art Institute drawing, during a long period of sporadic convalescence, the result of illness or possibly pregnancy. A watercolor painted in 1883/84, Resting in Bed (fig. 25.2; [M 901]), shows a similar scene from the other end of the bed. Years later, when his wife Beatrice fell mortally ill with cancer, Whistler returned to this practice of convalescent art making, creating lithographs of her as she lay on a chaise longue in their room at the Savoy Hotel in London. In The Siesta (fig. 25.3; [Way 122]), as in the images of Franklin and Haden, she is shown lying under a blanket and appears to have a book or newspaper perched on her lap. She is not reading, however, but rather looking toward him, with her arm hanging limply at her side. These affectionate images of the women closest to him punctuate his life, artistic testaments to quiet moments of leisure, sickness, or both.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Girl Reading in Bed corresponds to Margaret F. MacDonald, James McNeill Whistler: Drawings, Pastels, and Watercolours; A Catalogue Raisonné (New Haven, CT: Yale University Press, 1995), hereafter MacDonald (1995), cat. 867. View M 867 online at Margaret F. MacDonald and Grischka Petri, James McNeill Whistler: The Paintings; A Catalogue Raisonné (Glasgow, UK: University of Glasgow, 2014).\n\nE. R. and J. Pennell, The Life of James McNeill Whistler (London: William Heinemann; Philadelphia: J. B. Lippincott, 1908), 1:183–84.\n\nMargaret MacDonald notes her concurrence with Nesta Spink in identifying Maud Franklin as the likely model for the drawing. See MacDonald (1995), 326–27 (cat. 867).\n\nFor an example of a close friend depicted in this manner, see Whistler’s early drawing of Henri Fantin-Latour, Fantin au lit (Fantin in Bed) (1859; Musée du Louvre, Paris, RF 12246).\n\nMargaret F. MacDonald, “Maud Franklin,” Studies in the History of Art 19, Symposium Papers VI: James McNeill Whistler: A Reexamination (1987): 23.\n\n</section><section id=\"figures\">Cat. 25 Girl Reading in Bed, c. 1882.\n\nfig. 25.1 James McNeill Whistler (American, 1834–1903). The Slipper, 1859. Etching and drypoint with foul biting in black ink on ivory laid paper; 11.9 × 8 cm (4 11/16 × 3 1/8 in.) (plate); 14 × 9.5 cm (5 1/2 × 3 3/4 in.) (sheet). The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.441.\n\nfig. 25.2 James McNeill Whistler (American, 1834–1903). Resting in Bed, 1883/84. Watercolor on paper; 17 × 24 cm (6 11/16 × 9 7/16 in.). Freer Gallery of Art, Smithsonian Institution, Washington, DC: gift of Charles Lang Freer, F1907.172a–c.\n\nfig. 25.3 James McNeill Whistler (American, 1834–1903). The Siesta, 1896. Transfer lithograph in black, with stumping, on cream Japanese paper; 13.9 × 21.4 cm (5 1/2 × 8 7/16 in.) (image); 21.9 × 28.7 cm (8 5/8 × 11 5/16 in.) (sheet). The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.658.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:31-05:00",
    "timestamp": "2023-09-24T02:12:39-05:00"
}