{
    "id": 1251,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/1251",
    "title": "Acknowledgments",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/26",
    "accession": null,
    "generic_page_id": 31,
    "artwork_id": null,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">This project, like the other Art Institute of Chicago digital collection catalogues, has been a collaborative one, made all the richer for the contributions of superb colleagues within the museum as well as key outside partners. I extend my deepest gratitude to them all. First and foremost, the generosity of major funders made this publication possible. The Andrew W. Mellon Foundation provided the necessary resources to realize the project, facilitating extensive art-historical and technical research as well as comprehensive new photography. Mariët Westermann, Executive Vice President for Programs and Research, believed in this undertaking throughout its development. A generous grant from The Grainger Foundation helped to secure the purchase and maintenance of analytical equipment. The digital beta radiographs were recorded using equipment generously given by Jim Ziebart. Christie’s funded the treatment of the textile Oceania, the Sea.\n\nThe publication would not be possible without the support of the artist’s heirs. We are grateful for the generous assistance of Georges Matisse and the members of the Héritiers Matisse, as well as the collaboration of colleagues at the Archives Matisse, and in particular, Wanda de Guébriant, to whom this volume is dedicated.\n\nDouglas Druick, former President and Eloise W. Martin Director, supported this endeavor wholeheartedly, and I extend my sincere thanks to him as well as to his successor, James Rondeau, for their leadership. Martha Tedeschi, former Deputy Director for Art and Research, and Sarah Guernsey, Deputy Director for Curatorial Affairs, rallied behind the project. Many colleagues worked closely to realize this publication: James Glisson, Elizabeth McGoey, Renée Mertz, Kate Tierney Powell, Katja Rivera, Jill Shaw, and Genevieve Westerby. Their dedication and attention to detail have been critical to its success. The rigorous investigation of the paintings, sculptures, works on paper, and textiles by my fellow authors of the art-historical entries—Rivera, Brandon Ruud, Marin Sarvé-Tarr, Mel Becker Solomon, Tedeschi, Daniel Walker, and Debora Wood—has not only immeasurably enhanced the catalogue but also advances the scholarship on Henri Matisse. Conservators Kristi Dahm, Kathleen Kiefer, Kristin Lister, and Suzanne Schnepp worked tirelessly to complete complex examinations and write technical studies that brilliantly reveal the artist’s working process. Rebecca Rabinow, Director, Menil Collection, served as reader for this volume and provided an invaluable critique.\n\nCurrent and former members of the Department of Modern and Contemporary Art, under the leadership of Ann Goldstein, generously provided assistance: Nicholas Barron, Tyler Blackwell, Jordan Carter, Mary Coyne, Robyn Farrell, Hendrik Folkerts, Allison Hoffmann, Thomas McBride Huston, Suzie Oppenheimer, Nora Riccio, Jason Stec, and Lekha Waitoller. I am grateful for the essential efforts of former colleagues in the Department of European Painting and Sculpture at the earliest stage of the project: Kat Baetjer, Geri Banik, Sylvain Bellenger, Amanda Block, Robert Burnier, Jena Carvana, Cole Chickering, Margaret Crosland, Angela Fann, Gloria Groom, Charline Fournier-Petit, Megan Kosinski, Rebecca Long, Alyse Muller, Jane Neet, Allison Perelman, Devon Pyle-Vowles, Aza Quinn-Brauner, Rufino Quintin Jimenez, Susanna Rudofsky, Elyse Strand, Stephanie Strother, Jonathan Tavares, and Martha Wolff. Caitlin Haskell, assisted by Jennifer Cohen, conducted a final review of the catalogue prior to publication.\n\nThe Department of Conservation and Science played a central role in the project’s research goals. Former head Frank Zuccari gave sound advice at every turn. Kelly Keegan generously shared her insights and completed the difficult task of compositing and registering images for the interactive image overlay tool. Kimberley Muir graciously reviewed the paintings reports, and Daniela Leonard completed new technical imaging of many of the works, including transmitted- and reflected-infrared. Kirk Vuillemot examined the currentand historical picture frames and offered input on stretcher descriptions.\n\nThis project has incorporated whenever possible up-to-date analyses of painting materials and grounds. I acknowledge department head Francesca Casadio for her expertise. Inge Fiedler offered advice and assistance with sampling and analysis. Federica Pozzi and Ken Sutherland conducted nondestructive X-ray fluorescence spectroscopy (XRF) analysis and scanning electron microscopy coupled with energy-dispersive X-ray spectroscopy (SEM/EDX) analysis of paint and ground materials, as well as Fourier transform infrared microspectroscopy (FTIR) and gas chromatography mass spectrometry (GCMS) analysis of grounds and coatings. Maria Kokkori carried out SEM/EDX analysis of ground and paint samples, building on preliminary ground analysis by former colleague Gwénaëlle Kavich. Paintings conservators Allison Langley, Lister, Faye Wrubel, and Zuccari assisted in the treatment of paintings. Current and former department staff also provided support, encouragement, and assistance: Milan Bobysud, Christopher Brooks, Julie Simek, Jann Trujillo, and Elizabeth Wigfield.\n\nIn the Department of Prints and Drawings, I acknowledge the efforts of former colleagues Suzanne Folds McCullagh and Victoria Sancho Lobis. Dahm was supported by Mary Broadway, Rachel Freeman, and Antoinette Owen. Emily Vokt Ziemba and Debora Wood researched and catalogued the prints. Other current and former colleagues who supported the project include Judith Broggi, Christine Conniff-O’Shea, Kate Howell, Liana Dorene Jegers, Kimberly Nichols, Thea Liberty Nichols, Emily Olek, Mark Pascale, Maria Cristina Rivera Ramos, Kevin Salatino, Mardy Sears, Liz Sorokin, and Harriet Stratis. In Textiles, I thank Isaac Facio. The Textile Conservation Workshop in South Salem, New York, treated Oceania, the Sea.\n\nThe project would not have been feasible without the expertise of the Art Institute’s Departments of Information Services and Experience Design, led by Gene Adams and Michael Neault, respectively. Michael Bingaman and Raphael Jaffey oversaw the security and reliability of our infrastructure. Tina Shah dedicated herself to developing and enhancing the Art Institute OSCI toolkit—the open-source publishing platform used to build this publication. The magnificent high-resolution images, ultraviolet-light captures, and archival photography of the works included in this volume were produced by Robert Hashimoto, Robert Lifson, Jonathan Mathias, and Shelby Silvernell in the Department of Imaging. Aidan Leigh Fitzpatrick, Aimee Marshall, Craig Stillwell, P. D. Young, and Amy Zavaleta assisted in myriad ways.\n\nThe dynamic technological interactivity of this scholarly publication demanded an innovative publishing platform and a dynamic publishing team. In the Department of Publishing, I am grateful for the energetic leadership and editorial acumen of Greg Nosan. Christine Schwab skillfully managed the early stages of the project, and Sarah Robinson was an attentive editor; I am grateful for their efforts. Leslie Keros provided diligent proofreading, and Maia Rigas saw the project through to its completion. Beata Hosea updated the digital design, producing an elegant, modern look. Katie Levi supervised the photography editing, supported by Lisa Abitbol and Deborah Paddock. Rachel Edsill, Lauren Makholm, and Amy Parkolap, with assistance from Julia Walker, expertly navigated the complexities of production. Other past and present colleagues who ably assisted include Jessica Applebee, Kenny Guay, Stacey Hendricks, Wilson McBee, and Joseph Mohan.\n\nThe current and former staff of the Ryerson and Burnham Libraries enthusiastically supported the project’s extensive research agenda. Autumn Mather and Anne Danberg diligently handled copious requests for interlibrary loans, Karen Stafford catalogued the illustrated books, Bart Ryckbosch and Deborah Webb helped locate critical resources, and Joe Tallarico photographed the materials. Other library staff who assisted include Jack Perry Brown, Stephanie Fletcher, Douglas Litts, and Seth Vanek.\n\nMany other individuals within the museum worked closely and shared expertise to realize this publication. Julie Getzels and Troy Klyber in the Office of the General Counsel navigated the legal issues that arise when working in the digital realm. Jennifer Oatess in Development adeptly helped with reports and grant applications, as did former Vice President of Museum Finance Jeanne Ladd, who, along with Helena Burke-Bevan and Celeste Diaz, ably oversaw the budget.\n\nA major component of this team effort was the contribution of outside technical experts. We are grateful to the scientists who shared their specialized knowledge and conducted innovative research. John Delaney, with Murray H. Loew and Damon M. Conover, developed the technology used to register images for overlays. Robert Erdmann assembled the digital X-ray composites for many of the paintings and, with Don H. Johnson, conducted automated thread counts and weave analyses that have enabled us to compare canvas weaves among works. The capabilities for scientific analysis at the Art Institute have been enhanced by access to instrumentation at Northwestern University in Evanston, Illinois, thanks to the longstanding institutional collaboration in conservation science. In particular, Karl Hagglund, Benjamin D. Myers, and Eric Jay Miller helped with scanning electron microscopy. This work utilized the resources of the EPIC facility at Northwestern University’s NUANCE Center, which has received support from the Soft and Hybrid Nanotechnology Experimental (SHyNE) Resource (NSF ECCS-1542205); the MRSEC program (NSF DMR 1720139) at the Materials Research Center; the International Institute for Nanotechnology (IIN); the Keck Foundation; and the State of Illinois, through the IIN.\n\nFinally, I am indebted to many additional individuals who willingly shared their insights, whether centered on the history of art or the technical aspects of our project: Alice Adam, George Adams, Rachel Adler, Mary Allen, Mary Clare Altenhofen, Susan K. Anderson, John Armbruster, Margaret Atkins, Kate Austin, Stephanie Barron, Lucia Bay, Lauren Bergman, Oliver Berggruen, Eleanor (Ellie) Bergquist, Louise Bernard, Janet Bishop, Hillary Bober, Julia May Boddewyn, Yve-Alain Bois, Marisa Bourgoin, Meghan Boyle, Heather Brodhead, Cindy Brouse, Calvin Brown, Aldis Browne, Ann Burroughs, Karen Butler, Leslie Cade, Jane A. Callahan, John Cauman, Anne Champagne, Martha Clawson, Lisa Cole, Charles Conkright, Kim Cook, Erin Corley, June Cormack, Heather A. Costello, Guy-Patrice Dauberville, Nina Del Rio, Marian Dirda, Jerry Dobrick, Jochen Dollwet, Carissa Kowalski Dougherty, Jennifer Draffen, John Elderfield, Carol Eliel, Christina Ellopoulos, Lee-Anne Famolare, Walter Feilchenfeldt, Dominik Fink, Nancy Ford, Ilda Francois, Franck Giraud, Ian Graham, Sarah Greenough, Pamela Griffin, Marla Hand, Keith Hartley, Michelle Harvey, Jane Joe Jennifer Hardin, Caroline van Herpen, Erin Hestvik, Catherine Hodgkinson, Kathryn Hodson, Erika Holst, Maria Isabel, Brigitte Jacobs van Renswou, Connor Jordan, Bruce Kirby, Alexia Kirk, Khara Koffel, Mark Krisco, Naomi Kuromiya, Marilyn Kushner, Cindy Larson, Frédérique Lévine, Robert M. Light, Jeffrey Loria, Shannon Loughre, Brian MacElhose, Sally Mackay, Griffith Mann, Sandra Markham, Vicki Marsh, Ms. Maupo, Kirstie Meehan, Christine Mehring, Anne Marie Menta, Diane Miliotes, Susan Miller, Camille Morando, Janet Moore, Nancy Moure, Philip Möckel, Tal Nadan, Francis Naumann, Jennifer Ortiz, Cynthia Peters, Sabine Pinon, Victoria Platt, Alain Prevet, Victoria Price, Jeff Richmond-Moll, Fernando Rodríguez, Elaine Rosenberg, Zachary Ross, Katy Rothkopf, Britt Salvesen, Oliver Shell, Lauretta Scheller, Donn Shapiro, Sophia Shaw, Anna Sheppard, Susan Shillto, Elizabeth Siegel, Nicholas Smith, Stephanie Spijkerman, Brigitte Spiro, Andrea Staub, Laurie Stein, Stephanie Loeb Stepanek, Eve Straussman-Pflanzer, Mary Suzor, Mary Margaret Tamulonis, Patricia Tang, Elisabeth Thomas, Jennifer Tobias, Hoang Tran, Michael Taylor, Izabela Towarnicka, Gabriela Truly, Jan Trzynadlowski, Holger Kube Ventura, John Vincler, Bridget Weber, Nancy Weekly, Edye Weissler, Jennifer Werner, Michael C. Wimpfheimer, Molly Wheeler, Allison Whiting, Sarah Whitfield, Nancy Yeide, Jessica Young, Rodrigo de Zayas, and Margaret Zoller.\n\nThanks, all of you, for the generosity and expertise you have brought to our work together.  \n\nStephanie D’Alessandro  \nFormer Gary C. and Frances Comer Curator of International Modern Art  \nDepartment of Modern and Contemporary Art  \nThe Art Institute of Chicago\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:07-05:00",
    "timestamp": "2023-09-24T02:12:31-05:00"
}