{
    "id": 125524,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/125524",
    "title": "Folio 7G/H",
    "web_url": "https://publications.artic.edu/ensor/reader/temptationstanthony/section/274",
    "accession": "1946.1066",
    "generic_page_id": 10,
    "artwork_id": 59716,
    "publication_title": "James Ensor: The Temptation of Saint Anthony",
    "publication_id": 226,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">This folio depicts a number of nude female bodies and a caricatural representation of an African tribesman. The figure on the far left extends from sheet 7F, where she is seemingly being inseminated with blood from the slaughtered boar in the folio above (6F/G). The stream pours down from this area onto a large, open-mouthed fish that swallows smaller fish. In the center of the sheet appear three female nudes with swollen bellies and fluid oozing from their vaginas. Their open mouths connote consumption and desire; their breasts and bodies develop tumors and warts, and the largest nude, at far right, births a bird head with an egg in its mouth.\n\nThe figures reference nineteenth-century medical imagery and discourse around hysteria, deformation, and disease as found in texts by Charles Darwin, Guillaume-Benjamin Duchenne, and Jean-Martin Charcot and circulated in illustrated journals and books (see fig. 1, fig. 2, fig. 3, fig. 4, fig. 5, and fig. 6). By combining these references with stereotypical images of African and ethnic bodies drawn from caricatures and advertisements (see fig. 7, fig. 8, fig. 9, fig. 10, fig. 11, and fig. 12), in this folio Ensor allied evolutionary theory and scientific examination of disorders and infection (see fig. 13, fig. 14, and fig. 15) with the supposedly deviant, aberrant bodies of women and native peoples, as well as those of birds and fish. The swollen bellies may also have autobiographical significance; Ensor’s mother suffered from severe stomach troubles in the 1880s (see “The Trials of ‘The Temptation’”).\n\nEnsor covered the bodies of these grotesque female figures with patches heightened with watercolor that have since been removed. A patch transformed the figure at far left into an open-mouthed fish, and the patches covering the lower bodies of the central three females made them into feathered, birdlike creatures. A large, circular patch with a drawing of a pug’s head in the upper center extended into the folio above (6F/G; see fig. 16); it probably depicted Gypsy, the dog that the Ensor family adopted in the spring of 1885, or possibly Bella, a second dog that they acquired at an unknown later date (see “The Trials of ‘The Temptation’”). The patch corresponds in scale and detail with, and appears to have been used for transfer to, Ensor’s etching Extraordinary Musicians (fig. 17), created just a year after the present drawing was completed. A large historical restoration is preserved in the lower right corner. SMC/KJN\n\nAlthough Ensor usually utilized themes from The Temptation as inspiration for his etchings, in some cases he copied particular motifs nearly exactly. Not only did Ensor copy the head of the dog in this sheet of The Temptation for Extraordinary Musicians, as mentioned above (see also L. M. A. Schoonbaert and D. Cardy-Oomen, Tekeningen, aquarellen en prenten 19de en 20ste eeuw [Koninklijk Museum voor Schone Kunsten, 1981], p. 158, no. 2742 verso), the same dog also has another life as a flea in a drawing that belonged to the Rousseau family (fig. 18); see Robert Hoozee, Sabine Bown-Taevernier, and Jan Frederik Heijbroek, James Ensor: Tekeningen en prenten (A. Michel/Fonds Mercator, 1987), p. 105, cat. 63. This covering-up technique was not new in Ensor’s work; in his large drawing The Lively and the Radiant: The Entry of Christ into Jerusalem (fig. 19; Hoozee, Bown-Taevernier, and Heijbroek, James Ensor, p. 113, cat. 68) part of the drawing is concealed by a collage depicting Emile Littré, after a photograph by Nadar. ST\n\nfig. 1 Terror, from a photograph by Dr. Duchenne, published in Charles Darwin, The Expression of the Emotions in Man and Animals (D. Appleton, 1913).\n\nfig. 2 Albert Londe (French, 1858–1917). Baillements hystériques, published in Jean-Martin Charcot, Nouvelle iconographie de la Salpêtrière, vol. 3 (Lecrosnier et Babé, 1888–92). Wellcome Library, London.\n\nfig. 3 Plate 9 from Jean-Martin Charcot and Désiré Magloire Bourneville, Archives de neurologie 2, 5–6 (1881).\n\nfig. 4 Plate 13 from Jean-Martin Charcot and Désiré Magloire Bourneville, Archives de neurologie 2, 5–6 (1881).\n\nfig. 5 Plate 5 from Jean-Martin Charcot, Archives de neurologie 15, 43–45 (1888).\n\nfig. 6 Attitudes différentes du tronc (ou lordoses), published in Guillaume-Benjamin Duchenne, De la paralysie musculaire pseudo-hypertrophique, ou paralysie myo-sclérosique (P. Asselin, 1868), p. 30. Bibliothèque Nationale de France, Paris. © BNF.\n\nfig. 7 J. J. Grandville (pseud. Jean Ignace Isidore Gérard, French, 1803–1847). Un menuet aux îles Marquises, published in Un autre monde (H. Fournier, 1844), p. 154.\n\nfig. 8 Stanley à Ostende, cover of La Bombe, August 2, 1884.\n\nfig. 9 Les désavantages de l’embonpoint en Afrique, published in Le Patriote illustré, Aug 2, 1891, p. 372.\n\nfig. 10 J. Eschbach. À propos des Zoulous, published in La bombe, October 13, 1879.\n\nfig. 11 Jules Chéret (French, 1836–1932). Printed by Chaix, Paris. Alcazar d’été, Exhibition par Farini Krao, 1886. Color lithograph; 122 × 87 cm (48 1/16 × 34 1/4 in.). Bibliothèque Nationale de France, Paris. © BNF.\n\nfig. 12 Artist unknown. Printed by F. Appel, Paris. L’original Nowils, c. 1885. Color lithograph; 80 × 560 cm (31 1/2 × 220 1/2 in.). Bibliothèque Nationale de France, Paris, Département Estampes et Photographie. © BNF.\n\nfig. 13 Fibromata, published in Walter L. Pyle and George M. Gould, Anomalies and Curiosities of Medicine (W. B. Saunders, 1896), p. 763.\n\nfig. 14 Congenital Dislocation, published in Walter L. Pyle and George M. Gould, Anomalies and Curiosities of Medicine (W. B. Saunders, 1896), p. 595.\n\nfig. 15 J. J. Grandville (pseud. Jean Ignace Isidore Gérard, French, 1803–1847). Le volvoce, comme le choléra en 1833, passait en se nourrissant de monde, published in Scènes de la vie privée et publique des animaux (Hetzel et Paulin, 1842).\n\nfig. 16 Ensor’s patch, formerly affixed to folios 6F/G and 7G/H of Ensor’s Temptation of Saint Anthony (1887–88), showing a detailed drawing of a pug dog’s head. It was made in fabricated charcoal and black chalk with additions in red and yellow colored pencil on moderately thick brown paper, approximately eight centimeters in diameter.\n\nfig. 17 James Ensor (Belgian, 1860–1949). Extraordinary Musicians, 1888. Etching with drypoint from a zinc plate, in black, on cream wove (simili-Japan) paper; image/plate: 17.9 × 23.8 cm (7 1/16 × 9 3/8 in.); sheet: 28.1 × 39.7 cm (11 1/16 × 15 5/8 in.). The Art Institute of Chicago, Print and Drawing Club, 1946.1066.\n\nfig. 18 James Ensor (Belgian, 1860–1949). The Flea, 1880–83, 1888. Black crayon on paper, mounted on thin card; 22.6 × 16.8 cm (8 7/8 × 6 5/8 in.). Private collection.\n\nfig. 19 James Ensor (Belgian, 1860–1949). The Lively and Radiant: The Entry of Christ into Jerusalem, 1885. Black and brown crayon with collage on paper, formerly mounted on canvas; 206 × 150.3 cm (81 1/8 × 59 3/16 in.). Museum of Fine Arts, Ghent, 1963-E. © Lukas—Art in Flanders VZW, photograph by Hugo Maertens.\n\n</section><section id=\"figures\">Folio 7G/H. Interactive image.\n\nfig. 17 James Ensor (Belgian, 1860–1949). Extraordinary Musicians, 1888. Etching with drypoint from a zinc plate, in black, on cream wove (simili-Japan) paper; image/plate: 17.9 × 23.8 cm (7 1/16 × 9 3/8 in.); sheet: 28.1 × 39.7 cm (11 1/16 × 15 5/8 in.). The Art Institute of Chicago, Print and Drawing Club, 1946.1066.\n\nfig. 19 James Ensor (Belgian, 1860–1949). The Lively and Radiant: The Entry of Christ into Jerusalem, 1885. Black and brown crayon with collage on paper, formerly mounted on canvas; 206 × 150.3 cm (81 1/8 × 59 3/16 in.). Museum of Fine Arts, Ghent, 1963-E. © Lukas—Art in Flanders VZW, photograph by Hugo Maertens.\n\nfig. 2 Albert Londe (French, 1858–1917). Baillements hystériques, published in Jean-Martin Charcot, Nouvelle iconographie de la Salpêtrière, vol. 3 (Lecrosnier et Babé, 1888–92). Wellcome Library, London.\n\nfig. 6 Attitudes différentes du tronc (ou lordoses), published in Guillaume-Benjamin Duchenne, De la paralysie musculaire pseudo-hypertrophique, ou paralysie myo-sclérosique (P. Asselin, 1868), p. 30. Bibliothèque Nationale de France, Paris. © BNF.\n\nfig. 11 Jules Chéret (French, 1836–1932). Printed by Chaix, Paris. Alcazar d’été, Exhibition par Farini Krao, 1886. Color lithograph; 122 × 87 cm (48 1/16 × 34 1/4 in.). Bibliothèque Nationale de France, Paris. © BNF.\n\nfig. 15 J. J. Grandville (pseud. Jean Ignace Isidore Gérard, French, 1803–1847). Le volvoce, comme le choléra en 1833, passait en se nourrissant de monde, published in Scènes de la vie privée et publique des animaux (Hetzel et Paulin, 1842).\n\nfig. 18 James Ensor (Belgian, 1860–1949). The Flea, 1880–83, 1888. Black crayon on paper, mounted on thin card; 22.6 × 16.8 cm (8 7/8 × 6 5/8 in.). Private collection.\n\nfig. 1 Terror, from a photograph by Dr. Duchenne, published in Charles Darwin, The Expression of the Emotions in Man and Animals (D. Appleton, 1913).\n\nfig. 3 Plate 9 from Jean-Martin Charcot and Désiré Magloire Bourneville, Archives de neurologie 2, 5–6 (1881).\n\nfig. 5 Plate 5 from Jean-Martin Charcot, Archives de neurologie 15, 43–45 (1888).\n\nfig. 7 J. J. Grandville (pseud. Jean Ignace Isidore Gérard, French, 1803–1847). Un menuet aux îles Marquises, published in Un autre monde (H. Fournier, 1844), p. 154.\n\nfig. 8 Stanley à Ostende, cover of La Bombe, August 2, 1884.\n\nfig. 9 Les désavantages de l’embonpoint en Afrique, published in Le Patriote illustré, Aug 2, 1891, p. 372\n\nfig. 10 J. Eschbach. À propos des Zoulous, published in La bombe, October 13, 1879.\n\nfig. 12 Artist unknown. Printed by F. Appel, Paris. L’original Nowils, c. 1885. Color lithograph; 80 × 560 cm (31 1/2 × 220 1/2 in.). Bibliothèque Nationale de France, Paris, Département Estampes et Photographie. © BNF.\n\nfig. 13 Fibromata, published in Walter L. Pyle and George M. Gould, Anomalies and Curiosities of Medicine (W. B. Saunders, 1896), p. 763.\n\nfig. 14 Congenital Dislocation, published in Walter L. Pyle and George M. Gould, Anomalies and Curiosities of Medicine (W. B. Saunders, 1896), p. 595.\n\nfig. 4 Plate 13 from Jean-Martin Charcot and Désiré Magloire Bourneville, Archives de neurologie 2, 5–6 (1881).\n\nfig. 16 Ensor’s patch, formerly affixed to folios 6F/G and 7G/H of Ensor’s Temptation of Saint Anthony (1887–88), showing a detailed drawing of a pug dog’s head. It was made in fabricated charcoal and black chalk with additions in red and yellow colored pencil on moderately thick brown paper, approximately eight centimeters in diameter.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:39-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}