{
    "id": 12558,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/12558",
    "title": "Cat. 86  Sugar Bowl and Cream Pot, 1927",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/155",
    "accession": "2003.9.1",
    "generic_page_id": 2,
    "artwork_id": 180487,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Peter Müller-Munk (American, born Germany, 1904–1967)  \nNew York, New York  \nSterling silver, gold, and ebony; cream pot: h. 6.2 cm (2 7/16 in.); sugar bowl: h. 7.3 cm (2 7/8 in.)  \nThe Art Institute of Chicago, restricted gift of Mrs. Herbert A. Vance, 2003.9.1–2\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Writing in Vogue in 1928, art critic Helen Appleton Read pronounced silver a bellwether for the advancement of modern design in America: “While the twentieth-century style has had, as yet, comparatively few creative interpreters in this country . . . one branch has been quietly bearing fruit, and with so little attendant publicity that many of the most ardent proselytizers of the modern movement have been unaware of its existence—namely, silversmithing.” Along with his contemporary Erik Magnussen (see cat. 85), Peter Müller-Munk was among the earliest silversmiths to bring modern designs to the fore. Born and trained in Berlin, Müller-Munk studied under the esteemed German silversmith Waldemar Raemisch at the Unified State Schools for Fine and Applied Art. Under Raemisch’s rigorous tutelage, Müller-Munk honed his skills raising and finishing silverware and developed a strong knowledge of contemporary German design trends, which he brought with him to the United States in 1926. Within weeks of his arrival, he found work in the silversmithing and repair shop of Tiffany &amp; Co.’s Newark, New Jersey, factory, staying with the firm just under a year. Unfulfilled by the lack of independence and creativity in his position, he opened his own studio in Greenwich Village in 1927, the same year he created the Art Institute’s cream pot and sugar bowl. Their spare form and understated ornamentation reflect the aesthetic qualities of Müller-Munk’s modernist vision that made him an overnight success.\n\nAlso in 1927 he debuted his line of modern silver at the Dudensing Galleries. In its review of the exhibition, the New York Times called him “an artist of vision and taste,” whose work was “highly individual and, while modern, not extreme or . . . bizarre.” Indeed, the simple, cylindrical forms of the cream pot and the rhythmic applied and chased leaf pattern that encircles both vessels recall the restrained qualities of Neoclassical silver. However, the stylized, abstract naturalism of the leaves and the play of geometric shapes in the handles, spout, and ebony finial reflect Müller-Munk’s interpretation of European avant-garde forms. As Jewel Stern has suggested, the quarter-circle, upturned handles of the sugar bowl and the use of an entirely different handle on the cream pot are found in contemporaneous German and Swedish designs. This blend of rationalism and experimentation certainly propelled Müller-Munk’s success, as his designs were praised for their ability to fit into “a Colonial background” as seamlessly as into a “modern room designed by [Paul] Frankl, [Pierre] Chareau, or Bruno Paul.”\n\nMüller-Munk was a proponent of the handmade but did not shun machine production. In a 1929 article entitled “Machine—Hand,” he asserts that while the deft execution and subtle variations of handwrought works would always hold appeal, there was a place for the technical advances offered by mechanization. He even produced some of his handmade objects in multiples; in addition to the Art Institute’s sugar bowl and cream pot, he executed a similar silver and gold service with foliate borders that included a cream pot, sugar bowl, and teapot.\n\nIn the 1930s Müller-Munk grew increasingly convinced that industrial design and mass production was the way of the future, and in 1935 he took a position as assistant professor of industrial design at the Carnegie Institute of Technology in Pittsburgh (today Carnegie Mellon University). He spent the remainder of his career dedicated to industrial design, establishing his own firm, Peter Müller-Munk and Associates, which remained active after his untimely passing in 1967.  \nElizabeth McGoey\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom of each (fig. 86.1)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">With Historical Design, Inc., New York, by 2003.\n\nSold to the Art Institute of Chicago, 2003.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Read (1928).\n\nResearch suggests that Müller-Munk apprenticed privately with Raemisch, which was a common practice among the professors at the school. For the first comprehensive account of Müller-Munk’s work and life, see Delphia and Stern (2015), p. 20.\n\nMüller-Munk immigrated to the United States on August 14, 1926. His studio was located on 148 West Fourth Street. Delphia and Stern (2015), p. 24.\n\nNew York Times (1927).\n\nDelphia and Stern (2015), p. 26.\n\nRead (1928).\n\nMüller-Munk (1929), p. 711.\n\nThe Art Institute’s service shows planishing marks on the foliate border, while the other coffee service is smooth. My thanks go to Rachel Delphia, the Alan G. and Jane A. Lehman Curator of Decorative Arts and Design at the Carnegie Museum of Art, for pointing out this subtle difference. The coffee service is in a private collection. Delphia and Stern (2015), p. 25.\n\nFor an account of Müller-Munk’s later career and the trajectory of Peter Müller-Munk and Associates, see Delphia and Stern (2015), pp. 119–43.\n\n</section><section id=\"figures\">Sugar Bowl and Cream Pot, 1927.\n\nfig. 86.1 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:26-05:00",
    "timestamp": "2023-09-24T02:12:39-05:00"
}