{
    "id": 126529,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/126529",
    "title": "Folio 8A/B",
    "web_url": "https://publications.artic.edu/ensor/reader/temptationstanthony/section/276",
    "accession": null,
    "generic_page_id": 10,
    "artwork_id": null,
    "publication_title": "James Ensor: The Temptation of Saint Anthony",
    "publication_id": 226,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">The procession that petitions Saint Anthony in folio 7A/B also occupies this part of the image. The background is filled with the flattened shapes of the bodies of the bourgeois petitioners. The drawing lines describing the parade extend seamlessly over the joined edges of the two folios. The fast-food vendor in the center has an oversized head partially shrouded by a red-orange hood; with his large jaw and face covered in lesions or sores, he is similar to the man in folio 7C/D. In his bloodstained hand, he carries a large baker’s peel that bears the word FRITES (french fries). Three fish are suspended from the peel, the handle of which is wedged into the backside of a strutting, chicken-like creature. Another figure with the body of a rooster and a human head adorned with a top hat (see folios 7A/B and 7C/D) marches in front.\n\nThe food vendor’s top hat, which extends into folio 7A/B, advertises BONS BOUDINS FRICASSÉS (good fricasseed blood sausages). The word MOUTARDE (mustard) appears on his apron. Interestingly, the patch of yellow that surrounds the word itself resembles a stain, although the effect may have been unintentional. The word seems to have been erased at some stage, and it could be that the act of rubbing away simply revealed the underlying color. The sewing holes along the center folio fold, like the pinholes in the top corners, attest to Ensor’s working process, whereby he pinned sheets together before mounting them on the canvas.\n\nAt lower left, a repoussoir head of a grotesque clown fills the foreground. He wears a top hat and orange wig. With his pockmarked and painted face and nose extending into a horn, he becomes an exaggerated grotesque similar to the clowns advertised in a contemporary poster by Jules Chéret (fig. 1). Ensor made a number of sketches of clowns and burlesque performances that he gave to his friend Mariette Rousseau, who kept them in a sketchbook (see fig. 2). Both the clown and the vendor carrying the baker’s peel have facial deformities—the clown’s ear and the vendors’s goiters and skin lesions—that were associated at this time with degeneracy and disease (see fig. 3). SMC/KJN\n\nfig. 1 Jules Chéret (French, 1836–1932). Printed by Chaix, Paris. Hippodrome, Chute de clowns, 1885. Color lithograph; 125 × 85 cm (49 1/4 × 33 1/2 in.). Bibliothèque Nationale de France, Paris. © BNF.\n\nfig. 2 James Ensor (Belgian, 1860–1949). Souvenir d’Eden Theater (Clowns Performing), 1888. From Ensor’s sketchbook, the Carnet Rousseau, 1883–1909. Royal Museums of Fine Arts of Belgium, Brussels. Image © KIK/IRPA N18465.\n\nfig. 3 Universal dermatitis, published in Jean-Louis Alibert, Monographie des dermatoses ou précis théorique et pratique des maladies de la peau (Docteur Daynac, 1832).\n\n</section><section id=\"figures\">Folio 8A/B. Interactive image.\n\nfig. 1 Jules Chéret (French, 1836–1932). Printed by Chaix, Paris. Hippodrome, Chute de clowns, 1885. Color lithograph; 125 × 85 cm (49 1/4 × 33 1/2 in.). Bibliothèque Nationale de France, Paris. © BNF.\n\nfig. 2 James Ensor (Belgian, 1860–1949). Souvenir d’Eden Theater (Clowns Performing), 1888. From Ensor’s sketchbook, the Carnet Rousseau, 1883–1909. Royal Museums of Fine Arts of Belgium, Brussels. Image © KIK/IRPA N18465.\n\nfig. 3 Universal dermatitis, published in Jean-Louis Alibert, Monographie des dermatoses ou précis théorique et pratique des maladies de la peau (Docteur Daynac, 1832).\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:09-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}