{
    "id": 127033,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/127033",
    "title": "Folio 8C/D",
    "web_url": "https://publications.artic.edu/ensor/reader/temptationstanthony/section/277",
    "accession": null,
    "generic_page_id": 10,
    "artwork_id": null,
    "publication_title": "James Ensor: The Temptation of Saint Anthony",
    "publication_id": 226,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">The body of the man who makes a suspect offering to Saint Anthony in folio 7C/D continues into this sheet. The long robe that covers his kneeling legs bears the inscription VIVE LE ST JULIEN ST ÉMILION (Long live Saint Julien and Saint Émilion). Saint Julian, also known as Julian the Hospitaller, was the patron saint of travel and the city of Ghent, while Saint Émilion was a Breton monk and hermit who settled in France in the eighth century. Ensor’s reference to these saints, known for their austerity and rejection of the material world, renders the man’s offering doubly disrespectful. The reference to Julian could also allude to Gustave Flaubert’s short story “The Legend of Saint Julian the Hospitable” (1877). This sheet also contains several fish that resemble those illustrated in contemporary scientific texts. The one at the bottom is a herring (see fig. 1).\n\nAn unusual medium, possibly oil-based, was used to create the pocket in Saint Anthony’s robe at upper right; it stands out from the rest of the folio. As is often the case in this region of the composition, sewing holes are evident along the center fold, and there are pinholes in the top corners. This suggests Ensor may have executed a group of sheets together before mounting them to the canvas. SMC/KJN\n\nfig. 1 Illustration of herring, published in G. Cuvier et al., The Class Pisces (Whittaker, 1834), opposite p. 210.\n\n</section><section id=\"figures\">Folio 8C/D. Interactive image.\n\nfig. 1 Illustration of herring, published in G. Cuvier et al., The Class Pisces (Whittaker, 1834), opposite p. 210.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:09-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}