{
    "id": 12717,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/12717",
    "title": "Cat. 87  Three-Piece Tea Set with Tray, 1928",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/156",
    "accession": "1999.680.1",
    "generic_page_id": 2,
    "artwork_id": 154136,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Designed by Jean George Theobald (American, 1873–1952)  \nWilcox Silver Plate Company (American, 1867–1961), a division of International Silver Company (American, 1898–present)  \nMeriden, Connecticut  \nSilver-plated nickel, silver, and Bakelite; 8.9 × 21.6 × 20.3 cm (3 1/2 × 8 1/2 × 8 in.)  \nThe Art Institute of Chicago, Bannerman Foundation Fund; through prior acquisition of Elizabeth R. Vaughan, 1999.680.1–4\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In the twentieth century, mass manufacturing and the demand for stylish yet affordable goods gave rise to many changes in the silver industry, as did the influence of European avant-garde designs made famous by the 1925 Paris Exposition Internationale des Arts Décoratifs et Industriels Modernes. Firms like Gorham Manufacturing Company and the International Silver Company quickly incorporated new, modern forms into their product lines, bringing in well-known designers to propel sales of contemporary silver ware, a rare practice among American manufacturers prior to this time. Jean George Theobald’s three-piece tea set with tray for the Wilcox Silver Plate Company, a division of International Silver, exemplifies these trends. Executed in silver, silver-plated nickel, and the relatively new material of Bakelite, his unique design reflects the clean lines and emphasis on geometry associated with Art Moderne, or Art Deco, while also anticipating the streamlined aesthetic that would gain favor in the 1930s. The set consists of three wedge-shaped objects for tea, cream, and sugar, each bearing a round Bakelite knob at the top and a thick Bakelite handle that runs up the side of the vessel. When placed together, the components form a circle that fits snugly in a round tray. The smart, interlocking service was advertised as a “striking and efficient unit,” hailed as “compact to fit into the scheme of daily living.”\n\nChanges in residential living patterns brought about a new demand for such space-efficient products, as apartments increasingly became an acceptable housing choice for the middle and upper classes. Small, multipurpose designs were offered in all areas of home furnishing in order to appeal to the growing trend of high-rise living, and the Art Institute’s tea set was certainly oriented toward these modern accommodations. Marketed in Vanity Fair as one of International Silver’s “decorative expressions of today,” this set, along with three other similar designs, was extolled as “beautifully appropriate for modern apartments with smaller rooms, where an effect of spaciousness is desired.” A far cry from the expansive tea services of the nineteenth century, Theobald’s set was described as “ideal from the practical point of view for use in dinettes, breakfast nooks, on little tables, or for tea wagons . . . easy to care for and tak[ing] up little space.” The same advertisement also strategically aligned the modern wares alongside a Neoclassical set, stating that these new forms were “in no sense ‘experimental,’” but rather the “creations of practical designers who have sensibly studied the decorative trends of our times.” By creating continuity between the old and the new, International Silver was attempting to expand the market beyond those already acquainted with modern design.\n\nThe process of electroplating silver deposits a coating of the material over a more affordable base metal, and it became the medium of choice for many manufacturers testing the modern waters. Silver plating was less of a financial risk than executing the same designs in sterling silver while also appealing to multiple economic levels since it was modern, cost-effective, and easy to maintain. The company had one of the more extensive outputs of modern silver-plated wares, which itdeclared “new sophistication in keeping with fine old traditions of silversmithing.” While this set was machine-made, many of Theobald’s designs were reportedly finished by hand, as his favored angular elements proved difficult to fabricate by mechanical means. Either way, his designs were met with approval; they were lauded in Creative Art as “fine example[s] of what can be done in the ordinary run of production by an American commercial firm when it decides to appoint a modern designer of good judgment and sound taste.”  \nElizabeth McGoey\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom (fig. 87.1)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">With Historical Design, Inc., New York, by 1999.\n\nSold to the Art Institute of Chicago, 1999.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Downs (2001), pp. 39–41, cat. 9 (ill.).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Theobald was credited for his designs for International Silver in the press. See Creative Art 3 (December 1928), p. 1; 4 (January 1929), p. xxii, as cited in Davies (1983), p. 54, n. 2.\n\nBakelite is a durable, chemically resistant plastic that went into commercial production in 1916.\n\nInternational Silver Company advertisement, Vanity Fair 32 (May 1929), p. 113.\n\nVanity Fair 32 (May 1929), p. 113.\n\nStern, Tucker, and Venable (2005), p. 66.\n\nIn addition to Theobald, International Silver also hired Paul Lobel, Gilbert Rhode, and Eliel Saarinen to design modern wares for the company. See Duncan (1986), p. 86. For the quotation, see International Silver Company ad.\n\nSee Downs (2001), p. 40, n. 9.\n\nHaskell (1928).\n\n</section><section id=\"figures\">Three-Piece Tea Set with Tray, 1928.\n\nfig. 87.1 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:26-05:00",
    "timestamp": "2023-09-24T02:12:39-05:00"
}