{
    "id": 1272,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/1272",
    "title": "Cat. 17  Cann, 1735/50",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/47",
    "accession": "1953.611",
    "generic_page_id": 2,
    "artwork_id": 80051,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">William Cowell, Jr. (American, 1713–1761)  \nBoston, Massachusetts  \nSilver; 13.3 × 13.3 × 8.9 cm (5 1/4 × 5 1/4 × 3 1/2 in.)  \nThe Art Institute of Chicago, restricted gift of the Antiquarian Society through Mrs. C. Phillip Miller, 1953.611\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">As was customary in the colonial period, William Cowell, Jr., probably served his apprenticeship with his father, completing his training only a few years prior to the elder Cowell’s death in 1736. And, as was also sometimes the case, the younger man continued to use two of the several maker’s marks employed by his father, which would occasionally confound later scholars and collectors. This cann, for example, bears one of the marks utilized by both craftsmen: W:Cowell in script in a rectangular shape. Today, roughly ninety-four objects are assigned to Cowell, Sr. (including a pepper box in this volume; cat. 16), largely on the basis of style and the use of other marks. Only about half as many are attributed to Cowell, Jr., the vast majority of which bear the mark seen on this cann. In some instances, however, it remains unclear as to which Cowell produced a given item.\n\nThe Art Institute’s elegant cann—the period name for a small drinking vessel, often with a rounded body rather than straight sides and larger than a mug—can also be ascribed to the son on the basis of its baluster-shaped form, which was most widespread about 1750, more than a decade after the father’s death. It is one of a half-dozen examples of the form attributed to Cowell, Jr., while only a single cann—a more bulbous object, embellished with other early details and probably dating to the early 1730s—has been assigned to the father.\n\nCowell, Jr., was an active and moderately successful craftsman, leaving a net estate in excess of £155, including some £45.16.7 in goldsmith’s tools. Various accounts and advertisements indicate that he sold significant quantities of small jewelry and dealt in pewter and other base metals. Silver credited to him was acquired by Congregational churches in Boston, Hatfield, and Beverly, Massachusetts, and Windham, Connecticut, and his shop produced many of the types of hollowware and flatware characteristic of the mid-eighteenth century. In addition to six canns, he is also thought to have made seven tankards and a flagon.\n\nCowell’s estate papers reveal that he interacted frequently with other Boston silversmiths. His estate, for example, owed Paul Revere, Jr. (see fig. 17.1), the significant sum of £11.14.10, leading to speculation that Cowell “may have purchased finished goods from him.” Revere was well respected by his peers, who turned to him for special forms on occasion. Could he have supplied this cann to Cowell, who then marked it and retailed it? If so, it would have been fashioned very early in Revere’s career, which commenced in about mid-1754 after the death of his father.\n\nGracefully embodying the simple curves and beauty characteristic of silverwork in the late Baroque style, this cann bears the engraved block letters I / F.M. on its handle. These probably represent the initials of the original owners: the first name of the husband (F) and wife (M) and their surname, beginning with I. (The last name may actually have started with J, since at that time the letters I and J were used interchangeably.) A similar cann attributed to Cowell features the same initials and “1752,” suggesting a possible date of manufacture for both objects.\n\nThe Art Institute’s cann also bears an engraved coat of arms on its front, opposite the handle, identified as the arms of Lowell impaling Greenleaf. The Lowell arms are on the dexter side (the viewer’s left) and probably represent the husband’s family. The Greenleaf arms are on the sinister side, symbolizing the wife. In a florid Rococo style, these arms (if original) would date the cann to late in Cowell’s career, although they may have been added at the request of a later owner. By the early nineteenth century, these two venerable New England families had intermarried several times, but the original owners of this cann remain unidentified.  \nGerald W. R. Ward\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom (fig. 17.2)\n\nEngraved on handle: I / F.M. (fig. 17.3)\n\nEngraved on front: arms of Lowell impaling Greenleaf (fig. 17.4)\n\nScratched on bottom: E13254\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Florence Randolph, New York, by 1938.\n\nWith Parke-Bernet, New York, December 3, 1938, lot 13.\n\nWith Robert Ensko, New York, by 1953.\n\nSold to the Art Institute of Chicago, 1953.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, The Antiquarian Society: The First One Hundred Years, April 23–June 19, 1977, cat. 179.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Parke-Bernet (1938), lot 13.\n\nKane et al. (1998), p. 346.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See Kane et al. (1998), pp. 344–48 (biography and checklist of works by Cowell, Jr.), pp. 349–55 (biography and checklist of works by Cowell, Sr.).\n\nSee Buhler (1972), vol. 1, p. 130, cat. 105 (22.585). See Fales (1973), p. 49, for discussion of the earlier versus later expressions of the form.\n\nCowell’s estate would be valued over $30,000 in today’s terms and his tools more than $9,000. See Eric Nye, “Pounds Sterling to Dollars: Historical Conversion of Currency,” http://www.uwyo.edu/numimage/currency.htm.\n\nKane et al. (1998), p. 345. This would be over $2,000 today. Nye, “Pounds Sterling to Dollars.”\n\nBartlett (1984), p. 14 (105–1957).\n\nThe Lowell arms consist of a sable and a dexter hand couped at the wrist grasping three darts, one in pale and two in saltire argent.\n\nThe Greenleaf arms comprise an argent and a chevron gules between three green leaves.\n\nKeefe (1977), p. 150, cat. 179; see also Bolton (1927), pp. 71, 105–6.\n\n</section><section id=\"figures\">Cann, 1735/50.\n\nfig. 17.2 fig. 17.3 fig. 17.4 fig. 17.1 John Singleton Copley (American, 1738–1815). Paul Revere, 1768. Oil on canvas; 89.2 × 72.4 cm (35 1/8 × 28 1/2 in.). Museum of Fine Arts, Boston, Gift of Joseph W. Revere, William B. Revere and Edward H. R. Revere, 30.781.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:14-05:00",
    "timestamp": "2023-09-24T02:12:31-05:00"
}