{
    "id": 127538,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/127538",
    "title": "Folio 8E/F",
    "web_url": "https://publications.artic.edu/ensor/reader/temptationstanthony/section/278",
    "accession": null,
    "generic_page_id": 10,
    "artwork_id": null,
    "publication_title": "James Ensor: The Temptation of Saint Anthony",
    "publication_id": 226,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">This sheet contains an extension of Saint Anthony’s netlike robe depicted in folio 7C/D and sheets 7E and 7F. On the right side, a bluish-green creature emerges from folio 8G/H. A 1937 photograph of the drawing, taken before it was damaged and then restored in the 1940s (fig. 1), reveals that Ensor originally drew the eyes of the creature looking up at Saint Anthony, but the historical restoration re-created the eye so that the creature now looks cross-eyed.\n\nSewing holes are evident along the center folio fold, making it clear that the sheet was removed from a binding. Indeed, as he neared completion of the drawing Ensor primarily used intact folios; this is visible across the top and bottom rows. In the green colored pencil passage in the present folio, diagonal striations correspond to patterns in the adhesive on the verso, evidence that at least some drawing occurred after the sheet was mounted to the canvas. SMC/KJN\n\nfig. 1 Maurice Antony (Belgian, 1883–1963). Photograph of Ensor’s Temptation of Saint Anthony (1887–88) before it was damaged and restored in the 1940s. This detail shows that Ensor originally drew the eyes of the creature looking up at Saint Anthony. The Art Institute of Chicago, Department of Prints and Drawings.\n\n</section><section id=\"figures\">Folio 8E/F. Interactive image.\n\nfig. 1 Maurice Antony (Belgian, 1883–1963). Photograph of Ensor’s Temptation of Saint Anthony (1887–88) before it was damaged and restored in the 1940s. This detail shows that Ensor originally drew the eyes of the creature looking up at Saint Anthony. The Art Institute of Chicago, Department of Prints and Drawings.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:08-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}