{
    "id": 128044,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/128044",
    "title": "Folio 8G/H",
    "web_url": "https://publications.artic.edu/ensor/reader/temptationstanthony/section/279",
    "accession": null,
    "generic_page_id": 10,
    "artwork_id": null,
    "publication_title": "James Ensor: The Temptation of Saint Anthony",
    "publication_id": 226,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">In this folio, a large, bluish-green creature, heightened in white and red gouache, comes to rest at the feet of Saint Anthony. With its sharp teeth and big, bulging eyes, it could be Hilarion, a personification of Science and the Devil. Gustave Flaubert, in his Temptation of Saint Anthony, described Hilarion as small and dwarflike, with a large head. The range of color and media seen in this folio is broad compared to that in the rest of the drawing. Touches of white and red watercolor and blue chalk were applied to heighten the primarily colored pencil composition, and some graphite lines were used to define the face in the upper center.\n\nOther characters in the scene are harder to identify: the wide-mouthed monster in a medieval helmet, for instance, or the hooded, horned man being consumed by red flames. On the right side of the image, a large hand belonging to the tonsured monk in sheet 8I grasps a labre fish (see fig. 1 and fig. 2), a reference to the newly canonized Saint Benedict Labre (see fig. 3 and fig. 4), whose name also appears on the sash worn by the top-hatted bourgeois man in folio 7C/D. The fish also relates to New Testament narratives about Christ’s ministry, including the calling of fishermen to be apostles and the miraculous multiplication of fish and bread to feed his followers. The placement in the lower right corner and the monk’s consumption of the fish link Labre’s life of poverty in emulation of Christ’s dedication to the poor to Saint Anthony’s resistance to the worldly enticements of food promoted by the placards on the hats of the strutting figures to his right (see folios 7A/B and 8A/B).\n\nNotable for its broad lips, jutting jaw, and colorful scales, the labre has been called the perroquet de la mer (parrot of the sea). A large and diverse family of fish common to the North Sea near Belgium, the Netherlands, and France (as well as to the Mediterranean Sea, the Atlantic and Pacific Oceans, and subtropical climates), it was widely available at the Ostend fish market in Ensor’s time. With more than six hundred species divided into nine subgroups, the labre was thoroughly described, categorized, and illustrated in several nineteenth-century scientific texts. Other figures in The Temptation have fish heads, notably the helmeted figure behind the hand holding the labre, whose large mouth resembles those of the lophotes fish as illustrated in Georges Cuvier’s book The Class Pisces (Whittaker, 1832; see fig. 5). SMC/KJN\n\nEnsor not only painted many still lifes of fish but also signed his paintings with the pseudonym “Smoked Herring.” The pronunciation of the words for smoked herring in French—hareng saur—sounds like “art Ensor.” The painting Skeletons Fighting Over a Smoked Herring shows two skeletons (stand-ins for critics) quarreling over this symbol of Ensor’s art (fig. 6). Similarly, the painting The Dangerous Cooks (fig. 7) depicts Octave Maus serving a fish dish to art critics, with the head of the artist labeled Art Ensor. Moreover, in Christianity fish are often associated with Jesus. Ensor tackled the subject of the multiplication of the fishes in 1891 (fig. 8). The fish also connects with the Old Testament story of Jonah and the whale, which Jesus used as a metaphor for resurrection (Matt. 12:38–45)—a theme at the very core of Ensor’s Temptation. ST\n\nfig. 1 Illustrations of labre fish, published in G. Cuvier and A. Valenciennes, Histoire naturelle des poissons, vol. 3 (Pitois-Levrault, 1839), p. 522. Bibliothèque Nationale de France, Paris, Département Sciences et Techniques.\n\nfig. 2 Page 518 from Jules Trousset, Nouveau dictionnaire encyclopédique universel illustré, vol. 3, Fran–Melo (Librairie Illustrée, 1885–91). Bibliothèque Nationale de France, Paris. This dictionary page includes two illustrations of labre species, followed by an entry on Benedict Joseph Labre.\n\nfig. 3 Artist unknown. Engraved by Mondhare et Jean, Paris. Maximes et prière sur la vie pauvre et cachée de B. J. Labre, 1791. Etching; 47 × 31 cm (18 1/2 × 12 13/16 in.). Bibliothèque Nationale de France, Paris, Département Estampes et Photographie. © BNF.\n\nfig. 4 Le bienheureux Benoit Labre, published in Images d’Épinal de la Maison Pellerin, vol. 6, 1858–1860 (Pellerin, 1860). Bibliothèque Nationale de France, Paris, Département Estampes et Photographie. © BNF.\n\nfig. 5 Illustration of lophotes fish from G. Cuvier et al., The Class Pisces (Whittaker, 1834), opposite p. 211.\n\nfig. 6 James Ensor (Belgian, 1860–1949). Skeletons Fighting Over a Smoked Herring, 1891. Oil on wood; 16 × 21.5 cm (6 5/16 × 8 1/2 in.). Royal Museums of Fine Arts of Belgium, Brussels, 11156. © Royal Museums of Fine Arts of Belgium, Brussels/photograph: J. Geleyns/Ro scan.\n\nfig. 7 James Ensor (Belgian, 1860–1949). The Dangerous Cooks. Oil on panel; 38 × 46 cm (15 × 18 1/8 in.). Private collection, Belgium. Giraudon/Bridgeman Images.\n\nfig. 8 James Ensor (Belgian, 1860–1949). The Multiplication of the Fishes, 1891. Etching on paper; 17.4 × 23.2 cm (6 7/8 × 9 1/8 in.). Museum of Fine Arts, Ghent, 1998-B-85. © Lukas—Art in Flanders VZW, photograph by Hugo Maertens.\n\n</section><section id=\"figures\">Folio 8G/H.\n\nfig. 7 James Ensor (Belgian, 1860–1949). The Dangerous Cooks. Oil on panel; 38 × 46 cm (15 × 18 1/8 in.). Private collection, Belgium. Giraudon/Bridgeman Images.\n\nfig. 6 James Ensor (Belgian, 1860–1949). Skeletons Fighting Over a Smoked Herring, 1891. Oil on wood; 16 × 21.5 cm (6 5/16 × 8 1/2 in.). Royal Museums of Fine Arts of Belgium, Brussels, 11156. © Royal Museums of Fine Arts of Belgium, Brussels/photograph: J. Geleyns/Ro scan.\n\nfig. 8 James Ensor (Belgian, 1860–1949). The Multiplication of the Fishes, 1891. Etching on paper; 17.4 × 23.2 cm (6 7/8 × 9 1/8 in.). Museum of Fine Arts, Ghent, 1998-B-85. © Lukas—Art in Flanders VZW, photograph by Hugo Maertens.\n\nfig. 1 Illustrations of labre fish, published in G. Cuvier and A. Valenciennes, Histoire naturelle des poissons, vol. 3 (Pitois-Levrault, 1839), p. 522. Bibliothèque Nationale de France, Paris, Département Sciences et Techniques.\n\nfig. 2 Page 518 from Jules Trousset, Nouveau dictionnaire encyclopédique universel illustré, vol. 3, Fran–Melo (Librairie Illustrée, 1885–91). Bibliothèque Nationale de France, Paris. This dictionary page includes two illustrations of labre species, followed by an entry on Benedict Joseph Labre.\n\nfig. 3 Artist unknown. Engraved by Mondhare et Jean, Paris. Maximes et prière sur la vie pauvre et cachée de B. J. Labre, 1791. Etching; 47 × 31 cm (18 1/2 × 12 13/16 in.). Bibliothèque Nationale de France, Paris, Département Estampes et Photographie. © BNF.\n\nfig. 4 Le bienheureux Benoit Labre, published in Images d’Épinal de la Maison Pellerin, vol. 6, 1858–1860 (Pellerin, 1860). Bibliothèque Nationale de France, Paris, Département Estampes et Photographie. © BNF.\n\nfig. 5 Illustration of lophotes fish from G. Cuvier et al., The Class Pisces (Whittaker, 1834), opposite p. 211.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:08-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}