{
    "id": 12815,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/12815",
    "title": "Cat. 27 Coast Scene, Bathers, 1884/85",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/95",
    "accession": "1933.208",
    "generic_page_id": 32,
    "artwork_id": 14309,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\"> Stephanie L. StrotherCoast Scene, Bathers, 1884/85  \nOil on panel; 13.3 × 21.9 cm (5 1/2 × 8 5/8 in.)  \nSigned (lower right, in greenish-blue paint): butterfly monogram  \nThe Art Institute of Chicago, Walter S. Brewster Collection, 1933.208\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In the mid-1880s James McNeill Whistler made several trips to seaside towns throughout Europe, including St. Ives in England, Dordrecht in the Netherlands, and Dieppe in France, where this painting may have been executed. In Venice he had worked en plein air to produce his etchings and pastels; now, he continued this practice in watercolors and oil paintings on small wooden panels. Whereas his painted waterscapes of the 1870s, the Nocturnes (see cat. 16), had required him to work in a studio because of their size and the often vast quantities of thinned medium he applied to give them their distinctive appearance, the scale and portable materials of his 1880s seascapes allowed him to paint these new marine scenes out in the open. Grit found on the surface of Coast Scene, Bathers—possibly sand from Whistler’s seaside vantage point—testifies that it was indeed painted outdoors. Markings along the left and right sides of the panel further suggest that the artist may have used a pochade box to transport the painting. A compact piece of equipment Whistler was known to employ in his plein air practice, a pochade box is commonly used by painters for storing and transporting materials when working outdoors.\n\nThough diminutive in size and spare in handling, Coast Scene, Bathers vividly evokes the bustling life of a popular seaside resort. Whistler evidently worked the surface rapidly in one sitting. The paint markings show evidence of several distinct passes, beginning with the beach, continuing with the water, and ending with the sky. Thus, he worked from bottom to top, quite literally building the composition from the ground up. The long, horizontal strokes of thin paint that constitute these areas register the undulating movements of the brush, ending along the right side in distinctive smudges where the artist’s hand momentarily came to rest. For the most part Whistler seems to have swept his loaded brush in single passes across the surface, conjuring the illusion of tide-swept sand, rolling waves, and overcast sky with astonishing economy. The muted gray and brown tones of the wooden support and the thin ground layer unify the disparate hues used to render the scene’s natural features, creating a continuum of gently modulating color.\n\nLast to be added were the sailboat and the numerous human figures partaking in the many coastal amusements. The white crests of the waves only appear close to the shore, perhaps indicating that the weather was calm the day Whistler captured his image. Whether playing in the surf or looking on from underneath an umbrella, the minute figures’ activities are efficiently rendered in delicate daubs of paint, the final distinctive notes in a dulcet symphony of color.\n\nIn execution the painting in some ways resembles earlier works such as Trouville (Grey and Green, the Silver Sea) (cat. 9) or another oil on panel, Nocturne: Blue and Silver—Chelsea (fig. 27.1; [YMSM 103]). Yet Coast Scene, Bathers has a more immediate freshness due to the improvisational appearance of the swift brushwork, particularly in the handling of the figures. While manifesting an unwavering stylistic commitment to color harmonies and restrained brushwork, Whistler at once managed to exercise both spontaneity and total control. The artist’s pupil Walter Sickert, who painted alongside him at Dieppe, judged that “he has solved in [his small panel paintings] a problem that has hitherto seemed insoluble: to give a result of deliberateness to a work done in a few hours from nature.”\n\nAround the time Whistler painted Coast Scene, Bathers, he exhibited a number of small panel paintings for the first time at Dowdeswell’s gallery in London alongside watercolors and pastels. According to Kenneth John Myers’s estimation based on works known to have been included in the show (which Whistler titled “Notes”—“Harmonies”—“Nocturnes”), their average size was 6 by 9 inches—roughly the size of the Art Institute painting. When the show opened in May 1884, it received considerable attention from the public and the press. The question of “finish”—an issue that had long been attached to the critical reception of Whistler’s work—was intensified by the pictures’ diminutive size and free handling. They appeared to many viewers identical to the sketches that artists traditionally undertook in preparation for large exhibition paintings. The critic from the Graphic labeled the majority of the works “mere memoranda of effects of light and colour, such as other artists retain in their studios for reference.” Another wrote that some had “no more claim to be accounted pictures than an acorn to be described as an oak, or a heap of bricks a house.”\n\nFor Whistler, however, works like Coast Scene, Bathers were indeed finished pictures, an aesthetic stance underscored not just by the way he presented his works in the 1884 show, but also by the “Envoie” section of the catalogue that accompanied the exhibition. Perhaps hoping to forestall such criticisms regarding finish, he here laid out several artistic propositions, writing, “[a] picture is finished when all trace of the means used to bring about the end has disappeared. To say of a picture, as is often said in its praise, that it shows great and earnest labour, is to say that it is incomplete and unfit for view.” In the artist’s opinion, the apparent effortlessness of his work was a virtue, not a vice. Despite the fact that few sales resulted from the show, Whistler continued to work on this small scale for the rest of his career.\n\nBesides the detractors, there were also a number of admirers at the controversial 1884 exhibition. At least one critic observed an evolution in Whistler’s work; writing for the Academy, Frederick Wedmore praised the artist’s “learned economy of effort” and noted how “[i]n a given subject he of course selects, and abstracts, and refines. . . . As time passes, his method becomes more summary—his art . . . more and more abstract.” Years later Wedmore’s observations were echoed by the American artist and art critic Kenyon Cox, who added that “the few pure Whistlerians” would derive their keenest enjoyment from the small panel paintings of the artist’s later years. As both men recognized, Whistler’s progressive efforts to distill his material observations of the world into a purely aesthetic essence—what Cox termed “absolute painting”—constituted one of the defining trajectories of his art. What they could not foresee, however, was how directly this endeavor anticipated later developments in modern art of the twentieth century. Writing five years after Cox in 1909, Whistler’s former pupil Walter Sickert discerned still more clearly the significance of these works. With the advantage of hindsight, Sickert’s words on the subject read almost like prophecy: “I imagine that, with time, it will be seen that Whistler expressed the essence of his talent in his little panels, pochades, it is true, in measurement, but masterpieces of classic painting in importance.”\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\"> Kimberley MuirThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 27.2).\n\nSigned (lower right, in greenish-blue paint): butterfly monogram (fig. 27.3)\n\nWhistler painted the work on a wood panel, possibly made of alder, the dimensions of which correspond to a no. 1 seascape (marine). The panel was primed with a thin gray ground layer, the surface of which was abraded, exposing small patches of bare wood that impart a warm, pinkish tone in places. The ground layer is visible through the thinly applied paint layers, and its tonality appears to shift based on the hue of the paint layer on top (fig. 27.4). The ground contains primarily lead white with traces of iron oxide or earth pigments, bone black, and other calcium compounds.\n\nThe painting was executed quickly in a single wet-in-wet session. The paint layers are very thin and medium rich, barely registering on the X-ray (fig. 27.5). Whistler painted the beach first, followed by the water, adding the white crests of the waves and the deep-blue horizon line on top, and then the sky. These broad, horizontal bands were painted using long, overlapping brushstrokes, the fluid paint flowing over the edges of the panel slightly on the left and right. Occasional shorter touches of the brush and undulating strokes animate the surface. The figures and the sailboat were added last using very fluid paint that settled into smooth, flat surfaces (fig. 27.6 and fig. 27.7); the paint sometimes swirled together with the still-wet underlayers to create a marbled effect (fig. 27.8). Whistler used brushes ranging from approximately 1–2 mm (for figures and sailboat) to 1 cm wide (for long, horizontal strokes of beach, water, and sky), based on the width of the brushstrokes. The palette includes lead white, iron oxide or earth pigments, umber, cadmium yellow, cobalt blue, emerald green, vermilion, and bone black (fig. 27.9).\n\nThe work bears tangible signs that Whistler painted it en plein air. Large particles embedded in the paint look like sand or other debris that deposited on the surface when the paint was wet (fig. 27.10). Two vertical furrows, with associated micro-wrinkling in areas where the paint was pushed into a thicker ridge, near the left and right edges, appear to be the result of placing the still-wet painting into a traveling case or paint box, shortly after it was painted (fig. 27.11). The furrow terminates approximately 3–4 mm from the top and bottom of the main panel. Where the paint was more thickly applied in the white areas, it appears slightly flattened, sometimes with fibers or the impression of a fibrous material pressed into the surface of the soft paint (fig. 27.12 and fig. 27.13). This may also be related to transporting the painting when it was still fresh.\n\nNarrow pine strips were glued to the top and bottom edges of the panel after the painting was completed. The bare wood was then covered with paint. This paint very closely matches that of the adjacent areas of the painting—the sky on the top edge and the water at the bottom edge—but when examined under the microscope and with ultraviolet (UV) illumination, it is evident that the paint mixture is slightly different and that the brushstrokes overlap the edges of the painting. This suggests that the edge strips were added at a later time, probably after Whistler had returned to his studio. In places where excess glue was squeezed onto the front surface of the joins, the paint did not adhere well.\n\nIn 1960 Louis Pomerantz cleaned the painting and varnished it with Lucite (acrylic) L44/L46. Under UV, it looks like there are residues or a very thin, partial layer of natural-resin varnish, which has a slightly yellowish fluorescence, as if the varnish was thinned or not completely removed in previous cleaning. The current surface has an even, satiny sheen.\n\nThe painting is in good condition. The panel has a very slight convex warp. Small damages in the paint layer from general wear and tear and handling are mostly confined to the edges; many appear to have occurred early on and may be related to the plein air execution and subsequent transport of the work when the paint was still soft. Areas of localized retouching are mismatched but not visually disturbing. Along the lower right edge, strokes of light-pinkish-brown retouching seem to match the tone of the exposed wood panel more than the surface paint colors. This retouching is not apparent under UV examination and may have been applied early in the painting’s history. A broader area of retouching on the mid-left edge that fluoresces a bright-greenish yellow under UV is more recent. In areas where the glue used to adhere the edge strips is thicker, it has developed cracks that have propagated through the paint layer.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Coast Scene, Bathers corresponds to Andrew McLaren Young, Margaret F. MacDonald, Robin Spencer, and Hamish Miles, The Paintings of James McNeill Whistler, vol. 1 (New Haven, CT: Yale University Press, 1980), hereafter Andrew Young et al., cat. 326. View YMSM 326 online at Margaret F. MacDonald and Grischka Petri, James McNeill Whistler: The Paintings; A Catalogue Raisonné (Glasgow, UK: University of Glasgow, 2014), hereafter MacDonald and Petri.\n\nThis is the probable locale given in the catalogue raisonné entry on the painting, but Andrew Young et al. acknowledge that it is a guess and do not offer any definitive evidence to link the painting to Dieppe. Whistler was certainly in Dieppe sometime in the summer and early autumn of 1885, when he was staying with Walter Sickert at Maison Goude, but he also traveled elsewhere during 1884–85. As noted by Margaret MacDonald and Grischka Petri, the painting is dated based on its technique and the style of the butterfly signature. Its technique does closely resemble other paintings whose places of execution are more securely fixed in Dieppe, such as Harmony in Blue and Pearl: The Sands, Dieppe (1885; National Gallery of Australia, Canberra), but this visual evidence is not conclusive enough to firmly establish Dieppe as the location of the present painting. For the history of the painting, see Andrew Young et al., 159 (cat. 326); and “Coast Scene: Bathers” in MacDonald and Petri. For evidence of Whistler’s stay in Dieppe in 1885, see, for example, a postcard from Whistler to George Aloysius Lucas, Sept. 13, 1885, repr. in The Correspondence of James McNeill Whistler, 1855–1903, ed. Margaret F. MacDonald, Patricia de Montfort, and Nigel Thorp, online edition (Glasgow, UK: University of Glasgow, 2003–10), hereafter GUW, no. 09207; and a letter from Whistler to Charles William Dowdeswell on Sept. 18, 1885, GUW, no. 08606.\n\nWhistler’s contemporary biographers Elizabeth and Joseph Pennell note, “so much ‘sauce’ [Whistler’s specially prepared medium, made by mixing paint with thinning agents like linseed oil or turpentine] was used [for a Nocturne] that, frequently, it had to be thrown flat on the floor to keep the whole thing from running off.” See E. R. and J. Pennell, The Life of James McNeill Whistler (London: William Heinemann; Philadelphia: J. B. Lippincott, 1908), 1:165.\n\nSee Kimberley Muir’s technical summary on the painting for more information on these findings. For a firsthand account of Whistler using a pochade box to paint outdoors, see Mortimer Menpes, Whistler as I Knew Him (London: Adam and Charles Black, 1904), 3–4.\n\nThese observations come from the technical summary on the painting.\n\nWalter Sickert, “The New Life of Whistler,” Living Age 260, no. 3368 (Jan. 23, 1909): 223. See also Wendy Baron, Sickert (London: Phaidon, 1973), 10; cited in Julian Treuherz, Masterpieces from Manchester City Art Gallery (New York: Noortman and Brod, 1984), 59.\n\nKenneth John Myers, Mr. Whistler’s Gallery: Pictures at an 1884 Exhibition, exh. cat. (Washington, DC: Freer Gallery of Art, Smithsonian Institution, in association with Scala, 2003), 14.\n\n“Mr. Whistler’s Exhibition,” Graphic (May 24, 1884): 511; cited in Lynne Bell, “Fact and Fiction: James McNeill Whistler’s Critical Reputation in England, 1880–1892” (PhD diss., University of East Anglia, 1987), 162. In her dissertation, Bell offers a full analysis of the critical reaction to Whistler’s 1884 exhibition.\n\n“Messrs. Dowdeswell’s Gallery,” Morning Post, May 24, 1884, 5; cited in Bell, “Fact and Fiction,” 163.\n\nJames McNeill Whistler, “L’Envoie,” in “Notes”—“Harmonies”—“Nocturnes,” exh. cat. (London: James McNeill Whistler, 1884), 3. See related discussions in Lee Glazer, “Whistler’s ‘Little Game,’” in Whistler and the World: The Lunder Collection of James McNeill Whistler at the Colby College Museum of Art, ed. Justin McCann, exh. cat. (Waterville, ME: Colby College Museum of Art, 2015), 151–52; and Myers, Mr. Whistler’s Gallery, 22–24, among others.\n\nFrederick Wedmore, “Mr. Whistler’s Arrangement in Flesh Colour in Gray,” Academy, no. 629 (May 24, 1884): 374; cited in Anna Gruetzner Robins, A Fragile Modernism: Whistler and His Impressionist Followers (New Haven, CT: Yale University Press, 2007), 31.\n\nKenyon Cox, “Whistler and ‘Absolute Painting,’” Scribner’s Magazine 35, no. 4 (Apr. 1904): 637; cited in Kenneth John Myers, “Whistler the Quintessencier: Violet and Blue: Among the Rollers and the Importance of the Late Small Oils,” Bulletin of the Detroit Institute of Arts 85, no. 1/4 (2011): 36–37.\n\nSickert, “The New Life of Whistler,” 223.\n\nSee Anthea Callen, The Work of Art: Plein-Air Painting and Artistic Identity in Nineteenth-Century France (London: Reaktion, 2015), 253 and fig. 189. The main panel measures approximately 12.3 × 21.9 × 0.3 cm (5 1/2 × 18 5/8 × 1/8 in.). The wood grain is horizontal, and both sides appear to have been tooth planed in a cross-grain direction. The left and right edges were chamfered roughly by hand on the verso. Pine edge strips (approximately 0.5 cm wide) were adhered to the top and bottom after the panel was primed and painted. Kirk Vuillemot, Associate Conservator for Preparation and Framing, examined the panel and visually identified the wood.\n\nThe ground composition was analyzed using scanning electron microscopy coupled with energy-dispersive X-ray spectroscopy (SEM/EDX) and X-ray fluorescence spectroscopy (XRF). Analysis was carried out on selected areas and may not include all components present in the ground. For detailed results and conditions used, see Kimberley Muir, Whistler\\_1933\\_208\\_Coast\\_SEM\\_EDX\\_results, Oct. 31, 2018, and Whistler\\_1933\\_208\\_Coast\\_XRF\\_results, Jan. 31, 2018, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe pigments were identified by the following methods: lead white, cadmium yellow, iron oxide or earth pigments, cobalt blue, vermilion, bone black (XRF, SEM/EDX); emerald green (SEM/EDX). Traces of zinc were detected in most of the areas analyzed by XRF. This could be due to the presence of trace amounts of zinc white or other zinc-containing compounds, possibly present as commercial additives to the tube paints. It should be noted, however, that an area of retouching on the left edge contains a significant amount of zinc white pigment. The possible presence of Prussian blue should be confirmed using a complementary micro-invasive analytical technique. Analysis was carried out on selected areas and may not include all pigments present in the painting. For detailed results and conditions used, see Kimberley Muir, Whistler\\_1933\\_208\\_Coast\\_SEM\\_EDX\\_results, Oct. 31, 2018, and Whistler\\_1933\\_208\\_Coast\\_XRF\\_results, Jan. 31, 2018, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nSee notes on back of Louis Pomerantz, examination report, July 10, 1960, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nAn unsigned and undated memo in the conservation object file describes the surface coating as “soft resin; slightly discolored,” on file in the Department of Conservation and Science, Art Institute of Chicago. The memo probably closely predates the 1960 varnish removal.\n\nXRF analysis detected significant amounts of zinc in this area, suggesting the presence of zinc white in the paint mixture. For detailed results and conditions used, see Kimberley Muir, Whistler\\_1933\\_208\\_Coast\\_XRF\\_results, Jan. 30, 2018, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 27 Coast Scene, Bathers, 1884/85.\n\nfig. 27.2 Whistler’s Coast Scene, Bathers (1884/85). The Art Institute of Chicago, 1933.208. Interactive image.\n\nfig. 27.3 Photomicrograph of Whistler’s Coast Scene, Bathers (1884/85) showing the butterfly monogram. The Art Institute of Chicago, 1933.208.\n\nfig. 27.4 Photomicrograph of Whistler’s Coast Scene, Bathers (1884/85) showing areas of the gray ground layer exposed through the thinly applied greenish-blue paint; small areas of exposed wood (light beige) and scratches in the ground layer are also visible. The Art Institute of Chicago, 1933.208.\n\nfig. 27.5 X-ray image of Whistler’s Coast Scene, Bathers (1884/85) showing the radio-transparency of the paint and ground layers. The Art Institute of Chicago, 1933.208.\n\nfig. 27.6 Photomicrograph of Whistler’s Coast Scene, Bathers (1884/85) showing a figure on the beach. The Art Institute of Chicago, 1933.208.\n\nfig. 27.7 Photomicrograph of Whistler’s Coast Scene, Bathers (1884/85) showing figures on the beach. The Art Institute of Chicago, 1933.208.\n\nfig. 27.8 Photomicrograph of Whistler’s Coast Scene, Bathers (1884/85) showing a figure on the beach. The Art Institute of Chicago, 1933.208.\n\nfig. 27.9 Photomicrograph of a cross section of the ground and paint layers of Whistler’s Coast Scene, Bathers (1884/85). Original magnification: 200×. The Art Institute of Chicago, 1933.208.\n\nfig. 27.10 Photomicrograph of Whistler’s Coast Scene, Bathers (1884/85) showing particulate matter embedded in the paint surface. The Art Institute of Chicago, 1933.208.\n\nfig. 27.11 Photomicrograph of Whistler’s Coast Scene, Bathers (1884/85) showing a vertical furrow that was made in the still-soft paint near the right edge. The Art Institute of Chicago, 1933.208.\n\nfig. 27.12 Photomicrograph of Whistler’s Coast Scene, Bathers (1884/85) showing an area of flattened paint where it appears to have been pressed or rested against a fibrous material when it was still soft. The Art Institute of Chicago, 1933.208.\n\nfig. 27.13 Photomicrograph of Whistler’s Coast Scene, Bathers (1884/85) showing the slightly flattened paint in areas of the sailboat where it appears to have been pressed or rested against something when it was still soft. The Art Institute of Chicago, 1933.208.\n\nfig. 27.1 James McNeill Whistler (American, 1834–1903). Nocturne: Blue and Silver—Chelsea, 1871. Oil on panel; 50.2 × 60.8 cm (19 3/4 × 23 15/16 in.) (unframed); 68.5 × 82.5 × 4.5 cm (27 × 32 1/2 × 1 1/4 in.) (framed). Tate, London, T01571.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:31-05:00",
    "timestamp": "2023-09-24T02:12:39-05:00"
}