{
    "id": 128551,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/128551",
    "title": "Sheet 8I",
    "web_url": "https://publications.artic.edu/ensor/reader/temptationstanthony/section/280",
    "accession": null,
    "generic_page_id": 10,
    "artwork_id": null,
    "publication_title": "James Ensor: The Temptation of Saint Anthony",
    "publication_id": 226,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">The drawing lines and red watercolor wash in this sheet continue onto folio 8G/H and sheet 7I, suggesting they were created in concert, possibly while temporarily joined together (an inference supported by the presence of pinholes in this sheet’s top corners). The figure’s collar shows touches of blue chalk, and the background is filled with strokes of bluish-green chalk. Some lines in the signature were strengthened with black colored pencil. Above that, the area of the ear displays a historical restoration. The sheet was cut down on the right, as evidenced by the irregular edge.\n\nThe man with tonsured hair about to consume the labre fish (see folio 8G/H) is a devotee of the newly canonized eighteenth-century monk Benedict Joseph Labre, who had a large cult following. Both Catholics and Socialists were inspired by Labre’s role as a healer and holy fool and his rejection of materialism. With his round face and large eyes, however, this monk bears little resemblance to Labre, who is typically shown in profile in a devout and modest pose (see fig. 1). Ensor placed his signature and the date on the monk’s collar, suggesting his identification with the saint. SMC/KJN\n\nfig. 1 Artist unknown. Benedetto Giuseppe Labre. Bibliothèque Nationale de France, Paris, Département Estampes et Photographie. © BNF.\n\n</section><section id=\"figures\">Sheet 8I. Interactive image.\n\nfig. 1 Artist unknown. Benedetto Giuseppe Labre. Bibliothèque Nationale de France, Paris, Département Estampes et Photographie. © BNF.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:08-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}