{
    "id": 128775,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/128775",
    "title": "Bibliography",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/504",
    "accession": null,
    "generic_page_id": 2,
    "artwork_id": null,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Adams (1901)  \nAdams, Mary. “The Chicago Arts and Crafts Society.” House Beautiful 9 (January 1901), pp. 96–101.\n\nAdamson (2012)  \nAdamson, Glen. “Gatherings: Creating the Studio Craft Movement.” In Crafting Modernism: Midcentury American Art and Design, ed. Jeannine Falino, pp. 32–55. Exh. cat. Harry N. Abrams/Museum of Art and Design, 2012.\n\nAdler (1916)  \nAdler, Hazel H. “American Craftsmen.” Century Magazine 92, no. 6 (October 1916), pp. 890–92.\n\nAlcorn (2000)  \nAlcorn, Ellenor M. English Silver in the Museum of Fine Arts, Boston. Vol. 2. MFA Publications, 2000.\n\nAlmquist (1996)  \nAlmquist, Barbara A. “A Touch of Class: Silver in Social Settings.” In 1996 Philadelphia Antiques Show: A Benefit for the Hospital of the University of Pennsylvania, pp. 17–48. N.p., 1996.\n\nAlumni Horae (1994)  \nAlumni Horae (St. Paul’s School) 74, no. 3 (Fall 1994), pp. 226.\n\nAmerican Antiquarian Society (1857)  \n“The Diaries of John Hull: Mint-Master and Treasurer of the Colony of Massachusetts Bay.” Transactions and Collections of the American Antiquarian Society 3 (1857), pp. 150.\n\nAmerican Craft (1993)  \n“American Craft Council Gold Medalists.” American Craft 54, no. 4 (August–September 1993), pp. 106.\n\nAmerican Federation of Arts (1930)  \nInternational Exhibition of Metalwork and Cotton Textiles. Exh. cat. American Federation of Arts, 1930.\n\nAnderson and Carson (1942–43)  \nAnderson, Harvey A., and Alice M. Carson. “Useful Objects in Wartime: Fifth Annual Exhibition of Useful Objects under $10.00.” Bulletin of the Museum of Modern Art 10, no. 2 (December 1942–January 1943), pp. 3–21.\n\nAnscombe (1991)  \nAnscombe, Isabelle. Arts and Crafts Style. Phaidon, 1991.\n\nAntiquarian Society (1943)  \n“President’s Report.” Minutes of the Antiquarian Society annual board meeting, November 9, 1943. Institutional Archives, Ryerson and Burnham Libraries, Art Institute of Chicago.\n\nAntiquarian Society (1946)  \n“President’s Report.” Minutes of the Antiquarian Society annual board meeting, November 12, 1946. Institutional Archives, Ryerson and Burnham Libraries, Art Institute of Chicago.\n\nAntiquarian Society (1950)  \n“President’s Report.” Minutes of the Antiquarian Society annual board meeting, November 14, 1950. Institutional Archives, Ryerson and Burnham Libraries, Art Institute of Chicago.\n\nAntiquarian Society (1951)  \n“President’s Report.” Minutes of the Antiquarian Society annual board meeting, January 9, 1951. Institutional Archives, Ryerson and Burnham Libraries, Art Institute of Chicago.\n\nAntiquarian Society (1991)  \n“Recent Acquisitions.” Antiquarian Society Newsletter 1–4 (April 1991), pp. 3.\n\nAntiques (1947)  \n“The Editors’ Attic: An Unrecorded New York Silver Tray.” Antiques 51–52 (August 1947), pp. 127.\n\nAntiques and The Arts Weekly (1990)  \nBeach, Laura. “The Sphinx and the Lotus” Antiques and The Arts Weekly 17, no. 13 (March 30, 1990), pp. 1, 102–3.\n\nAntiques and The Arts Weekly (1996)  \n“Christie’s Americana.” Antiques and The Arts Weekly (Feb. 23, 1996), pp. 94-G.\n\nArchitecture (1915)  \n“The New Café Savarin in the Equitable Building.” Architecture 32, no. 6 (December 1, 1915), pp. 32, 36.\n\nArmstrong (1988)  \nArmstrong, Tom. “The New Field-McCormick Galleries in the Art Institute of Chicago.” Magazine Antiques 134, no. 4 (October 1988), pp. 822–35.\n\nArt Institute of Chicago (1902–3)  \nCatalogue of the First Annual Exhibition of Original Designs for Decorations and Examples of Art Crafts Having Distinct Artistic Merit. Exh. cat. Art Institute of Chicago, 1903.\n\nArt Institute of Chicago (1904)  \nCatalogue of the Third Annual Exhibition of Original Designs for Decorations and Examples of Art Crafts Having Distinct Artistic Merit. Exh. cat. Art Institute of Chicago, 1904.\n\nArt Institute of Chicago (1905)  \nCatalogue of the Fourth Annual Exhibition of Original Designs for Decorations and Examples of Art Crafts Having Distinct Artistic Merit. Exh. cat. Art Institute of Chicago, 1905.\n\nArt Institute of Chicago (1906)  \nCatalogue of the Fifth Annual Exhibition of Original Designs for Decorations and Examples of Art Crafts Having Distinct Artistic Merit. Exh. cat. Art Institute of Chicago, 1906.\n\nArt Institute of Chicago (1907)  \nCatalogue of the Sixth Annual Exhibition of Original Designs for Decorations and Examples of Art Crafts Having Distinct Artistic Merit. Exh. cat. Art Institute of Chicago, 1907.\n\nArt Institute of Chicago (1910)  \nCatalogue of the Ninth Annual Art Crafts Exhibition of Examples of Art Crafts and Original Designs for Decorations. Exh. cat. Art Institute of Chicago, 1910.\n\nArt Institute of Chicago (1911)  \nCatalogue of the Tenth Annual Art Crafts Exhibition of Examples of Art Crafts and Original Designs for Decorations. Exh. cat. Art Institute of Chicago, 1911.\n\nArt Institute of Chicago (1913)  \nCatalogue of the Twelfth Annual Exhibition of Examples of Art Crafts and Original Designs for Decorations. Exh. cat. Art Institute of Chicago, 1913.\n\nArt Institute of Chicago (1939)  \n“Bessie Bennett.” Bulletin of the Art Institute of Chicago 33, no. 4 (September–October 1939), pp. 76.\n\nArt Institute of Chicago (1948)  \nAn Illustrated Guide to the Collections of The Art Institute of Chicago. Art Institute of Chicago, 1948.\n\nArt Institute of Chicago (1951)  \nThe Antiquarian Society of the Art Institute of Chicago: A Pictorial Review of Notable Objects, and Notes on the Society’s Aims and History. Art Institute of Chicago, 1951.\n\nArt Institute of Chicago (1959a)  \nThe Art Institute of Chicago: Annual Report, 1958–1959. Art Institute of Chicago, 1959.\n\nArt Institute of Chicago (1959b)  \n“Decorative Arts.” In Art Institute of Chicago Quarterly (October 1959), pp. 12–13.\n\nArt Institute of Chicago (1981)  \nThe Art Institute of Chicago: Annual Report, 1980–81. Art Institute of Chicago, 1981.\n\nArt Institute of Chicago (1983)  \nPocket Guide to the Art Institute of Chicago. Art Institute of Chicago, 1983.\n\nArt Institute of Chicago (1984a)  \nThe Art Institute of Chicago: Annual Report, 1983–84. Art Institute of Chicago, 1984.\n\nArt Institute of Chicago (1984b)  \nA Record of Sharing. Art Institute of Chicago, 1984.\n\nArt Institute of Chicago (1985a)  \nThe Art Institute of Chicago: Annual Report, 1984–85. Art Institute of Chicago, 1985.\n\nArt Institute of Chicago (1985b)  \n“Acquisitions.” Mosaic (Art Institute of Chicago) (Mar.–April 1985), p. 7.\n\nArt Institute of Chicago (1985c)  \n“Board News.” Behind the Lions (Art Institute of Chicago) (Mar.–April 1985), p. 1.\n\nArt Institute of Chicago (1986)  \nThe Art Institute of Chicago: Annual Report, 1985–86. Art Institute of Chicago, 1986.\n\nArt Institute of Chicago (1988a)  \nThe Art Institute of Chicago: Annual Report, 1987–88. Art Institute of Chicago, 1988.\n\nArt Institute of Chicago (1988b)  \n“The Art Institute of Chicago Buildings, 1879–1988: A Chronology.” Art Institute of Chicago Museum Studies 4, no. 1 (1988), pp. 7–27.\n\nArt Institute of Chicago (1988c)  \nNot to Be Missed on a Visit to the Gallery of 20th-Century European Art. Vol. 1. Art Institute of Chicago, 1988.\n\nArt Institute of Chicago (1990)  \nThe Art Institute of Chicago: Annual Report, 1989–90. Art Institute of Chicago, 1990.\n\nArt-Journal (1873)  \n“The Universal Exhibition at Vienna.”Art-Journal, n.s., 7 (1873), pp. 245–52.\n\nArt Quarterly (1954)  \n“Accessions of American and Canadian Museums.” Art Quarterly 17, no. 4 (Winter 1954), p. 415.\n\nArtists Guild (1917)  \nThe Artists Guild: A National Association of Artists and Craft Workers; Suggestions of Work That May Be Procured in Our Salesrooms and Galleries. Artists Guild, 1917.\n\nBaarsen et al. (1988)  \nBaarsen, Reinier, Phillip M, Johnston, Gervase Jackson-Stops, and Elai Dee. Courts and Colonies: The William and Mary Style in Holland, England, and America. Exh. cat. Cooper Hewitt Museum, 1988.\n\nBacklin-Landman (1968)  \nBacklin-Landman, Hedy. “Boudinot Family Portraits at the Art Museum of Princeton University.” Antiques 93 (June 1968), pp. 770–72.\n\nBailey (1913–14)  \nBailey, Henry Turner, ed. “What the Leaders Are Doing: Good Ideas from Everywhere.”School Arts Magazine 13 (September 1913–June 1914), pp. 302–5.\n\nBall (1961)  \nBall, Bernice. “Whistles with Coral and Bells.” Antiques 80, no. 6 (December 1961), pp. 552–55.\n\nBarnes (2010)  \nBarnes, David. Park Ridge, Illinois. Images of America Series. Arcadia, 2010.\n\nBarquist (1993)  \nBarquist, David L. “‘Well Made from English Patterns’: Richardson Silver for the Powell Family.” Yale University Art Gallery Bulletin (1993), pp. 76–85.\n\nBarquist (2008)  \nBarquist, David L. “Huguenot Silversmiths in Colonial New York and Philadelphia, 1680–1750.” In Beyond the Border: Huguenot Goldsmiths in Northern Europe and North America, ed. Tessa Murdoch, pp. 61–70. Sussex Academic Press, 2008.\n\nBarquist, Butler, and Sarna (2001)  \nBarquist, David L., Jon Butler, and Jonathan D. Sarna. Myer Myers: Jewish Silversmith in Colonial New York. Exh. cat. Yale University Press, 2001.\n\nBarter (1995)  \nBarter, Judith A. “The Prairie School and Decorative Arts at the Art Institute of Chicago.” Art Institute of Chicago Museum Studies 21, no. 2 (1995), pp. 112–33.\n\nBarter (2003)  \nBarter, Judith A. Window on the West: Chicago and the Art of the New Frontier, 1890–1940. With contributions by Andrew J. Walker. Exh. cat. Chicago: Art Institute of Chicago/New York: Hudson Hills Press, 2003.\n\nBarter and Obniski (2009)  \nBarter, Judith A., and Monica Obniski. “Chicago: A Bridge to the Future.” In Apostles of Beauty: Arts and Crafts from Britain to Chicago, ed. Judith A. Barter et al., pp. 151–88. Exh. cat. Art Institute of Chicago/Yale University Press, 2009.\n\nBarter and Ruud (2009)  \nBarter, Judith A., and Brandon Ruud. “‘Freedom of the Brush’: American Modernism at the Art Institute of Chicago.” In Barter et al., American Modernism at the Art Institute of Chicago: From World War I to 1955, pp. 11–40. Art Institute of Chicago/Yale University Press, 2009.\n\nBarter et al. (1998)  \nBarter, Judith A., Kimberly Rhodes, and Seth A. Thayer. American Arts at The Art Institute of Chicago: From Colonial Times to World War I. With contributions by Andrew Walker. Art Institute of Chicago, 1998.\n\nBarter et al. (2009a)  \nBarter, Judith A., Sarah. E. Kelly, Denise Mahoney, Ellen E. Roberts, and Brandon Rudd. American Modernism at the Art Institute of Chicago: From World War I to 1955. With contributions by Jennifer M. Downs. Art Institute of Chicago/Yale University Press, 2009.\n\nBarter et al. (2009b)  \nBarter, Judith A., ed. Apostles of Beauty: Arts and Crafts from Britain to Chicago. With essays by Judith A. Barter, Sarah E. Kelly, Ellen E. Roberts, Brandon K. Rudd, and Monica Obniski. Exh. cat. Art Institute of Chicago/Yale University Press, 2009.\n\nBarter et al. (2013)  \nBarter, Judith A., ed. Art and Appetite: American Painting, Culture, and Cuisine. With essays by Judith A. Barter, Annelise K. Madsen, Sarah Kelly Oehler, and Ellen E. Roberts. Exh. cat. Art Institute of Chicago/Yale University Press, 2013.\n\nBartlett (1984)  \nBartlett, Louisa. “American Silver.” Saint Louis Art Museum Bulletin (Winter 1984), p. 14.\n\nBedini (1997)  \nBedini, Silvio A. “The Mace and the Gavel.” Transactions of the American Philosophical Society 87, no. 4 (1997), pp. i–xi, 1–84.\n\nBeecher and Beecher Stowe (1869/1975)  \nBeecher, Catherine E., and Harriet Beecher Stowe. The American Woman’s Home; or, Principles of Domestic Science. 1869. Reprint, Rutgers University Press, 1975.\n\nBelden (1967)  \nBelden, Louise Conway. “The Verplanck Cup.” Antiques 92 (December 1967), pp. 840–42.\n\nBelden (1980)  \nBelden, Louise Conway. Marks of American Silversmiths in the Ineson-Bissell Collection. University Press of Virginia, 1980.\n\nBelden (1983)  \nBelden, Louise Conway. The Festive Tradition: Table Decoration and Desserts in America, 1650–1900. W. W. Norton, 1983.\n\nBelknap (1903)  \nBelknap. Henry W. “Jewelry and Enamels.”Craftsman 4, no. 3 (June 1903), pp. 178–80.\n\nBennett (1933)  \nBennett, James O’Donnell. “Sweden Exhibits Treasure House of Arts at Fair.” Chicago Daily Tribune, August 20, 1933, p. 4.\n\nBenson (1966)  \nBenson, Evelyn Abraham, ed. Penn Family Recipes: Cooking Recipes of William Penn’s Wife Gulielma. Shumway, 1966.\n\nBerberian (1991)  \nBerberian, Rosalie. “The Society of Arts and Crafts of Boston and Its Master Silversmiths.” Arts and Crafts Quarterly 4, no. 1 (Winter 1991), pp. 16.\n\nBerger and Curtis (1911)  \nBerger, Florence Virginia, and George Munson Curtis. American Church Silver of the Seventeenth and Eighteenth Century, with a Few Pieces of Domestic Plate. Exh. cat. Museum of Fine Arts, Boston, 1911.\n\nH. Biddle (1894)  \nBiddle, Harvey L. “Wills of Some Rich and Famous People.” Chautauquan: A Weekly Newsmagazine 18 (January 1894), p. 4.\n\nJ. Biddle (1963)  \nBiddle, James. American Art from American Collections. Exh. cat. Metropolitan Museum of Art, 1963.\n\nBlackburn and Piwonka (1988)  \nBlackburn, Roderic H., and Ruth Piwonka. Remembrance of Patria: Dutch Arts and Culture in Colonial America, 1609–1776. Exh. cat. Publishing Center for Cultural Resources for the Albany Institute of History and Art, 1988.\n\nBlades and Loring (2006)  \nBlades, John M., and John Loring. Tiffany at the World’s Columbian Exposition. Exh. cat. Henry Morrison Flagler Museum, 2006.\n\nBohan (1963)  \nBohan, Peter. American Gold, 1700–1860. Exh. cat. Yale University Art Gallery, 1963.\n\nBohan and Hammerslough (1970)  \nBohan, Peter, and Philip Hammerslough. Early Connecticut Silver, 1700 to 1840. Wesleyan University Press, 1970.\n\nBolton (1900)  \nBolton, Charles Knowles. Marriage Notices, 1785–1794, for the Whole United States: Copied from the Massachusetts Centinel and the Columbian Centinel. E. Putnam, 1900.\n\nBolton (1927)  \nBolton, Charles Knowles. Bolton’s American Armory. F. W. Faxon, 1927.\n\nBonneville (1986)  \nBonneville, Françoise de. Jean Puiforcat. Éditions du Regard, 1986.\n\nBoos (2014)  \nBoos, Florence. “The First Morris Society: Chicago 1903–1905.” Journal of William Morris Studies 22, no. 2 (2014), pp. 35–48.\n\nBowers (1980)  \nBowers, David. The History of United States Coinage as Illustrated by the Garrett Collection. Bowers and Ruddy Galleries, 1980.\n\nBowman (1990)  \nBowman, Leslie Greene. American and Crafts: Virtue in Design; A Catalogue of the Palevsky Collection and Related Works at the Los Angeles County Museum of Art. Bulfinch/Little, Brown, 1990.\n\nBoykin (1937)  \nBoykin, Elizabeth MacRae. “Modern Silver Put on Display: Metropolitan Museum Has Contemporary Showing.” New York Sun, April 10, 1937, p. 10.\n\nBrandt (2009)  \nBrandt, Beverly K. The Craftsman and the Critic: Defining Usefulness and Beauty in Arts and Crafts-Era Boston. University of Massachusetts Press, 2009.\n\nBraznell (1984)  \nBraznell, W. Scott. “The Advent of Modern American Silver.” Magazine Antiques 125, no. 1 (January 1984), pp. 236–41.\n\nBraznell (1996)  \nBraznell, W. Scott. “The Influence of C. R. Ashbee and His Guild of Handicraft on American Silver, Other Metalwork, and Jewelry.” In The Substance of Style: Perspectives on the American Arts and Crafts Movement, ed. Burt Denker, pp. 25–45. Henry Francis du Pont Winterthur Museum/University Press of New England, 1996.\n\nBraznell (1999)  \nBraznell, W. Scott. “The Early Career of Ronald Hayes Pearson and the Post–World War II Revival of American Silversmithing and Jewelrymaking.” Winterthur Portfolio 34, no. 4 (Winter 1999), pp. 185–213.\n\nBraznell (2010)  \nBraznell, W. Scott. “Modern Expression in American Silver: The Designs of the Weimar Émigré Albert Feinauer (1886–1955).” Winterthur Portfolio (Winter 2010), pp. 261–301.\n\nBreen (1958)  \nBreen, Walter H. “Brasher and Bailey: Pioneer New York Coiners, 1787–1792.” In Centennial Publication of the American Numismatic Society, ed. Harald Ingholt, pp. 137–45. American Numismatic Society, 1958.\n\nBrenner (1906)  \nBrenner, Victor D. “Medals and Plaques.” Bulletin of the Metropolitan Museum of Art 1, no. 13 (December 1906), p. 163.\n\nBrett (2014)  \nBrett, Vanessa. Bertrand’s Toyshop in Bath: Luxury Retailing, 1685–1765. Oblong, 2014.\n\nBridgeman and Drury (1975)  \nBridgeman, Harriet, and Elizabeth Drury, eds. The Encyclopedia of Victoriana. Macmillan, 1975.\n\nBrooks (1855)  \nBrooks, Charles. History of the Town of Medford. James M. Usher, 1855.\n\nJ. Brown (1981)  \nBrown, Joan Sayers. “Silver at Stratford Hall.” Magazine Antiques 119, no. 3 (March 1981), pp. 652–57.\n\nJ. Brown (1982)  \nBrown, James S. “State Silver: New Jersey’s Stockton Teapot.” Silver 15 (November–December 1982), pp. 24, 32–33.\n\nP. Brown and Day (1997)  \nBrown, Peter B., and Ivan Day. Pleasures of the Table: Ritual and Display in the European Dining Room, 1600–1900. Exh. cat. Fairfax House, 1997.\n\nP. Brown and Schwartz (1996)  \nBrown, Peter B., and Marla H. Schwartz. Come Drink the Bowl Dry: Alcoholic Liquors and Their Place in Eighteenth-Century Society. Exh. cat. Fairfax House, 1996.\n\nBryan and Davis (1990)  \nBryan, Mary Lynn McCree, and Allen F. Davis, eds. 100 Years at Hull House. Indiana University Press, 1990.\n\nBuck (1903)  \nBuck, John H. Old Plate. Gorham Manufacturing Company, 1903.\n\nBuhler (1935)  \nBuhler, Kathryn C. “Three Early American Salvers.”Bulletin of the Museum of Fine Arts (Boston) 33, no. 198 (August 1935), pp. 52–54.\n\nBuhler (1950)  \nBuhler, Kathryn C. American Silver. World, 1950.\n\nBuhler (1956)  \nBuhler, Kathryn C. Colonial Silversmiths: Masters and Apprentices. Exh. cat. Museum of Fine Arts, Boston, 1956.\n\nBuhler (1960)  \nBuhler, Kathryn C. “American Silver on View in London.” Antiques 128, no. 3 (September 1960), p. 230.\n\nBuhler (1965)  \nBuhler, Kathryn C. Massachusetts Silver in the Frank L. and Louise C. Harrington Collection. Barre, 1965.\n\nBuhler (1972)  \nBuhler, Kathryn C. American Silver, 1655–1825, in the Museum of Fine Arts, Boston. 2 vols. Museum of Fine Arts, Boston, 1972.\n\nBuhler and G. Hood (1970)  \nBuhler, Kathryn C., and Graham Hood. American Silver in the Yale University Art Gallery. 2 vols. Yale University Art Gallery, 1970.\n\nBurg (1976)  \nBurg, David F. Chicago’s White City of 1893. University Press of Kentucky, 1976.\n\nB. Burke (1884)  \nBurke, Bernard. The General Armory of England, Scotland, Ireland and Wales. Harrison, 1884.\n\nD. Burke (1986)  \nBurke, Doreen Bolger, ed. In Pursuit of Beauty: Americans and the Aesthetic Movement. Exh. cat. Metropolitan Museum of Art, 1986.\n\nBurrows and Wallace (1999)  \nBurrows, Edwin G., and Mike Wallace. Gotham. Oxford University Press, 1999.\n\nBury (1967)  \nBury, Shirley. “An Arts and Crafts Experiment: The Silverwork of C. R. Ashbee.” Victoria and Albert Museum Bulletin 3, no. 1 (January 1967), pp. 18–25.\n\nBushman (2001)  \nBushman, Richard. “The Complexity of Silver.” In New England Silver and Silversmithing, ed. Jeannine Falino and Gerald W. R. Ward, pp. 1–18. Colonial Society of Massachusetts, 2001.\n\nButler (1983)  \nButler, Joseph T. Sleepy Hollow Restorations: A Cross-Section of the Collection. Sleepy Hollow, 1983.\n\nCambon (1873)  \nCambon, A. Almanach des 100,000 addresses des fabricants et commerçands de Paris . . . Bureaux de l’Almanach, 1873.\n\nCame (1961)  \nCame, Richard. Pleasures and Treasures: Silver. Putnam’s, 1961.\n\nCarlisle (2003)  \nCarlisle, Nancy. Cherished Possessions: A New England Legacy. Society for the Preservation of New England Antiquities/Antique Collectors’ Club, 2003.\n\nCarlyle (1843)  \nCarlyle, Thomas. Past and Present. Chapman and Hall, 1843.\n\nCarney (1990)  \nCarney, John B. “In Search of Fayerweather: The Fayerweather Family of Boston.” New England Historical and Genealogical Register 144 (1990), pp. 1–22, 225–44, 331–49.\n\nC. Carpenter (1982)  \nCarpenter, Charles Hope. Gorham Silver, 1831–1981. Dodd, Mead, 1982.\n\nC. Carpenter and M. Carpenter (1978)  \nCarpenter, Charles Hope, and Mary Grace Carpenter. Tiffany Silver. Dodd, Mead, 1978.\n\nC. Carpenter and M. Carpenter (1987)  \nCarpenter, Charles Hope, and Mary Grace Carpenter. The Decorative Arts and Crafts of Nantucket. New York: Dodd, Mead, 1987.\n\nC. Carpenter and Zapata (1987)  \nCarpenter, Charles Hope, and Janet Zapata. The Silver of Tiffany &amp; Co., 1850–1987.Museum of Fine Arts, Boston, 1987.\n\nCarson (2009)  \nCarson, Barbara G. “Determining the Growth and Distribution of Tea Drinking in Eighteenth-Century America.” In Steeped in History: The Art of Tea, ed. Beatrice Hohenegger, pp. 158–71. Exh. cat. Fowler Museum, University of California at Los Angeles, 2009.\n\nChaffee (1902)  \nChaffee, Judith. “Lamps and Lamp-Shades.” House Beautiful 2, no. 3 (February 1902), p. 191.\n\nChicago Daily Tribune (1878)  \n“Decorative Art: The Aims and Objectives of the Chicago Society.” Chicago Daily Tribune, July 22, 1878, p. 8.\n\nChicago Daily Tribune (1879)  \n“Decorative Art.” Chicago Daily Tribune, June 17, 1879, p. 12.\n\nChicago Daily Tribune (1916)  \n“Suffrage Leader Gets Divorce from Deserter.” Chicago Daily Tribune, June 18, 1916, p. A2.\n\nChicago Daily Tribune(1937)  \n“Kate Sturges Buckingham Is Taken by Death.” Chicago Daily Tribune, December 15, 1937, p. 20.\n\nChicago Daily Tribune (1938)  \n“Disclose Kate Buckingham’s Last Bequests.” Chicago Daily Tribune, February 4, 1938, p. 14.\n\nChicago Daily Tribune (1949a)  \n“Exquisite Silver of Early America to Be Exhibited.” Chicago Daily Tribune, April 14, 1949, p. 8.\n\nChicago Daily Tribune (1949b)  \n“Nation’s Past to Unfold in Priceless Art.” Chicago Daily Tribune, April 18, 1949, p. 18.\n\nChicago Daily Tribune (1949c)  \n“Art Important Historically Is in New Exhibit.” Chicago Daily Tribune, April 20, 1949, p. A5.\n\nChicago Daily Tribune (1949d)  \n“Fine Display of America’s Earliest Art.” Chicago Daily Tribune, May 29, 1949, p. G2.\n\nChicago Daily Tribune (1950)  \n“Cold Wait Pays Off for Art Institute.” Chicago Daily Tribune, December 19, 1950, p. B1.\n\nChicago Historical Society (1979)  \n“The Collections.” Chicago History 8, no. 1 (Spring 1979), pp. 34–36.\n\nChicago Sun-Times (1949)  \n“America’s Pioneer, Patriotic Art Goes on Display at Art Institute.” Chicago Sun-Times, April 17, 1949.\n\nChickering (1981)  \nChickering, Elenita. Arthur J. Stone, 1847–1938: Designer and Silversmith. Exh. cat. Boston Athenaeum, 1981.\n\nChickering (1985)  \nChickering, Elenita C. “Arthur J. Stone’s Presentation Silver.” Decorative Arts Society Newsletter 11, no. 1 (March 1985), p. 1.\n\nChickering (1994)  \nChickering, Elenita C. Arthur J. Stone, 1847–1938: Designer and Silversmith. Exh. cat. Boston Athenaeum, 1994.\n\nChristie’s (1986)  \nChristie’s. Fine American Furniture, Silver, and Decorative Arts. Sale cat. Christie’s, New York, May 31, 1986, p. 15.\n\nChristie’s (1987)  \nChristie’s. Important American Furniture, Silver, Folk Art, and Decorative Arts. Sale cat. Christie’s, New York, October 10, 1987, p. 45.\n\nChristie’s (1988)  \nChristie’s. Fine American Furniture, Silver, Folk Art, and Decorative Arts. Sale cat. Christie’s, New York, January 23, 1988, p. 19.\n\nChristie’s (1995)  \nChristie’s. The Collection of Mr. and Mrs. Eddy Nicholson. Sale cat. Christie’s, New York, January 27–28, 1995, pp. 30–31.\n\nChristie’s (1996)  \nChristie’s. Important American Furniture, Silver, Prints, Folk Art and Decorative Arts. Sale cat.Christie’s, New York, January 27, 1996, pp. 52–53.\n\nChristie’s (1997)  \nChristie’s. Important American Furniture, Silver, Prints, Folk Art, and Decorative Arts. Sale cat. Christie’s, New York, January 18, 1997, p. 27.\n\nChristie’s (1999)  \nChristie’s. Silver. Sale cat. Christie’s East, New York, June 24, 1999.\n\nChristie’s (2001)  \nChristie’s. Important American Furniture, Silver, Prints, Folk Art, and Decorative Arts. Sale cat. Christie’s, New York, January 18–19, 2001, pp. 262–63.\n\nChristie’s (2007)  \nChristie’s. Early American Silver, 1670–1820, Including the Darling Foundation Collection and Silver from the First Church in Salem. Sale cat. Christie’s New York, January 18, 2007, p. 37.\n\nChristie’s (2008)  \nChristie’s. Important American Silver. Sale cat. Christie’s, New York, January 17, 2008 pp. 220–21.\n\nChristie’s (2012)  \nChristie’s. Important American Furniture, Folk Art, Silver, and Chinese Export. Sale cat. Christie’s, New York, January 19, 20, and 23, 2012, p. 31.\n\nChristie’s (2014)  \nChristie’s. Important American Furniture, Folk Art, Silver, and Chinese Export Art. Sale cat. Christie’s, New York, January 23, 2014, pp. 46–47.\n\nClarke (1932)  \nClarke, Hermann F. John Coney: Silversmith, 1655–1722. Houghton Mifflin, 1932.\n\nClarke (1940)  \nClarke, Hermann Frederick. John Hull: A Builder of the Bay Colony. Southworth-Anthoesen, 1940.\n\nClarke and Foote (1970)  \nClarke, Hermann Frederick, and Henry Wilder Foote. Jeremiah Dummer: Colonial Craftsman and Merchant, 1645–1718. Da Capo, 1970.\n\nClarksons of New York (1875)  \nThe Clarksons of New York: A Sketch. 2 vols. Bradstreet, 1875.\n\nClayton (1971)  \nClayton, Michael. The Collector’s Dictionary of the Silver and Gold of Great Britain and North America. Antique Collectors’ Club, 1971.\n\nClayton (1971/1985)  \nClayton, Michael. The Collector’s Dictionary of the Silver and Gold of Great Britain and North America. 2nd ed. Antique Collectors’ Club, 1985.\n\nCleveland Decorative Arts Club (1908)  \nArts and Crafts Exhibition. Exh. cat. Cleveland Decorative Arts Club, 1908.\n\nCoburn (1906)  \nCoburn, Clare M. “Specimens of Craftsman Jewelry.” Good Housekeeping, November 1906, pp. 507–13.\n\nCodman (1930)  \nCodman, William. An Illustrated History of Silverware Design. Gorham Manufacturing Company, 1930.\n\nColonial Dames of the State of New York (1901)  \nRegister of the Colonial Dames of The State of New York, 1893–1901. Board of Managers, 1901.\n\nColonial Dames of the State of New York (1913)  \nRegister of the Colonial Dames of the State of New York, 1893–1913. Board of Managers, 1913.\n\nCommon Council of the City of New York (1905)  \nMinutes of the Common Council of The City of New York, 1675–1776. 8 vols. Dodd, Mead, 1905.\n\nComstock (1941)  \nComstock, Helen. “Silver by Edward Winslow of Boston, 1669–1753.”Connoisseur 108, no. 482 (December 1941), pp. 205–9.\n\nComstock (1947)  \nComstock, Helen. “The Connoisseur in America: A Discovery in New York Silver.”Connoisseur 120, no. 506 (December 1947), p. 113.\n\nComstock (1952)  \nComstock, Helen. “The Connoisseur in America: Work of the Antiquarian Society in Chicago.”Connoisseur 130, no. 528 (October 1952), p. 148.\n\nComstock (1955)  \nComstock, Helen, “The John Marshall Phillips Collection.” Antiques 68 (December 1955), pp. 554–56.\n\nComstock (1956)  \nComstock, Helen. “The Connoisseur in America.”Connoisseur 137 (May 1956), pp. 215–16.\n\nConnoisseur (1885)  \n“Artistic Silverware.” Connoisseur 1 (1885), pp. 6, 11.\n\nConnoisseur (1960)  \n“American Silver Comes to London.”Connoisseur 146, no. 587 (September 1960), pp. 30–31.\n\nConnor (2003)  \nConnor, Steven. “Maculate Conceptions.” Textile: The Journal of Cloth and Culture 1, no. 1 (March 2003), pp. 49–63.\n\nConradsen (1999)  \nConradsen, David. Useful Beauty: Early American Decorative Arts from St. Louis Collections. Exh. cat. Saint Louis Art Museum, 1999.\n\nCooper et al. (2008)  \nCooper, Helen A., et al. Life, Liberty, and the Pursuit of Happiness: American Art from the Yale University Art Gallery. With Robin Jaffee Frank, and Elisabeth Hodermarsky and Patricia E. Kane, with the assistance of Amy Kurtz Lansing. Introduction by David McCullough. With essays by Jon Butler, Joanne B. Freeman, Howard R. Lamar, and Jules David Prown, and contributions by various authors. Exh. cat. Yale University Art Gallery/Yale University Press, 2008.\n\nCormany (1992)  \nCormany, James R. “Jean Simon Chaudron: Silversmith, Poet, and American Pioneer.” Silver (July–August 1992), pp. 8–11.\n\nCorwin and Hastings (1901–16)  \nCorwin, Edward T., and Hugh Hastings, eds. Ecclesiastical Records, State of New York. 7 vols. University of the State of New York, 1901–16.\n\nCraft Horizons (1948)  \n“To the King’s Taste.” Craft Horizons 8, no. 23 (November 1948), pp. 16–17.\n\nCraft Horizons (1950)  \n“Arts and Ends.” Craft Horizons 10, no. 1 (Spring 1950), pp. 22–23.\n\nCraft Horizons (1956)  \n“Fred Miller Makes a Silver Bowl by the Stretching Method.” Craft Horizons 16, no. 6 (December 1956), pp. 37–39.\n\nCraft Horizons (1958)  \n“U.S. Craft at Brussels.” Craft Horizons 18, no. 3 (May–June 1958), p. 21.\n\nCraftsman (1903)  \n“An Appreciation of the Work of Robert Jarvie.” Craftsman 5, no. 3 (December 1903), pp. 271–76.\n\nCrane (1991)  \nCrane, Elaine Forman, ed. The Diary of Elizabeth Drinker. Northeastern University Press, 1991.\n\nCraven (1956)  \nCraven, Babette. “Art in Antiques.” Art News 55 (Summer 1956), pp. 12–13.\n\nCraver (1948)  \nCraver, Margret. Handwrought Silver. Handy and Harman, 1948.\n\nCrawford (1985)  \nCrawford, Alan. C. R. Ashbee: Architect, Designer, and Romantic Socialist. Yale University Press, 1985.\n\nCsikszentmihalyi and Rochberg-Halton (1981)  \nCsikszentmihalyi, Mihaly, and Eugene Rochberg-Halton. The Meaning of Things: Domestic Symbols and the Self. Cambridge University Press, 1981.\n\nCurrier (1938)  \nCurrier, Ernest M. Marks of Early American Silversmiths. Southworth-Anthoensen, 1938.\n\nDarling Foundation (1964)  \nDarling Foundation of New York State Early American Silversmiths and Silver. New York State Silversmiths. N.p., 1964.\n\nS. Darling (1977)  \nDarling, Sharon. Chicago Metalsmiths. With Gail Farr Casterline. Exh. cat. Chicago Historical Society, 1977.\n\nS. Darling (2015)  \nDarling, Sharon. “Beautiful, Useful and Enduring: Chicago Arts and Crafts Jewelry.” In Maker and Muse, Women and Early Twentieth-Century Art Jewelry, ed. Elyse Zorn Karlin, pp. 183–223. Exh. cat. Monacelli, 2015.\n\nDarrow (1966)  \nDarrow, George M. The Strawberry: History, Breeding, and Physiology. Rinehart and Winston, 1966.\n\nDash (1999)  \nDash, Mike. Tulipomania. Three Rivers, 1999.\n\nM. Davidson (1940)  \nDavidson, Marshall. “Colonial Cherubim in Silver.”Magazine Antiques 37, no. 4 (April 1940), pp. 184–86.\n\nR. Davidson (1960)  \nDavidson, Ruth. “In the Museums: New Acquisition in Chicago.” Antiques 77 (March 1960), p. 298.\n\nR. Davidson (1970)  \nDavidson, Ruth. “Museum Accessions.” Antiques 100 (September 1970), p. 332.\n\nR. Davidson (1973)  \nDavidson, Ruth. “Museum Accessions.” Magazine Antiques 103 (April 1973), p. 676.\n\nDavies (1983)  \nDavies, Karen. At Home in Manhattan. Exh. cat. Yale University Press, 1983.\n\nF. Davis (1970)  \nDavis, Frank. French Silver, 1450–1825. Praeger, 1970.\n\nJ. Davis (1976)  \nDavis, John D. English Silver at Williamsburg. Colonial Williamsburg Foundation, 1976.\n\nJ. Davis (2003)  \nDavis, John D. Pewter at Colonial Williamsburg. Colonial Williamsburg Foundation, 2003.\n\nDecatur (1938)  \nDecatur, Stephen. “Ephraim Brasher, Silversmith of New York.” American Collector 7 (June 1938), pp. 8–9, 17.\n\nDe Forest (1930)  \nDe Forest, L. Effingham. The Van Cortlandt Family. Historical Publication Society, 1930.\n\nDehan (2011)  \nDehan, Amy Miller. “Back to the Future: Gorham’s ‘Circa ’70’ Service.” Gastronomica 11, no. 4 (Winter 2011), pp. 11–13.\n\nDelphia and Stern (2015)  \nDelphia, Rachel, and Jewel Stern. Silver to Steel: The Modern Designs of Peter Müller-Munk. Exh. cat. Prestel, 2015.\n\nDennis (1960)  \nDennis, Faith. Three Centuries of French Domestic Silver: Its Makers and Its Marks. Metropolitan Museum of Art, 1960.\n\nDerks (2014)  \nDerks, Scott. The Value of a Dollar: Prices and Incomes in the United States, 1860–2014. 5th ed. Grey House, 2014.\n\nDeutsch (1995)  \nDeutsch,Alexandra. “George Christian Gebelein: The Craft and Business of a ‘Modern Paul Revere.’” MA thesis, University of Delaware, 1995.\n\nDonnell (1938)  \nDonnell, Edna. “A XVII-Century New York Silver Beaker with Decoration from a Dutch Pattern Book.” Bulletin of the Metropolitan Museum of Art 33, no. 2 (February 1938), pp. 47–50.\n\nDow (1927/1967)  \nDow, George Francis, ed. The Arts and Crafts in New England, 1704–1775. 1927. Reprint, Da Capo, 1967.\n\nDowns (2001)  \nDowns, Jennifer M. “‘The New, Modern Feeling’: A Catalogue of the Collection.” In “Shaping the Modern: American Decorative Arts at the Art Institute of Chicago, 1917–65.” Special issue, Art Institute of Chicago Museum Studies 27, no. 2 (2001), pp. 19–103.\n\nDrucker (1997)  \nDrucker, Janet. Georg Jensen: A Tradition of Splendid Silver. Schiffer, 1997.\n\nDuis (1977)  \nDuis, Perry R. “‘Where Is Athens Now?’: The Fine Arts Building, 1898 to 1918.” Chicago History 6 (Summer 1977), pp. 66–78.\n\nDuncan (1986)  \nAlistair Duncan, American Art Deco. Harry N. Abrams, 1986.\n\nDunn (1973)  \nDunn, Richard S. Sugar and Slaves: The Rise of the Planter Class in the English West Indies, 1624–1713. W. W. Norton, 1973.\n\nDunsmore (2015)  \nDunsmore, Amanda. “Jean Pillement and the Oriental Fantasy.” InScrolls of Fantasy: The Rococo and Ceramics in England, c. 1735–c. 1775, ed. Charles Dawson, pp. 79–84. English Ceramic Circle, 2015.\n\nEdelstein (1991)  \nEdelstein, T. J., ed. Imagining an Irish Past: The Celtic Revival, 1840–1940.Exh. cat. David and Alfred Smart Museum of Art/University of Chicago Press, 1991.\n\nElectrical Review (1902)  \n“Current Electrical News.” Electrical Review 51, no. 22 (1902), p. 890.\n\nEllesin (1973)  \nEllesin, D. E. “Collectors’ Notes.” Magazine Antiques 105, no. 4 (October 1973), p. 687.\n\nR. Elzea and B. Elzea (1976)  \nElzea, Rowland, and Betty Elzea. The Pre-Raphaelite Era, 1848–1914: An Exhibition in Celebration of the Nation’s Bicentennial. Delaware Art Museum, 1976.\n\nEmerson (1836)  \nEmerson, Ralph Waldo. Nature. James Munroe, 1836.\n\nEmery (1904)  \nEmery, Elizabeth. “Arts and Crafts: Some Recent Work.” House Beautiful 15, no. 3 (February 1904), pp. 132–38.\n\nEricson (1917)  \nEricson, Edward M. “National Association of Artists and Craft Workers: Suggestions of Work That May Be Procured in Our Salesrooms and Galleries.” Artists Guild, 1917.\n\nEstill (2001)  \nEstill, Madeline Siefke. “Colonial New England Silver Snuff, Tobacco, and Patch Boxes: Indices of Gentility.” In New England Silver and Silversmithing, 1620–1815, ed. Jeannine Falino and Gerald W. R. Ward, pp. 44–60. Colonial Society of Massachusetts, 2001.\n\nEvon (2013)  \nEvon, Darcy L. Hand-Wrought: Arts and Crafts Metalwork and Jewelry, 1890–1940. Schiffer, 2013.\n\nFairbairn (1968)  \nFairbairn, James. Fairbairn’s Book of Crests of the Families of Great Britain and Ireland. Reprint of 4th ed. Heraldic Book, 1968.\n\nFairbanks et al. (1975)  \nFairbanks, Jonathan L., et al. Paul Revere’s Boston, 1735–1818. Exh. cat. Museum of Fine Arts, Boston/New York Graphic Society, 1975.\n\nFales (1963)  \nFales, Martha Gandy. “English Design Sources of American Silver.” Antiques 83, no. 1 (January 1963), p. 83.\n\nFales (1968)  \nFales, Martha Gandy. “Obadiah Rich, Boston Silversmith.” Magazine Antiques 94 (October 1968), pp. 565–69.\n\nFales (1970)  \nFales, Martha Gandy. Early American Silver for the Cautious Collector. Funk and Wagnalls, 1970.\n\nFales (1973)  \nFales, Martha Gandy. Early American Silver. Rev. ed. E. P. Dutton, 1973.\n\nFales (1974)  \nFales, Martha Gandy. Joseph Richardson and Family: Philadelphia Silversmiths. Wesleyan University Press, 1974.\n\nFales (1986)  \nFales, Martha Gandy. “Rich Silver.” Silver Magazine (July–August 1986), pp. 8–13.\n\nFales (1995)  \nFales, Martha Gandy. Jewelry in America, 1600–1900. Antique Collectors’ Club, 1995.\n\nFalino and Markowitz (1996–97)  \nFalino, Jeannine, and Yvonne Markowitz. “Margret Craver: A Foremost 20th-Century Jeweler and Educator.” Jewelry: Journal of the American Society of Jewelry Historians 1 (1996–97), pp. 9–23.\n\nFalino and G. Ward (2008)  \nFalino, Jeannine, and Gerald W. R. Ward, eds. Silver of the Americas, 1600–2000: American Silver in the Museum of Fine Arts, Boston. MFA Publications/Distributed Art Publishers, 2008.\n\nE. Feld and S. Feld (2011)  \nFeld, Elizabeth, and Stuart Feld. The World of Duncan Phyfe: The Arts of New York, 1800–1847. Exh. cat. Hirschl and Adler Galleries, 2011.\n\nFennimore (1984)  \nFennimore, Donald L. “Chaudron’s and Rasch Tea and Coffee Set.” Silver Magazine (May–October 1984), pp. 20–22.\n\nFennimore (1986)  \nFennimore, Donald L. “A John Bayly Tankard and Cann.” Silver Magazine 19 (May–June 1986), pp. 18–19.\n\nFennimore and Bartlett (2008)  \nFennimore, Donald L., and Louisa D. Bartlett. Delaware Silver: The Col. Kenneth P. and Regina I. Brown Collection. Exh. cat. Biggs Museum of American Art, 2008.\n\nFennimore and Wagner (2007)  \nFennimore, Donald, and Ann Wagner. Silversmiths to the Nation: Thomas Fletcher and Sidney Gardiner, 1808–1842. Exh. cat. Antique Collectors’ Club, 2007.\n\nFish (1999)  \nFish, Elizabeth L. Kerr. “Edward C. Moore and Tiffany Islamic-Style Silver, c. 1867–1889.” Studies in the Decorative Arts 6, no. 2 (Spring–Summer 1999), pp. 42–63.\n\nFisher (1906)  \nFisher, Alexander. The Art of Enamelling upon Metal, with a Short Appendix Concerning Miniature Painting on Enamel. Studio, 1906.\n\nFlynt and Fales (1968)  \nFlynt, Henry N., and Martha Gandy Fales. The Heritage Foundation Collection of Silver. Heritage Foundation, 1968.\n\nForbes, Devereux, and Wilkins (1975)  \nForbes, H. A. Crosby, John Devereux, and Ruth S. Wilkins, Chinese Export Silver, 1785 to 1885. Exh. cat. Museum of the American China Trade, 1975.\n\nFox-Sheinwold (2000)  \nFox-Sheinwold, Patricia. “Fish, Marion Graves Anthon.” American National Biography Online. February 2000. http://www.anb.org/articles/20/20-01299.\n\nFrank Leslie’s Illustrated Newspaper (1878)  \n“Testimonials to the Geneva Arbitrators.”Frank Leslie’s Illustrated Newspaper, April 26, 1878.\n\nFreeman’s (2010)  \nFreeman’s. English Furniture &amp; Decorative Arts. Sale cat. Freeman’s Auction, Philadelphia, May 4, 2010.\n\nFreeman’s (2015)  \nFreeman’s. American Furniture, Folk and Decorative Arts Including Property from the Reed and Barton Archives. Sale cat. Freeman’s Auction, Philadelphia, November 11, 2015, p. 200\n\nFrench (1939)  \nFrench, Hollis. Jacob Hurd and His Sons Nathaniel and Benjamin: Silversmiths, 1702–1781. Riverside/Walpole Society, 1939.\n\nA. Garvan (1969)  \nGarvan, Anthony N. B. “American Church Silver: A Statistical Study.” With Arlene Kringold, Philip Stone, and Robert Jones. In Spanish, French, and English Traditions in the Colonial Silver of North America, ed. John D. Morse, pp. 73–104. Henry Francis du Pont Winterthur Museum, 1969.\n\nB. Garvan (1987)  \nGarvan, Beatrice B. Federal Philadelphia, 1785–1825: The Athens of the Western World. Exh. cat. University of Pennsylvania Press, 1987.\n\nGenealogical Record of the Saint Nicholas Society (1902)  \nGenealogical Record of the Saint Nicholas Society. Advance Sheets, first series (1902), p. 41.\n\nGerber (1994)  \nGerber, Jan von. Erik Fleming: Atelier Borgila. Exh. cat. Nationalmuseum, 1994.\n\nGere (1989)  \nGere, Charlotte. Nineteenth-Century Decoration: The Art of the Interior. Harry N. Abrams, 1989.\n\nGlanville (1990)  \nGlanville, Philippa. Silver in Tudor and Early Stuart England. Victoria and Albert Museum, 1990.\n\nGlass (1996)  \nGlass, Henry P. The Shape of Manmade Things. E. C. G. Publishers, 1996.\n\nGold (1974)  \nGold, Anita. “Rattles: Once a Plaything of Cutthroats and Kings.” Chicago Tribune, July 21, 1974, p. 8.\n\nGoldsborough (1975)  \nGoldsborough, Jennifer Faulds. Eighteenth- and Nineteenth-Century Maryland Silver in the Collection of the Baltimore Museum of Art. Exh. cat. Baltimore Museum of Art, 1975.\n\nGoldsborough (1983)  \nGoldsborough, Jennifer Faulds. Silver in Maryland. Exh. cat. Maryland Historical Society, 1983.\n\nGoldsborough et al. (1984)  \nGoldsborough, Jennifer Faulds, and Barbara K. Weeks. Lavish Legacies. Exh. cat. Maryland Historical Society, 1984.\n\nGoldsmiths’ Hall (1990)  \nPaul de Lamerie: At the Sign of the Golden Ball. Exh. cat. Goldsmiths’ Hall, 1990.\n\nGood Furniture Magazine (1926)  \n“Modern Silver Design: Erik Magnussen Leads a Trend Toward Plainer Patterns.” Good Furniture Magazine 26 (June 1926), p. 291.\n\nGordon (1919)  \nGordon, William Seton. “Gabriel Ludlow and His Descendants.” New York Genealogical and Biographical Record 50, no. 2 (April 1919), pp. 152–53.\n\nGordon-Smith (2000)  \nGordon-Smith, Maria. “The Influence of Jean Pillement on French and English Decorative Arts, Part One.” Artibus et Historiae 21, no. 41 (2000), pp. 171–96.\n\nGorham Manufacturing Company (1876)  \nGorham Manufacturing Company. American Sterling Silverware: A Sketch of the Gorham Manufacturing Company of Providence and New York. Gorham Manufacturing Company, 1876.\n\nGorham Manufacturing Company (1884)  \nGorham Manufacturing Company. Sterling Silver and Silver-Plated Ware of the Gorham Manufacturing Company. Gorham Manufacturing Company, 1884.\n\nGorham Manufacturing Company (1888)  \nGorham Manufacturing Company. 1888 Autumn Catalogue. Gorham Manufacturing Company, 1888.\n\nGorham Manufacturing Company (1889)  \nGorham Manufacturing Company. 1889 Small Wares Catalogue. Gorham Manufacturing Company, 1889.\n\nGorham Manufacturing Company (1928)  \nGorham Manufacturing Company. The Modern American. Gorham Manufacturing Company, 1928.\n\nGorham Manufacturing Company (2003)  \nGorham Manufacturing Company. The Gorham Design Library: Gorham Annual Catalogs, 1880–1909. 8 CD-ROMs. Owl at the Bridge/Joseph Merritt/Newbrook, 2003.\n\nGorman (2006)  \nGorman, Carma R. “Henry P. Glass and World War II.” Design Issues 22, no. 4 (Autumn 2006), pp. 4–26.\n\nGottesman (1938)  \nGottesman, Rita S. The Arts and Crafts in New York, 1726–1776. New-York Historical Society, 1938.\n\nGottesman (1954)  \nGottesman, Rita S. The Arts and Crafts in New York, 1777–1799. New-York Historical Society, 1954.\n\nGottesman (1954/1970)  \nGottesman, Rita S. The Arts and Crafts in New York, 1726–1776. 1954. Reprint, Da Capo, 1970.\n\nGraham (1956)  \nGraham, Ian Charles Cargill. Colonists from Scotland: Emigration to North America, 1707–1783. American Historical Association, 1956.\n\nGrimwade (1976)  \nGrimwade, Arthur G. London Goldsmiths, 1697–1837: Their Marks and Lives. Faber and Faber, 1976.\n\nGrimwade (1976/1982)  \nGrimwade, Arthur G. London Goldsmiths, 1697–1837: Their Marks and Lives. 2nd rev. ed. Faber and Faber, 1982.\n\nGuarner (1993)  \nGuarner, Paul. “New York’s First Native-Born Silversmith Cornelius Vander Burgh (Burch), 1653–1699, and His Two Marks.” Silver Magazine (January–February 1993), p. 26.\n\nHackenbroch (1969)  \nHackenbroch, Yvonne. English and Other Silver in the Irwin Untermeyer Collection. 1963. Rev. ed. Metropolitan Museum of Art, 1969.\n\nHall (1989)  \nHall, David D. Worlds of Wonder, Days of Judgment: Popular Religious Belief in Early New England. Alfred A. Knopf, 1989.\n\nHalley (2008)  \nHalley, Janet. “My Isaac Royall Legacy.” Harvard Black Letter Law Journal 24 (2008), pp. 117–31.\n\nHammel (1991)  \nHammel, Lisa. “On Her Mettle: Margret Craver.” American Craft 6–7, no. 3 (June–July 1991), pp. 54–60.\n\nHanks (1970)  \nHanks, David A. “American Silver at the Art Institute of Chicago.”Magazine Antiques 98, no. 3 (September 1970), pp. 418–22.\n\nHanks (1973a)  \nHanks, David A. “Louis J. Millet and the Art Institute.” Bulletin of the Art Institute of Chicago 67, no. 2 (Mar.–April 1973), pp. 13–19.\n\nHanks (1973b)  \nHanks, David A. “Two Recent Acquisitions of American Silver.” Bulletin of the Art Institute of Chicago 67, no. 4 (July–August 1973), pp. 13–16.\n\nHanks (1974)  \nHanks, David A. “Robert R. Jarvie, Chicago Silversmith.” Bulletin of the Art Institute of Chicago 68, no. 3 (May–June 1974), pp. 15–19.\n\nHanks (1976)  \nHanks, David A. “Robert R. Jarvie, Chicago Silversmith.” Magazine Antiques 110, no. 3 (September 1976), pp. 522–27.\n\nHansen (1981)  \nHansen, Abby. “Coral in Children’s Portraits: A Charm Against the Evil Eye.” Magazine Antiques 120, no. 6 (December 1981), pp. 1424–31.\n\nHardie (1793)  \nHardie, James. The Philadelphia Directory and Register. James Hardie, 1793.\n\nHartop (1996)  \nHartop, Christopher.The Huguenot Legacy: English Silver, 1680–1760, from the Alan and Simone Hartman Collection. Exh. cat. Thomas Heneage, 1996.\n\nHartop (2004)  \nHartop, Christopher, ed. East Anglian Silver, 1550–1750.Exh. cat. John Adamson, 2004.\n\nHartzler (2015)  \nHartzler, Daniel D. American Silver-Hilted Revolutionary and Early Federal Swords. Vol. 1. Workman, 2015.\n\nHastings (1935)  \nHastings, Mrs. Russel (Katherine B.). “The Sanders-Garvan Beaker by Cornelis Vander Burch.” Magazine Antiques 27, no. 2 (February 1935), pp. 52–55.\n\nHastings (1936a)  \nHastings, Mrs. Russel (Katherine B.). “Cornelius Vanderburgh—Silversmith of New York, Part First.” Magazine Antiques 29, no. 1 (January 1936), frontispiece, pp. 10–12.\n\nHastings (1936b)  \nHastings, Mrs. Russel (Katherine B.). “Cornelius Vanderburgh—Silversmith of New York, Part II.” Magazine Antiques 29, no. 2 (February 1936), pp. 70–72.\n\nHauck et al. (1980)  \nHauck, Alice H. R., et al. American Silver, 1670–1830: The Cornelius C. Moore Collection at Providence College. Introduction by Alice H. R. Hauck. Essays and entries by Anna E. Spokas, Karolyn Kras, Anne M. Skarzynski, Kimberly A. Kyle, and Emily Kean. Rhode Island Bicentennial Foundation/Providence College, 1980.\n\nHawley (1976)  \nHawley, Henry. “Tiffany’s Silver in the Japanese Taste.” Bulletin of the Cleveland Museum of Art (October 1976), pp. 236–54.\n\nHead (2004)  \nHead, Jeffrey. “How Things Work: The Inventions of Henry P. Glass.” Modernism 7, no. 1 (Spring 2004), pp. 80–87.\n\nHeckscher and Bowman (1992)  \nHeckscher, Morrison, and Leslie Greene Bowman. American Rococo, 1750–1775: Elegance in Ornament. Exh. cat. Metropolitan Museum of Art, 1992.\n\nHennell (1986)  \nHennell, Percy. Hennell Silver Salt Cellars, 1736–1876. BLA/Hennell, 1986.\n\nHilliard (2002)  \nHilliard, Celia. “‘Higher Things’: Remembering the Early Antiquarians.” In “Gifts Beyond Measure: The Antiquarian Society and European Decorative Arts, 1987–2002.” Special issue, Art Institute of Chicago Museum 28, no. 2 (2002), pp. 6–21.\n\nHindes (1967)  \nHindes, Ruthanna. “Delaware Silversmiths, 1700–1850.” Delaware History 12 (October 1967), p. 303.\n\nHirschler (2001)  \nHirshler, Erica E. A Studio of Her Own: Women Artists in Boston, 1870–1940. Exh. cat. MFA Publications, 2001.\n\nHistoric New Orleans (1980)  \nCrescent City Silver: An Exhibition of Nineteenth-Century New Orleans Silver. Exh. cat. Historic New Orleans Collection, 1980.\n\nHofer et al. (2011)  \nHofer, Margaret K., Deborah Schmidt Bach, Kenneth L. Ames, and David Barquist. Stories in Sterling: Four Centuries of Silver in New York. Exh. cat. New-York Historical Society/Giles, 2011.\n\nHogarth (1753)  \nHogarth, William. The Analysis of Beauty: Written with a View of Fixing the Fluctuating Ideas of Taste. J. Reeves, 1753.\n\nHollan (2013)  \nHollan, Catherine B. Philadelphia Silversmiths and Related Artisans to 1861. Hollan Press, 2013.\n\nHolland Society of New York (1915)  \n“Burials in the Village of Bergen in New Jersey Beginning 1666.” Yearbook of the Holland Society of New York (1915), pp. 21–55.\n\nHolmes (1858)  \nHolmes, Oliver Wendell. The Autocrat of the Breakfast-Table. Phillips, Sampson, 1858.\n\nG. Hood (1971)  \nHood, Graham. American Silver: A History of Style, 1650–1900. Praeger, 1971.\n\nW. Hood (2002)  \nHood, William P., Jr., John R. Olson, Charles S. Curb, and Willis H. Thompson III. “Masterpieces of Naturalism: Gorham’s Narragansett Flatware.” Magazine Antiques (September 2002), pp. 92–101.\n\nHoover (1974)  \nHoover, Gladys N. The Elegant Royalls of Colonial New England. Vantage, 1974.\n\nHowe (1913)  \nHowe, Samuel. “Sculptor as Metal Worker: The Hammered Copper Statues of Peer Smed.” Arts and Decoration 3, no. 12 (October 1913), pp. 404–05.\n\nIllustrated American (1893)  \n“The Tiffany Exhibit at the World’s Fair.” Illustrated American, May 20, 1893, p. 594.\n\nC. Jackson (1911)  \nJackson, Charles James. An Illustrated History of English Plate. 2 vols. Country Life/B. T. Batsford, 1911.\n\nG. Jackson (1886)  \nJackson, George. E. B. Sketch of Life of Abraham Ten Broeck with Genealogy of the Ten Broeck Family. [S. Berry], 1886.\n\nJanson 1971  \nJanson, Dora Jane. From Slave to Siren: The Victorian Woman and Her Jewelry, from Neoclassic to Art Nouveau. Duke University Museum of Art, 1971.\n\nJazzar and Nelson (2006)  \nJazzar, Bernard N., and Harold B. Nelson. Painting with Fire: Masters of Enameling in America, 1930–1980. Long Beach Museum of Art, 2006.\n\nJewelers’ Circular and Horological Review (1880)  \n“Trade Gossip.” Jewelers’ Circular and Horological Review 11 (April 1880), p. 59.\n\nJewelers’ Circular and Horological Review (1892a)  \n“Silversmithing in America, Part IV: Dominick and Haff, New York.” Jewelers’ Circular and Horological Review 24 (June 22, 1892), pp. 6–8.\n\nJewelers’ Circular and Horological Review (1892b)  \n“Silversmithing in America, Part XI: George W. Shiebler Co.” Jewelers’ Circle and Horological Review 25 (September 14, 1892), pp. 6–8.\n\nJewelers’ Circular and Horological Review (1893)  \n“The Death of Leroy B. Haff.”Jewelers’ Circular and Horological Review 27 (September 27, 1893), p. 13.\n\nJewelers’ Circular and Horological Review (1897)  \n“Rare and Unique Exhibit of Hand-Wrought Silver.” Jewelers’ Circular and Horological Review (November 17, 1897).\n\nJewelers’ Circular and Horological Review (1898)  \n“Silver Companies Now One.” Jewelers’ Circular and Horological Review 37, no. 18 (November 30, 1898), pp. 20–21.\n\nJewelers’ Circular and Horological Review (1920)  \n“Death of Geo. W. Shiebler,” Jewelers’ Circular and Horological Review (September 15, 1920), p. 127.\n\nJewelers’ Weekly (1889)  \n“The Silverware Department: A Collection Probably Surpassing in Cost, Elegance, Expensiveness of Production, and Originality of Design Any Other Ever Exhibited by a Single House.” Jewelers’ Weekly 8 (May 30, 1889), pp. 43–50.\n\nJewell (1928)  \nJewell, Edward Alden. “Design Becomes the Soul of Industry.” New York Times, July 28, 1928, p. 70.\n\nJ. M. P. (1938)  \nJ. M. P. (John Marshall Phillips). “Captain Van Brugh’s Teapot.” Bulletin of the Associates in Fine Arts at Yale 8, no. 3 (June 1938), pp. 66–67.\n\nE. Johnson (1943)  \nJohnson, E. E. “Two Silver Punch Strainers.” Bulletin of the Art Institute of Chicago 37, no. 7 (December 1943), pp. 100–101.\n\nK. Johnson (1996)  \nJohnson, Kathleen Eagen. Of Sterling Character: Silver and Related Objects in the Collection of Historic Hudson Valley. Exh. cat. Historic Hudson Valley, 1996.\n\nJohnston (1994)  \nJohnston, Phillip H. Catalogue of American Silver: The Cleveland Museum of Art. Cleveland Museum of Art/ Indiana University Press, 1994.\n\nJones (1913)  \nJones, E. Alfred. The Old Silver of American Churches. Arden, 1913.\n\nKalm (1773)  \nKalm, Pehr. Travels into North America. Translated by John Reinhold Forster. 2nd ed. Vol. 2. T. Lowndes, 1773. http://www.americanjourneys.org/aj-117b/ (facsimile edition).\n\nKane et al. (1998)  \nKane, Patricia E. Colonial Massachusetts Silversmiths and Jewelers. With Jeannine J. Falino, Deborah A. Federhen, Barbara McLean Ward, and Gerald W. R. Ward and with assistance of Karen L. Wright and Edgard Moreno. Exh. cat. Yale University Art Gallery/University Press of New England, 1998.\n\nKaplan et al. (1987)  \nKaplan, Wendy. “The Art That Is Life”: The Arts and Crafts Movement in America, 1875–1920. With Eileen Boris, W. Scott Braznell, Ellen Paul Denker, Bert Randall Denker, Robert Edwards, Jonathan L. Fairbanks, Sally Buchanan Kinsey, Gillian Moss, Cheryl Robertson, Susan Otis Thompson, Richard Guy Wilson, and Catherine Zusy. Exh. cat. Museum of Fine Arts, Boston, 1987.\n\nKardon (1993)  \nKardon, Janet, ed. The Ideal Home, 1900–1920: The History of Twentieth-Century American Craft.With Eileen Boris, Beverly K. Brandt, W. Scott Braznell, Edward S. Cooke, Jr., James D. Kornwolf, Elaine Levin, Linda M. Papanicolaou, John Perreault, George E. Thomas, and Christa C. Mayer Thurman. Exh. cat. American Craft Museum/Harry N. Abrams, 1993.\n\nKardon (1995)  \nKardon, Janet, ed. Craft in the Machine Age, 1920–1945: The History of Twentieth-Century American Craft. With Rosemarie Haag Bletter, Kate Carmel, Harvey Green, April Kingsley, Karen Lucic, Marcia Yockey Manhart, Barbara Perry and Mary Schoeser. Exh. cat. American Craft Museum/Harry N. Abrams, 1995.\n\nKarlin (1993)  \nKarlin, Elyse Zorn. Jewelry and Metalwork in the Arts and Crafts Tradition. Schiffer, 1993.\n\nKarlin (1993/2004)  \nKarlin, Elyse Zorn. Jewelry and Metalwork in the Arts and Crafts Tradition. Rev. ed. Schiffer, 2004.\n\nKastrup (1975)  \nKastrup, Allan. The Swedish Heritage in America: The Swedish Element in America and American-Swedish Relations in Their Historical Perspective. Swedish Council of America, 1975.\n\nKeefe (1977)  \nKeefe, John W. The Antiquarian Society of the Art Institute of Chicago: The First One Hundred Years. Special issue, Bulletin of the Art Institute of Chicago 71, no. 2 (March–April 1977).\n\nKeefe and Hough (2001)  \nKeefe, John W., and Samuel J. Hough. Magnificent, Marvelous Martelé: American Art Nouveau Silver. Exh. cat. New Orleans Museum of Art, 2001.\n\nC. Kelly (2006)  \nKelly, Carolyn. “The Kalo Shop: A Case Study of Handwrought Silver in the Twentieth Century.” MA thesis, Cooper Hewitt Museum/Parsons School of Design, 2006.\n\nG. Kelly (1934)  \nKelly, Grace V. “Mildred Watkins, Outstanding Artist Working in Jewelry and in the Art of Silversmithing.” Cleveland Plain Dealer, January 28, 1934.\n\nKeyser 2007  \nKeyser, Christina L. “Fashionable Goods from a Credible Source: Anthony Rasch, Silversmith and Merchant.” MA thesis, University of Delaware, 2007.\n\nKirkham (2000)  \nKirkham, Pat, ed. Women Designers in the U.S.A., 1900–2000. Exh. cat. Yale University Press, 2000.\n\nKisluk-Grosheide (1991)  \nKisluk-Grosheide, Danielle O. “Tulips in Dutch Seventeenth-Century Decorative Arts.” Magazine Antiques 139, no. 4 (April 1991), pp. 740–49.\n\nKoplos and Metcalf (2010)  \nKoplos, Janet, and Bruce Metcalf. Makers: A History of American Studio Craft. University of North Carolina Press, 2010.\n\nKotler (1979)  \nKotler, Jane Bentley. Early American Silver and Its Makers. Mayflower Books, 1979.\n\nKrekel-Aalberse (1989)  \nKrekel-Aalberse, Annelies. Art Nouveau and Art Deco Silver. Harry N. Abrams, 1989.\n\nKuntz (2015)  \nKuntz, Jac. “The Past, Present, and Future of Design.” SAIC E+D (Fall 2015), pp. 20–24.\n\nKurland and Zabar (1990)  \nKurland, Catherine, and Lori Zabar. Reflections: Arts and Crafts Metalwork in England and the United States. Kurland-Zabar, 1990.\n\nLabaree (1966)  \nLabaree, Leonard W., ed. The Papers of Benjamin Franklin. Vol. 10, January 1, 1762–December 31, 1763. Yale University Press, 1966.\n\nLadies’ Indispensible Assistant (1850)  \nLadies’ Indispensible Assistant: Being a Companion for the Sister, Mother, and Wife . . . F. J. Dow, 1850.\n\nLambourne (2005)  \nLambourne, Lionel. Japonisme: Cultural Crossings Between Japan and the West. Phaidon, 2005.\n\nLandis and Spencer (1986)  \nLandis, Dylan, and LeAnn Spencer. “Out of Storage, Back in View.”Chicago Tribune, June 29, 1986, sect. 15, p. 2.\n\nLeighton (1976)  \nLeighton, Margaretha Gebelein. George Christian Gebelein: Boston Silversmith, 1878–1945. Margaretha Gebelein Leighton, 1976.\n\nLester (1854)  \nLester, Charles Edward. Glances at the Metropolis: A Hundred Illustrated Gems. Isaac D. Guyer, 1854.\n\nLinn and Egle (1878–80)  \nLinn, John B., and William H. Egle, eds. Record of Pennsylvania Marriages, prior to 1810. Lane S. Hart, 1878–80.\n\nLong (2007)  \nLong, Christopher. “The Viennese Secessionsstil and Modern American Design.” Studies in the Decorative Arts 14, no. 2 (Spring–Summer), pp. 6–44.\n\nLongworth (1796)  \nLongworth, David. American Almanack: New-York Register and City Directory. David Longworth, 1796.\n\nLoring (2000)  \nLoring, John. Tiffany’s Lost Genius. Harry N. Abrams, 2000.\n\nLoring (2001)  \nLoring, John. Magnificent Tiffany Silver. Tiffany &amp; Co., 2001.\n\nLounsbery (1928)  \nLounsbery, Elizabeth. “Modernistic Influence on Sterling Silver: The Lights and Shadows of a Skyscraper Are Reflected in This New Table Silver.” Arts and Decoration 28 (April 1928), p. 52.\n\nLow (1796)  \nLow, John. New-York Directory and Register for the Year 1796. John Low, 1796.\n\nMack (2005)  \nMack, Norman. Missouri’s Silver Age: Silversmiths of the 1800s. Southern Illinois University Press, 2005.\n\nMaher (1997)  \nMaher, Thomas K. The Jarvie Shop: The Candlesticks and Metalwork of Robert Jarvie. Turn of the Century Editions, 1997.\n\nMaine Antique Digest (1987)  \n“Sotheby’s Americana Sale.” Maine Antique Digest (December 1987), p. 3-E.\n\nMaine Antique Digest (1991)  \n“Dollars and Sense: How Much Are Antiques Really Worth? The Heritage Forum.” Maine Antique Digest (May 1991), p. 27D.\n\nMaine Antique Digest (1996)  \n“January 27th Americana Sale Totals $5.69 Million.” Maine Antique Digest (March 1996), pp. 15–E, 17-E.\n\nManning (2005)  \nManning, Kay. “Henry P. Glass and the Beauty of Manmade Things.” In 1945: Creativity and Crisis; Chicago Architecture and Design of the World War II Era, ed. John Zukowsky et al., pp. 22–25. Art Institute of Chicago, 2005.\n\nMarshall (1922)  \nMarshall, Benjamin Tinkham. A Modern History of New London County, Connecticut. Vol. 2. Lewis Historical Publishing, 1922.\n\nMassachusetts Charitable Mechanic Association (1837)  \nFirst Exhibition and Fair of the Massachusetts Charitable Mechanic Association, at Faneuil and Quincy Halls, in the City of Boston, September 18, 1837. Dutton and Wentworth, 1837.\n\nMassachusetts Charitable Mechanic Association (1841)  \nThe Third Exhibition of the Massachusetts Charitable Mechanic Association, at Quincy Hall, in the City of Boston, September 20, 1841. T. R. Marvin, 1841.\n\nMassachusetts Charitable Mechanic Association (1844)  \nThe Fourth Exhibition of the Massachusetts Charitable Mechanic Association, at Quincy Hall, in the City of Boston, September 16, 1844. Crocker and Brewster, 1844.\n\nMassachusetts Charitable Mechanic Association (1853)  \nAnnals for the Massachusetts Charitable Mechanic Association. Crocker and Brewster, 1853.\n\nMassey and Maxwell (1998)  \nMassey, James C., and Shirley Maxwell, Arts and Crafts Design in America: A State-by-State Guide. Archetype, 1998.\n\nMatthews (1907)  \nMatthews, John, ed. Matthews’ American Armoury and Blue Book. John Matthews, 1907.\n\nMay (1947)  \nMay, Earl Chapin. Century of Silver, 1847–1947: Connecticut Yankees and a Noble Metal. Robert M. McBride, 1947.\n\nMcClinton (1968)  \nMcClinton, Katharine Morrison. Collecting American 19th-Century Silver. Scribner, 1968.\n\nMcCreight (1987)  \nMcCreight, Tom. John Prip: Master Metalsmith. Rhode Island School of Design, 1987.\n\nMcDonald (2005)  \nMcDonald, Michelle Craig. “The Chance of the Moment: Coffee and the New West Indies Commodities Trade.” William and Mary Quarterly, 3rd series, 62, no. 3 (July 2005), pp. 442–45.\n\nMcGrew (2004)  \nMcGrew, John R. Manufacturers’ Marks on American Coin Silver. Argyros Publications, 2004.\n\nG. T. McIntyre and G. M. McIntyre (2002)  \nMcIntyre, G. T., and G. M. McIntyre. “Teething Troubles?” British Dental Journal 192 (2002), pp. 251–55.\n\nMcKinsey (1984)  \nMcKinsey, Kristan H. “New York Silversmiths and Their Patrons, 1687–1750.” MA thesis, University of Delaware, 1984.\n\nMcLanathan (1956)  \nMcLanathan, Richard B. K., ed. Colonial Silversmiths: Masters and Apprentices. Museum of Fine Arts, Boston, 1956.\n\nMeech-Pekarik and Weisberg (1990)  \nMeech-Pekarik, Julia, and Gabriel P. Weisberg. Japonisme Comes to America: The Japanese Impact on the Graphic Arts. Harry N. Abrams, 1990.\n\nMehlman (1996)  \nMehlman, Robert. “American Silver: The Season Review, Strengthening Nicely.” Art Newspaper 7, no. 62 (September 1996), p. 37.\n\nM’Farland (1879)  \nM’Farland, Park, Jr. Marriage Records of Gloria Dei Church, “Old Swedes.’” Philadelphia. M’Farland and Son, 1879.\n\nMiller (1937)  \nMiller, V. Isabelle. Silver by New York Makers, Late 17th Century to 1900. Museum of the City of New York, 1937.\n\nMiller (1954)  \nMiller, V. Isabelle. “A Seventeenth-Century Caudle Cup.” Antiques 65, no. 5 (May 1954), p. 397.\n\nMilwaukee Art Institute (1937)  \n“Peer Smed Exhibition at Milwaukee Art Institute.” Bulletin of the Milwaukee Art Institute 12 (October 1937), p. 4\n\nMilwaukee Art Institute (1953)  \nTradition of American Silver. Exh. cat. Milwaukee Art Institute, 1953.\n\nMinneapolis Journal (1903)  \n“Exhibit Is a Success: Display of Arts and Crafts Work Attracted Many—Sales Were Gratifying.”Minneapolis Journal, January 26, 1903, p. 9.\n\nMinneapolis Society of Fine Arts Bulletin (1907)  \n“Jessie M. Preston: Craftsworker.” Minneapolis Society of Fine Arts Bulletin 2, no. 1 (January 1907), p. 5.\n\nMintz (1985)  \nMintz, Sidney W. Sweetness and Power: The Place of Sugar in Modern History. Viking Penguin, 1985.\n\nMonroe (1911)  \nMonroe, Harriet. “Rare Displays at Art Crafts Exhibition: Two Young Exhibitors.” Chicago Daily Tribune, October 4, 1911, p. 3.\n\nMonroe (1913)  \nMonroe, Harriet. “Art Craft Exhibition Opens at Art Institute.” Chicago Daily Tribune, October 8, 1913, p. 10.\n\nMoonan (2004)  \nMoonan, Wendy. “Selling the Family Silver (It’s Very, Very Good).” New York Times, October 29, 2004, p. E40.\n\nMorrell (1900)  \nMorrell, Dora M. “The Arts and Crafts: Beauty in Common Things.” Brush and Pencil 5, no. 5 (Feb. 1900), pp. 222–32.\n\nMorse (1986)  \nMorse, Margaret. “Bring Out Your Holiday Silver.” Antique Monthly (November 1986), p. 15.\n\nMüller-Munk (1929)  \nMüller-Munk, Peter. “Machine—Hand.” Creative Art 5 (October 1929), pp. 709–12.\n\nMurdoch (1986)  \nMurdoch, Tessa. “The Huguenots and English Rococo.” In The Rococo in England: A Symposium, ed. Charles Hind, pp. 60–81. Victoria and Albert Museum, 1986.\n\nMuseum of Fine Arts (1911)  \nAmerican Church Silver of the Seventeenth and Eighteenth Centuries, with a Few Pieces of Domestic Plate. Museum of Fine Arts, Boston, 1911.\n\nNaeve (1977)  \nNaeve, Milo M. 1977. “American Silver: Colonial Banking to Contemporary Collecting.” Bulletin of the Art Institute of Chicago 71, no. 6 (November–December 1977), p. 5.\n\nNaeve (1978a)  \nNaeve, Milo M. The Classical Presence in American Art. Art Institute of Chicago, 1978.\n\nNaeve (1978b)  \nNaeve, Milo M. “The Classical Presence in American Art.” Magazine Antiques (September 1978), pp. 496–506.\n\nNaeve et al. (1986)  \nNaeve, Milo M., and Lynn Springer Roberts. A Decade of Decorative Arts: The Antiquarian Society of the Art Institute of Chicago. With contributions by Ian Wardropper, Christian Witt-Dörring, and Joanne Berens. Exh. cat. Art Institute of Chicago, 1986.\n\nNaeve (1987)  \nNaeve, Milo M. “Dutch Colonists and English Style in New York City: Silver Syllabub Cups by Cornelius Kierstede, Gerrit Onckelbag, and Jurian Blanck, Jr.” American Art Journal 19, no. 3 (Summer 1987), pp. 40–53.\n\nNaeve (1988)  \nNaeve, Milo M. “The Edwardian Era and Patrons of American Art at the Art Institute of Chicago: The Birth of a Tradition.” In America’s International Exposition of Fine Arts and Antiques, pp. 21–27. Lakeside Group, 1988.\n\nNaeve (1990)  \nNaeve, Milo M. “Twentieth-Century Craft: A Compass for Research.”InA Neglected History: 20th-Century American Craft, ed. Janet Kardon and Fran Resch, pp. 45–59. American Craft Museum, 1990.\n\nNelson (1984)  \nNelson, John H. Silversmiths and Clockmakers of Fulton County, Pennsylvania, 1785–1900. Fulton County Historical Society, 1984.\n\nNew England Historic Genealogical Society (2002)  \n“Boston Church Records.” The Records of the Churches of Boston. CD-ROM. Boston, 2002. AmericanAncestors.org (online database [New England Historic Genealogical Society, 2008]).\n\nNew England Historic Genealogical Society (2006)  \nBoston, MA: Marriages, 1700–1809. AmericanAncestors.org (online database [New England Historic Genealogical Society, 2006]).\n\nNew Haven Colony Historical Society (1967)  \nKernan, John D. Introduction to An Exhibition of Early Silver by New Haven Silversmiths. Exh. cat. New Haven Colony Historical Society, 1967.\n\nNew Republic (1928)  \n“A New York diary.” New Republic 53 (January 4, 1928), p. 92.\n\nNew-York Daily Tribune (1857)  \n“Silver Ware at Reduced Prices.” New-York Daily Tribune, December 14, 1857, p. 2.\n\nNew York Genealogical and Biographical Society (1940)  \n“Marriages from 1639 to 1801 in the Reformed Dutch Church, New Amsterdam (New York City).” Special issue, Collections of the New York Genealogical and Biographical Society 9 (1940).\n\nNew York Genealogical and Biographical Society (1901/1968)  \n“Baptisms from 1639–1730.” Special issue, Collections of the New York Genealogical and Biographical Society 2 (1901). Reprint, Gregg, 1968.\n\nNew-York Historical Society (1841)  \n“A Catalogue of The Members of The Dutch Church with the Names of the Streets . . . A.D. 1686.” Special issue, Collections of the New-York Historical Society (1841).\n\nNew-York Historical Society (1886)  \n“The Burghers of New Amsterdam and the Freemen of New York, 1675–1866.” Special issue, Collections of the New-York Historical Society, 1885 18 (1886).\n\nNew-York Historical Society (1893)  \nAbstracts of Wills on file in the Surrogate’s Office, City of New York, Vol. 1, 1665-1707, Collections of the New-York Historical Society For the Year 1892 (New York: 1893), pp. 355-356.\n\nNew-York Historical Society (1902)  \n“Abstracts of Unrecorded Wills Prior to 1790 . . .”Special issue, Collections of the New-York Historical Society 35 (1902).\n\nNew-York Historical Society (1909)  \n“Indentures of Apprentices, 1718–1727.” Special issue, Collections of the New-York Historical Society 42 (1909).\n\nNew-York Historical Society (1911)  \n“City of New York Tax Lists, 1695–1699.” Special issue, Collections of the New-York Historical Society 44 (1911).\n\nNew-York Historical Society (1919)  \nThe Oath of Abjuration, The New-York Historical Society Quarterly Bulletin III, No. 2 (July, 1919) pp. 35-37.\n\nNew York Times (1855a)  \n“Chamber of Commerce—Reception of Commodore Perry.” New York Times, January 17, 1855, p. 3.\n\nNew York Times (1855b)  \n“Testimonial to Commodore Perry.” New York Times, January 18, 1855, p. 3.\n\nNew York Times (1855c)  \n“Chamber of Commerce—The Perry Testimonial.” New York Times, Feb. 6, 1855, p. 3.\n\nNew York Times (1873)  \n“Presentation of Plate to Baron Itajuba by the United States Minister at Paris.” New York Times, April 23, 1873, p. 1.\n\nNew York Times (1883)  \n“Tiffany &amp; Co. Complimented.” New York Times, June 1, 1883, p. 5.\n\nNew York Times (1924)  \n“Silver Exports.” New York Times, August 10, 1924, p. E4.\n\nNew York Times (1927)  \n“Garden Sculpture and Silver.” New York Times, December 25, 1927, p. X13.\n\nNew York Times (1928)  \n“H. B. Dominick Dead: Long a Silversmith.” New York Times, December 24, 1928, p. 8.\n\nNew York Times (1991)  \n“Ed Wiener, Designer of Jewelry, Dies at 73.” New York Times, July 25, 1991, p. C20.\n\nNieuhof, Le Carpentier, and Meurs (1665)  \nNieuhof, Johan, Jean Le Carpentier, and Jacob van Meurs. L’ambassade de la Compagnie orientale des provinces unies vers l’empereur de la Chine ou Grand Cam de Tartarie faite par les Srs Pierre de Goyer &amp; Jacob de Keyser: Illustrée d’une très-exacte description des villes, bourgs, villages, ports de mers &amp; autres lieux plus considérables de la Chine.J. de Meurs, 1665.\n\nNilsen (2001)  \nNilsen, Sarah. Projecting America, 1958: Film and Cultural Diplomacy at the Brussels World’s Fair. McFarland,2001.\n\nNorton Art Museum (1967)  \nExhibition of American Silver and Pressed Glass. Exh. cat. Norton Museum of Art, 1967.\n\nNouvel and Dion-Tenenbaum (2007)  \nNouvel, Odile, and Anne Dion-Tenenbaum. Symbols of Power: Napoleon and the Art of the Empire Style, 1800–1815. American Federation of Arts/Harry N. Abrams/Musée des Arts Décoratifs, 2007.\n\nNova (2010)  \nNova, Abigail Barnes. “Whiting Manufacturing Company: A History of the Firm and Its Japanese-Inspired Silver.” MA thesis, Cooper Hewitt Design Museum/Parsons School of Design, 2010.\n\nNova (2011)  \nNova, Abigail Barnes. “The Japanesque Silver of the Whiting Manufacturing Company.” Magazine Antiques (September–October 2011), pp. 152–61.\n\nOak Leaves (1918)  \n“Near the French Front: Jessie Preston of Oak Park Helps Train Fingers of Maimed Soldiers to Useful Labor.” Oak Leaves, August 10, 1918, pp. 51–52.\n\nO’Brien and Walsh (2008)  \nO’Brien, Timothy A., and Margo Grant Walsh. Collecting by Design: Silver and Metalwork of the Twentieth Century from the Margo Grant Walsh Collection. Museum of Fine Arts, Houston/ Yale University Press, 2008.\n\nO’Callaghan (1866/1968)  \nO’Callaghan, Edmund Bailey, ed. Calendar of Historical Manuscripts in the Office of the Secretary of State, Albany, New York, Part II: English Manuscripts, 1664–1776. 1866. Reprint, Gregg, 1968.\n\nO’Callaghan (1979)  \nO’Callaghan, Edmund Bailey. Lists of Inhabitants of Colonial New York Excerpted from the Documentary History of the State of New-York. Genealogical Publishing, 1979.\n\nOliver (1910)  \nOliver, Maude I. G. “Among the Artists.” Chicago Record-Herald, December 18, 1910, p. 5.\n\nOman (1970)  \nOman, Charles. Caroline Silver, 1625–1688. Faber and Faber, 1970.\n\nOsborne (1975)  \nOsborne, Harold, ed. The Oxford Companion to the Decorative Arts.Clarendon, 1975.\n\nOtsego Farmer (1964)  \n“House, Garden Tour Saturday at Cherry Valley.” Otsego Farmer, July 9, 1964, p. 5.\n\nPalma (2014)  \nPalma, Donna de. “Shop One Masters Highlighted in RIT Exhibit.” Democrat and Chronicle, October 26, 2014. http://www.democratandchronicle.com/story/lifestyle/art/2014/10/26/shop-one-masters-highlighted-rit-exhibit/17855437/.\n\nPalmer (1993)  \nPalmer, Arlene M. Glass in Early America: Selections from the Henry Francis du Pont Winterthur Museum. Henry Francis du Pont Winterthur Museum, 1993.\n\nParke-Bernet (1938)  \nParke-Bernet Galleries, New York. Sale cat. December 3, 1938, p. 4.\n\nParke-Bernet (1969)  \nParke-Bernet. English, American and Continental Silver. Sale cat. Parke-Bernet Galleries, New York, May 20, 1969, p. 30.\n\nPattee (1878)  \nPattee, William Samuel. History of Old Braintree and Quincy. Green and Prescott, 1878.\n\nPatton (1991)  \nPatton, Patricia. “The Work of Robert Riddle Jarvie: American Arts and Crafts Metalsmith.” M.A. thesis, Cooper Hewitt Museum/Parsons School of Design, 1991.\n\nPavord (1999)  \nPavord, Anna. The Tulip. Bloomsbury, 1999.\n\nPeabody (1907)  \nPeabody, Selim Hobart. Peabody (Paybody, Paboy, Pabodie) Genealogy. Charles Henry Pope, 1907.\n\nPhiladelphia Evening Bulletin (1877)  \n“Tiffany’s Great Sale of Japanese Curiosities.” Philadelphia Evening Bulletin June 9, 1877, p. 4.\n\nA. Phillips and Sloane (1997)  \nPhillips, Anthony, and Jeanne Sloane. Antiquity Revisited: English and French Silver-Gilt from the Collection of Audrey Love. Christie’s, 1997.\n\nC. Phillips (2006)  \nPhillips, Clare, ed. Bejewelled by Tiffany, 1837–1987. Gilbert Collection/Tiffany &amp; Co., 2006.\n\nJ. Phillips (1939)  \nPhillips, John Marshall. Masterpieces of New England Silver, 1650–1800.Yale University Press/Harvard University Press, 1939.\n\nJ. Phillips (1949)  \nPhillips, James Duncan. Pepper and Pirates: Adventures in the Sumatra Pepper Trade of Salem. Houghton Mifflin, 1949.\n\nPierce (1999)  \nPierce, Donald C. Art and Enterprise: American Decorative Art, 1825–1917; The Virginia Carroll Crawford Collection. Exh. cat. High Museum of Art, 1999.\n\nPiers et al. (1948)  \nPiers, Harry. Master Goldsmiths and Silversmiths of Nova Scotia and Their Marks. With introduction and illustrations by Una B. Thomson and A. Matilda Strachan. Supplement and drawings by Donald C. Mackay. Antiquarian Club, 1948.\n\nPiranesi (1769)  \nPiranesi, Giovanni Battista. Diverse maniere d’adornare i cammini ed ogni altra parte degli edifizi desunte dall’archiettura Egizia, Etrusca e Greca. 1769.\n\nPleasants, Sill, and Faris (1972)  \nPleasants, J. Hall, Howard Sill, and William Faris. Maryland Silversmiths, 1715–1830, with Illustrations of Their Silver and Their Marks and with a Facsimile of the Design Book of William Faris. 1930. R. A. Green, 1972. Facsimile.\n\nPook and Pook (2009)  \nPook and Pook. Auction. Sale cat. Pook and Pook, Downington, Penn., April 24–25, 2009, p. 55.\n\nPréaud and Ostergard (1997)  \nPréaud, Tamara, and Derek E. Ostergard. The Sèvres Porcelain Manufactory: Alexandre Brongniart and the Triumph of Art and Innovation, 1800–1847. Yale University Press, 1997.\n\nPrebble (1968)  \nPrebble,John. The Darien Disaster. Secker and Warburg, 1968.\n\nA. Prime (1932)  \nPrime, Alfred Coxe. The Arts and Crafts in Philadelphia, Maryland, and South Carolina, 1786–1800. Series 2. Walpole Society, 1932.\n\nP. Prime (1956)  \nPrime, Phoebe Phillips. “Philadelphia Silver, 1862–1900.” Philadelphia Museum of Art Bulletin 40, no. 31 (Spring 1956), pp. 3–34.\n\nPristo (2002)  \nPristo, L. J. Martelé: Gorham’s Nouveau Art Silver. Phoenix, 2002.\n\nProvidence Sunday Journal (1905)  \n“Idealism at ‘The Handicraft Shop,’” Providence Sunday Journal, June, 26, 1905.\n\nPruyn (1882)  \nPruyn, John V. L., Jr. “The Pruyn Family—American Branch.” New York Genealogical and Biographical Record 13 (1882), pp. 11–15, 71–73, 157–58.\n\nPruyn (1883)  \nPruyn, John V. L., Jr. “The Pruyn Family—American Branch.” New York Genealogical and Biographical Record 14 (1883), pp. 29–30.\n\nPuig and Conforti (1989)  \nPuig, Francis J., and Michael Conforti. The American Craftsman and the European Tradition, 1620–1820. Exh. cat. Minneapolis Institute of Arts, 1989.\n\nPulos (1983a)  \nPulos, Arthur J. American Design Ethic: A History of Industrial Design to 1940. MIT Press, 1983.\n\nPulos (1983b)  \nPulos, Arthur J. “Metalsmithing in the 1940s and 1950s: A Personal Recollection.” Metalsmith 3, no. 2 (Spring 1983), pp. 20–23.\n\nPulos (1988a)  \nPulos, Arthur J. The American Design Adventure. MIT Press, 1988.\n\nPulos (1988b)  \nPulos, Arthur J. “John Prip’s Odyssey in Metal.” American Craft 48, no. 4 (August–September 1988), pp. 49–55.\n\nQuimby and Johnson (1995)  \nQuimby, Ian M. G., and Dianne Johnson. American Silver at Winterthur. Henry Francis du Pont Winterthur Museum, 1995.\n\nRabinovitch (1991)  \nRabinovitch, Benton Seymour. Antique Silver Servers for the Dining Table. Joslin Hall, 1991.\n\nRainwater (1975)  \nRainwater, Dorothy T. Encyclopedia of American Silver Manufacturers. Crown Publishers, 1975.\n\nH. Randolph (1933)  \nRandolph, Howard S. F. “The Elsworth Family of New York City.” New York Genealogical and Biographical Record 64 (April 1933), pp. 163–64.\n\nH. Randolph (1934)  \nRandolph, Howard S. F. “The Kierstede Family.” New York Genealogical and Biographical Record 65, no. 3 (July 1934), pp. 224–33.\n\nH. Randoph and Hastings (1941)  \nRandolph, Howard S. F., and Mrs. Russel Hastings. “Jacob Boelen, Goldsmith, of New York and His Family Circle.” New York Genealogical and Biographical Record 72, no. 4 (October 1941), pp. 265–74.\n\nM. Randolph and Hess (1984/1991)  \nRandolph, Mary, and Karen Hess. The Virginia House-wife. 1984. Reprint, University of South Carolina Press, 1991.\n\nRapaport and Stayton (2001)  \nRapaport, Brooke Kamin, and Kevin L. Stayton. Vital Forms: American Art and Design in the Atomic Age, 1940–1960. Brooklyn Museum of Art/ Harry N. Abrams, 2001.\n\nRead (1928)  \nRead, Helen Appleton. “Twentieth-Century Decoration.” Vogue 72 (July 1, 1928), p. 58.\n\nRebora (1995)  \nRebora, Carrie. “Nathaniel Hurd.” In John Singleton Copley in America, by Carrie Rebora, Paul Staiti, Erica E. Hirshler, Theodore E. Stebbins Jr., and Carol Troyen, with contributions by Morrison H. Heckscher, Aileen Ribeiro, and Marjorie Shelley, pp. 208–11. Exh. cat. Metropolitan Museum of Art, 1995.\n\nReif (1980)  \nReif, Rita. “Historical Society Shows Tiffany Silver.” New York Times, March 2, 1980, p. D32,\n\nReynolds (1914)  \nReynolds, Cuyler. Genealogical and Family History of Southern New York and the Hudson River Valley. Vol. 3. Lewis Historical Publishing, 1914.\n\nRoberts (1827/1977)  \nRoberts, Robert. The House Servant’s Directory. 1827. Reprint, Gore Place Society, 1977.\n\nRobertson (1980)  \nRobertson, Cheryl. “Elias Boudinot: A Case Study in Ethnic Identity and Assimilation.” M.A. thesis, University of Delaware, 1980.\n\nRobinson (1802)  \nRobinson, James. The Philadelphia Directory: City and County Register for 1802. James Robinson, 1802.\n\nRoche (1948)  \nRoche, Mary. “Art of the Modern Silversmiths.” New York Times, August 1, 1948, p. SM22.\n\nRogers (1955)  \nRogers, Meyric M. “An Early American Masterwork.” Art Institute of Chicago Quarterly 49 (September 15, 1955), pp. 42–44.\n\nRogers (1958)  \nRogers, Meyric M. “American Decorative Arts at the Art Institute of Chicago.” Antiques 74, no. 1 (July 1958), pp. 49–56.\n\nRosenbaum (1954)  \nRosenbaum, Jeanette W. Myer Myers: Goldsmith, 1723–1795. Jewish Publication Society of America, 1954.\n\nRunk (1897)  \nRunk, Emma Ten Broeck. The Ten Broeck Genealogy. De Vinne, 1897.\n\nRuskin (1851–53)  \nRuskin, John. The Stones of Venice. 3 vols. Smith, Elder, 1851–53.\n\nSacks (1981–82)  \nSacks, Star Miller. “Margret Craver: A Vision for American Metalsmithing.” Metalsmith 2, no. 1 (Winter 1981–82), pp. 6–10.\n\nSafford (1983)  \nSafford, Frances Gruber. “Colonial Silver: In the American Wing.”Metropolitan Museum of Art Bulletin, n.s., 41, no. 1 (Summer 1983), pp. 1–56.\n\nSafford and Caccavale (1990)  \nSafford, Frances Gruber, and Ruth Wilford Caccavale. “E. J. Soligny, the Chaser of the Bryant Vase.” Magazine Antiques 137, no. 3 (March 1990), pp. 688–97.\n\nSargent (1906)  \nSargent, Irene. “The Worker in Enamel, with Special Reference to Miss Elizabeth Copeland.” Keystone, 27 (Feb. 1906), pp. 193–96.\n\nScharf and Westcott (1884)  \nScharf, J. Thomas, and Thompson Westcott. History of Philadelphia, 1609–1884. Vol. 1. L. H. Everts, 1884.\n\nScheffler (1966)  \nScheffler, Wolfgang. Werke Um 1900. Berlin: Kunstgewerbemuseum, 1966.\n\nSchivelbusch (1992)  \nSchivelbusch, Wolfgang. Tastes of Paradise: A Social History of Spices, Stimulants, and Intoxicants. Pantheon Books, 1992.\n\nSchon (2004)  \nSchon, Marabeth. Modernist Jewelry, 1930–1960: The Wearable Art Movement. Schiffer, 2004.\n\nSchultz and Hast (2001)  \nSchultz, Rima Lunen, and Adele Hast, eds. Women Building Chicago, 1790–1990: A Biographical Dictionary. Indiana University Press, 2001.\n\nSchwartz (1988)  \nSchwartz, Marvin D. “New Wing Presents Design, Colonial Period to Present.” Antiques and The Arts Weekly (December 30 1988), pp. 38–39.\n\nSchwartz (1990)  \nSchwartz, Marvin D. “It’s Growing! Chicago’s American Wing.” Antiques and The Arts Weekly (June 29, 1990), pp. 1, 76–78.\n\nScott (1966)  \nScott, Kenneth. Gold and Silver in N.Y. Inventories, 1668–1775. Paul Klapper Library, Queens College, City University of New York, 1966.\n\nScott (1970)  \nScott, Kenneth. Genealogical Data from the “New York Post-Boy,” 1743–1773. National Genealogical Society, 1970.\n\nSeavey (1901)  \nSeavey, Frances Copley. “Women in Business, XII: Women as Designers and Interior Decorators.” Los Angeles Times, September 8, 1901, 9.\n\nSewell and Foster (1976)  \nSewell, Darrel, and Kathleen A. Foster.Philadelphia: Three Centuries of American Art. Philadelphia Museum of Art, 1976.\n\nSher (1972)  \nSher, Albert. “Two Hoof Spoons.” Magazine Antiques 114, no. 3 (September 1972), pp. 567–69.\n\nShields (1775–91)  \nShields, Thomas. Daybook, 1775–1791. Joseph Downs Collection of Manuscripts and Printed Ephemera, Fol. 27. Winterthur Library, Winterthur, DE.\n\nShōno-Sládek (1994)  \nShōno-Sládek, Masako. The Splendour of Urushi: The Lacquer Art Collection at the Museum of East Asian Art, Cologne: Inventory Catalog with Reflexions on Cultural History. Stadt Köln, 1994.\n\nShurtleff (1853/1968)  \nShurtleff, Nathaniel B., ed. Records of the Governor and Company of the Massachusetts Bay in New England. 6 vols. 1853. Reprint, AMS, 1968.\n\nSigler and Stayton (1990)  \nSigler, Bernadette M., and Kevin Stayton. The Sphinx and the Lotus: The Egyptian Movement in American Decorative Arts, 1865–1935. Exh. cat. Hudson River Museum, 1990.\n\nSimpson (2000)  \nSimpson, Brooks D. “Fish, Hamilton.” American National Biography Online. Feb. 2000, www.anb.org/articles/04/04-00375.html.\n\nSkerry (2015)  \nSkerry, Jeannine E. “Identities Revealed.” Magazine Antiques 182, no. 5 (September–October 2015).\n\nSketch Book (1902)  \n“Designs—Jessie Preston.” Sketch Book (April 1902), p. 11.\n\nA. Smith (2007)  \nSmith, Andrew F., ed. The Oxford Companion to American Food and Drink. Oxford University Press, 2007.\n\nC. Smith (2006)  \nSmith, Carl. The Plan of Chicago: Daniel Burnham and the Remaking of the American City. University of Chicago Press, 2006.\n\nH. Smith (1944)  \nSmith, Helen Burr. “Four Hoof Spoons.” Magazine Antiques 45, no. 6 (June 1944), pp. 272–74.\n\nW. Smith (1880)  \nSmith, Walter. Examples of Household Taste. R. Worthington, 1880.\n\nSnider (2001)  \nSnider, Katharine John. “‘An Air of Originality and Great Richness’: The Professional and Private Papers of Silver Designer Charles Osborne, 1871–1920.” Winterthur Portfolio 36, no. 4 (Winter 2001), pp. 167–90.\n\nSociety for Arts and Crafts (1907)  \nAnnual Report of the Society for Arts and Crafts of Boston, Massachusetts. Society for Arts and Crafts, 1907.\n\nSotheby Parke-Bernet (1975)  \nSotheby Parke-Bernet. The Contents of Giralda: From the Collection of the Late Geraldine Rockefeller Dodge. Sale cat. Sotheby’s, New York, October 7-10, 1975, n.p.\n\nSotheby’s (1985)  \nSotheby’s. Important American Furniture, Folk Art, Silver, Chinese Export Porcelain, and Rugs. Sale cat. Sotheby’s, New York, January 31, 1985, n. p.\n\nSotheby’s (1987)  \nSotheby’s. Important American Furniture, Folk Art, Folk Paintings, and Silver. Sale cat. Sotheby’s, New York, October 24, 1987, n.p.\n\nSotheby’s (1988)  \nSotheby’s. 20th-Century Design. Sale cat. Sotheby’s, New York, November 17, 1988, n.p.\n\nSotheby’s (1989a)  \nSotheby’s. Important American Silver. Sale cat. Sotheby’s, New York, January 27, 1989, n.p.\n\nSotheby’s (1989b)  \nSotheby’s. Important 20th-Century Design. Sale cat. Sotheby’s, New York, December 1–2, 1989, n.p./p&gt;\n\nSotheby’s (1991)  \nSotheby’s. Important Americana. Sale cat. Sotheby’s, New York, January 30–Feb. 2, 1991, n.p.\n\nSotheby’s (1992)  \nSotheby’s. Concise Encyclopedia of Silver. Conran Octopus,1992.\n\nSotheby’s (2001)  \nSotheby’s. 17th- and 18th-Century American Silver from the Church of the Presidents, Quincy, Mass. Sale cat. Sotheby’s, New York, January 19, 2001, p. 18.\n\nSotheby’s (2004)  \nSotheby’s. The Collection of Mr. and Mrs. Walter M. Jeffords: Early American Silver. Sale cat. Sotheby’s New York, October 29, 2004, pp. 246–47.\n\nSotheby’s (2007)  \nSotheby’s. Distinguished American Furniture and Folk Art: The Collection of Susan and Mark Laracy. Sotheby’s, New York, January 20, 2007, pp. 18–19.\n\nSotheby’s (2008)  \nSotheby’s. A Celebration of the English Country House. Sale cat. Sotheby’s, New York, April 26, 2008, pp. 284–85.\n\nSotheby’s (2015)  \nSotheby’s. Important Americana. Sale cat. Sotheby’s, New York, January 24, 2015, p. 156.\n\nSotheby’s 2016  \nSotheby’s. Important Americana. Sale cat. Sotheby’s New York, January X, 2016, p. 63.\n\nSotheby’s (2017)  \nAmericana? Please add. MMR\n\nSpeenburgh (1956)  \nSpeenburgh, Gertrude. The Arts of the Tiffanys. Lightner, 1956.\n\nStalker and Parker (1688)  \nStalker, John, and George Parker. A Treatise of Japaning and Varnishing: Being a Compleat Discovery of Those Arts . . . Self-published, 1688.\n\nState of New York (1888)  \nState of New York, Report of the Board of Mediation and Arbitration. Troy, 1888.\n\nStayton (1990)  \nStayton, Kevin. “Revivalism and the Egyptian Movement.” In The Sphinx and the Lotus: The Egyptian Movement in American Decorative Arts 1865–1935, by Bernadette M. Sigler and Kevin Stayton. Exh. cat. Hudson River Museum, 1990.\n\nStephens (1796)  \nStephens’s Philadelphia Directory for 1796. Thomas Stephens, 1796.\n\nStern (1995)  \nStern, Jewel. “Striking the Modern Note in Metal.” In Craft in the Machine Age, 1920–1945: The History of Twentieth-Century American Craft, ed. Janet Kardon. Exh. cat. American Craft Museum/ Harry N. Abrams, 1995.\n\nStern, Tucker, and Venable (2005)  \nStern, Jewel, Kevin W. Tucker, and Charles L. Venable. Modernism in American Silver. Exh. cat. Dallas Museum of Art/Yale University Press.\n\nStillman (1933)  \nStillman, Burton. “Country Houses and Gardens: Villa Gerdrup, the J. W. von Rehling Quistgaard Place, Oyster Bay, Long Island.” Spur 30, no. 1 (July 1, 1933), p. 46.\n\nStokes (1915–28)  \nStokes, I. N. P. The Iconography of Manhattan Island, 1498–1909. Vol. 4. Robert H. Dodd, 1915–28.\n\nStover (2000)  \nStover, John F. “Fish, Stuyvesant.” American National Biography Online. Feb. 2000, http://www.anb.org/articles/10/10-00551.html.\n\nSt. Paul Glove (1886)  \n“Canny Caledonians.” St. Paul Globe, January 20, 1886, p. 3.\n\nStuart (1911)  \nStuart, Evelyn Marie. “A Contribution to Artistic Handicraft.” Fine Arts Journal (1911),pp. 375–77.\n\nStudio (1886)  \n“A Silver Coffee-Pot Set with Rough Pearls.” Studio (December 1886), p. 89.\n\nSweet et al. (1949)  \nSweet, Frederick A., Hans Huth and Daniel Catton Rich. From Colony to Nation: An Exhibition of American Painting, Silver, and Architecture from 1650 to the War of 1812. Exh. cat. Art Institute of Chicago, 1949. ‎\n\nSydney Morning Herald (1931)  \n“Wonderful Career.” Sydney Morning Herald, Feb. 24, 1931, p. 9.\n\nTardy (1985)  \nInternational Hallmarks on Silver. Tardy, 1875.\n\nTaylor (1878)  \nTaylor, Edward C. “Silver in Art.” International Review 5 (1878), pp. 241–46.\n\nTaylor (1879)  \nTaylor, Edward C. “Metal Work of All Ages.” National Repository 5 (November 1879), pp. 393–407.\n\nThayer (1996)  \nThayer, Seth A. “Acquisition of the Geneva Tribunal Testimonial Completed by the Art Institute of Chicago.” New York Silver Society Newsletter 1, no. 2 (Spring 1996), pp. 1, 8.\n\nThomas (1973)  \nThomas, M. Halsey, ed. The Diary of Samuel Sewall. Vol. 1. Farrar, Straus, and Giroux, 1973.\n\nTiffany (1893a)  \nCatalog of Tiffany &amp; Co.’s Exhibit. New York: Tiffany &amp; Co., 1893.\n\nTiffany (1893b)  \nA Glimpse of the Tiffany Exhibit at the Columbian Exposition, Chicago, from the August Number of Godey’s Magazine. Tiffany &amp; Co., 1893.\n\nTiffany (1952)  \nGifts from Tiffany’s.Tiffany &amp; Co., 1952.\n\nTiffany (1952?)  \nGifts from Tiffany’s. Tiffany &amp; Co., [1952?].\n\nTinkler (2002)  \nTinkler, Rod. “William N. Frederick: Chicago Silversmith Par Excellence.” Silver Magazine (July–August 2002), pp. 12–14.\n\nTowner (1911)  \nTowner, Lillian Leslie. “New Designs for Rich Designs for Metal Jewelry Boxes.” Craftsman 21, no. 3 (October 1911), p. 322.\n\nTrapp et al. (1993)  \nTrapp, Kenneth R., and Leslie Green Bowman. The Arts and Crafts Movement in California: Living the Good Life. Exh cat. Abbeville, 1993.\n\nTrent (1982)  \nTrent, Robert F. “The Concept of Mannerism.” In New England Begins: The Seventeenth Century, ed. Jonathan L. Fairbanks and Robert F. Trent, pp. 368–79. Vol. 3. Museum of Fine Arts, Boston, 1982.\n\nTriggs (1902)  \nTriggs, Oscar Lovell. Chapters in the History of the Arts and Crafts Movement. Bohemia Guild of the Industrial Art League, 1902.\n\nTvrdik (1977)  \nValerie Tvrdik, ed. The Antiquarian Society of the Art Institute of Chicago: The First One Hundred Years. Exh. cat. Art Institute of Chicago, 1977.\n\nUlrich (2005)  \nUlrich, Polly. “William Frederick: Taking Work as It Comes.” Metalsmith (Spring 2005), pp. 27–34.\n\nUS Department of State (1873–74)  \nUnited States Department of State. Papers Relating to the Foreign Relations of the United States, Part II. Vol. 4. Government Printing Office, 1873–74. http://digicoll.library.wisc.edu/cgi-bin/FRUS/FRUS-idx?id=FRUS.FRUS187374v02.\n\nUniversity of Pennsylvania (1996)  \n1996 Philadelphia Antiques Show: A Benefit for the Hospital of the University of Pennsylvania. Exh. cat. University of Pennsylvania, 1996.\n\nUntracht (1975)  \nUntracht, Oppi. Metal Techniques for Craftsmen: A Basic Manual for Craftsmen on the Methods of Forming and Decorating Metals. Doubleday, 1975.\n\nVanderpoel et al. (1988)  \nVanderpoel, Madeleine, et al. “John Prip: Arrangements of Changeable Form.” Metalsmithing 8, no. 4 (Fall 1988), pp. 14–21.\n\nVan Hoesen (1973)  \nVan Hoesen, Walter Hamilton. Crafts and Craftsmen of New Jersey. Fairleigh Dickinson University Press, 1973.\n\nVaughan (1960)  \nVaughan, Malcolm. “The Connoisseur in America: Early American Coffee Pot.” Connoisseur 145, no. 585 (May 1960), pp. 212–13.\n\nVaughn (1969)  \nVaughn, Edward J. “Sullivan and Elmslie at Michigan: Decoration Without Architecture—Little-Known Works by Louis Sullivan and George Grant Elmslie.” Prairie School Review 6, no. 2 (second quarter 1969), pp. 20–23.\n\nVenable (1995)  \nVenable, Charles L. Silver in America, 1840–1940: A Century of Splendor. Exh. cat. Dallas Museum of Art/Harry N. Abrams, 1995.\n\nVermont (1886)  \nVermont, E. de V., ed. America Heraldica: A Compilation of Coats of Arms, Crests, and Mottoes of Prominent American Families Settled in This Country before 1800. Brentano Brothers, [1887].\n\nWahlberg (2008)  \nWahlberg, Katherine A. “Cornelius Kierstede: Colonial Silversmith.” Magazine Antiques 173, no. 1 (January 2008), pp. 202–11.\n\nB. Ward (1983)  \nWard, Barbara McLean. “The Craftsman in a Changing Society: Boston Goldsmiths, 1680–1730.” PhD diss., Boston University, 1983.\n\nB. Ward (1984)  \nWard, Barbara McLean. “Boston Goldsmiths, 1690–1730.” In The Craftsman in Early America, ed.Ian M. G. Quimby. W. W. Norton, 1984.\n\nB. Ward (1988)  \nWard, Barbara McLean. “‘In a Feasting Posture’: Communion Vessels and Community Values in Seventeenth- and Eighteenth-Century New England.” Winterthur Portfolio 23, no. 1 (Spring 1988), pp. 1–24.\n\nB. Ward (1989)  \nWard, Barbara McLean. “The Edwards Family and the Silversmithing Trade in Boston, 1692–1762.” In The American Craftsman and the European Tradition, 1620–1820, ed. Francis J. Puig and Michael Conforti, pp. 66–91. Exh cat. Minneapolis Institute of Arts, 1989.\n\nG. Ward (1989)  \nWard, Gerald W. R. “The Dutch and English Traditions in American Silver: Cornelius Kierstede.” In The American Craftsman and the European Tradition, 1620–1820, ed. Francis J. Puig and Michael Conforti, pp. 136–51. Exh. cat. Minneapolis Institute of Arts, 1989.\n\nG. Ward (1998)  \nWard, Gerald W. R. “Micropolitan and Rural Silversmiths in Eighteenth-Century Massachusetts.” In Patricia E. Kane, Francis Hill Bigelow, John Marshall Phillips, and Jeannine J. Falino, Colonial Massachusetts Silversmiths and Jewelers. Exh. cat. Yale University Art Gallery/University Press of New England, 1998.\n\nG. Ward and Hosley (1985)  \nWard, Gerald W. R., and William N. Hosley, Jr., eds. The Great River: Art and Society of the Connecticut Valley, 1635–1820. Exh. cat. Wadsworth Atheneum, 1985.\n\nG. Ward and B. Ward (1978)  \nWard, Gerald W. R., and Barbara McLean Ward. “Recent Additions to the American Silver Collection, 1973–1977.” Yale University Art Gallery Bulletin 37, no. 1 (Fall 1978), pp. 18–25\n\nWarter (1991a)  \nWarter, Stuart L. “The Wandering Woodcocks of Pennsylvania: Bancroft, Isaac, and John, Part I.” Silver Magazine 24 (September–October 1991), pp. 9–12.\n\nWarter (1991b)  \nWarter, Stuart L. “The Wandering Woodcocks of Pennsylvania: Bancroft, Isaac, and John, Part II.” Silver Magazine 24 (November–December 1991), pp. 8–11.\n\nWall (1994)  \nWall, Diana diZerega. The Archaeology of Gender: Separating the Spheres in Urban America. Springer, 1994.\n\nWaters (1984)  \nWaters, Deborah Dependahl. Delaware Collections in the Museum of the Historical Society of Delaware. Historical Society of Delaware, 1984.\n\nWaters (2012)  \nWaters, Deborah Dependahl. A Handsome Cupboard of Plate: Early American Silver in the Cahn Collection. Exh. cat. John Adamson/Minneapolis Institute of Arts, 2012.\n\nWaters, McKinsey, and G. Ward (2000)  \nWaters, Deborah Dependahl, Kristan H. McKinsey, and Gerald W. R. Ward, eds. Elegant Plate: Three Centuries of Precious Metals in New York City. 2 vols. Museum of the City of New York 2000.\n\nWees (1997)  \nWees, Beth Carver. English, Irish, and Scottish Silver at the Sterling and Francine Clark Art Institute. Hudson Hills, 1997.\n\nWees and Harvey (2013)  \nWees, Beth Carver, and Medill Higgins Harvey. Early American Silver in the Metropolitan Museum of Art. Metropolitan Museum of Art, 2013.\n\nWeightman (2003)  \nGavin Weightman, The Frozen-Water Trade: A True Story.Hyperion, 2003.\n\nWho’s Who in New York City and State(1914)  \nWho’s Who in New York City and State. Vol. 6. L. R. Hamersly, 1914.\n\nWiener (1957)  \nWiener, Ed. “Jurying on Trial.” Craft Horizons 12, no. 5 (September–October 1957), p. 33.\n\nF. White (1785)  \nWhite, Francis. The Philadelphia Directory. Young, Stewart, and McCulloch, 1785.\n\nJ. White (1879)  \nWhite, J. Brinton. “Bishop White and His Descendants.” In Account of the Meeting of the Descendants of Colonel Thomas White, of Maryland pp. 44–45. N.p., 1879.\n\nH. Wilson (1860)  \nWilson, H. Trow’s New York City Directory. Vol. 73. John F. Trow, 1860.\n\nH. Wilson (1861)  \nWilson, H. Trow’s New York City Directory. Vol. 74. John F. Trow, 1861.\n\nH. Wilson (1863)  \nWilson, H. Trow’s New York City Directory. Vol. 76. John F. Trow, 1863.\n\nH. Wilson (1865)  \nWilson, H. Trow’s New York City Directory. Vol. 78. John F. Trow, 1865.\n\nR. Wilson, Eyring, and Marotta (2006)  \nRichard Guy Wilson, Shaun Eyring, and Kenny Marotta, eds. Re-creating the American Past: Essays on the Colonial Revival. University of Virginia Press, 2006.\n\nWinchester (1954)  \nWinchester, Alice. “Silver Chafing Dishes by John Burt.” Antiques 45, no. 5 (May 1954), p. 379.\n\nWinchester (1970)  \nWinchester, Alice. “Silver Footed Tray by William Grigg of New York and Albany.” Antiques 98, no. 3 (September 1970), p. 393.\n\nWithers (1989)  \nWithers, Josephine. “Margret Craver.” WCA Honor Awards, pp. 1–2. Women’s Caucus for Art, 1989.\n\nWolf (1988)  \nWolf, Tom Lesser. “Wiener’s Arts and Ends.” Metalsmith 8, no. 3 (Summer 1988), pp. 26–31.\n\nWomen’s Wear Daily (1950)  \n“Jewelry: Modern Jewelry Sells at Uptown Arts and Ends: Design Theory Used in Selling.” Women’s Wear Daily 81, no. 68 (October 6, 1950), p. 29.\n\nWoodward and Warren (1976)  \nWoodward, Roland H., and David B. Warren, Bancroft Woodcock: Silversmith. Historical Society of Delaware, 1976.\n\nWright (2009)  \nWright. Important Design. Sale cat. Wright Auctions, Chicago, December 8, 2009.\n\nZapata and Soeffing (1995)  \nZapata, Janet, and D. Albert Soeffing. “Artistic Wares of George W. Sheibler, Silversmith.” Magazine Antiques 148, no. 1 (July 1995), pp. 94–104.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:08-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}