{
    "id": 12877,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/12877",
    "title": "Cat. 88  Coffee Service, 1929/30",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/157",
    "accession": "2014.996.1",
    "generic_page_id": 2,
    "artwork_id": 223080,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Designed by Albert Feinauer (American, born Germany, 1886–1955)  \nBarbour Silver Company (American, 1892–1931), a division of International Silver Company (American, 1898–present)  \nMeriden, Connecticut  \nSilver plate and cane; coffeepot: 23.9 × 8.9 × 8.9 cm (9 3/8 × 3 1/2 × 3 1/2 in.); cream pot: 10.6 × 6.4 × 8.9 cm (4 3/16 × 2 1/2 × 3 1/2 in.); sugar bowl: 6.4 × 14.6 × 9.8 cm (2 1/2 × 5 3/4 × 3 7/8 in.)  \nThe Art Institute of Chicago, Mary Swissler Oldberg Fund, 2014.996.1–3\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Born in Germany, Albert Feinauer received his early training from various important firms and individuals in Germany and Denmark, gaining firsthand experience in a range of aesthetic styles including Arts and Crafts, Art Nouveau, Expressionism, and Bauhaus. Recent scholarship has uncovered Feinauer’s role in bringing modern design to the United States, exemplified in this three-piece coffee service epitomizing his unique blend of modernist forms for an American audience.\n\nAt the age of fourteen, Feinauer began a youth apprenticeship program in the chasing, engraving, and design department of one of Germany’s leading silver manufacturers, Peter Bruckmann and Söhne. Following his apprenticeship Feinauer stayed on with the firm through 1910, working as a freelance designer of sacramental silver. Extant examples of his work from these early years reflect his knowledge of, and affinity for, English arts and crafts. Feinauer’s style grew increasingly simplified and geometric after collaborations with Henry Van de Velde, Georg Jensen, and the Deutscher Werkbund—the latter giving him firsthand exposure to Bauhaus principles of pure geometry and rejection of excess ornament.\n\nIn 1925 Germany’s harsh economic conditions spurred Feinauer to immigrate to the United States, where signs of a soaring consumer interest in contemporary goods were abundant and American silver production was on the rise. That year’s Exposition Internationale des Arts Décoratifs et Industriels Modernes in Paris kindled American interest in avant-garde domestic design, and silver companies began to introduce lines responding to the new, modern taste. Indeed, as the New York Times reported in 1928, “One of the country’s most important silver concerns . . . has been enterprisingly feeling out the popular demand for patterns that are strictly today’s.” While the writer was probably referring to Gorham Manufacturing Company and the way it drew modern-design inspiration from Europe, the International Silver Company did so as well, sending staff across the Atlantic to view and report on recent developments in decorative arts.\n\nInternational Silver was composed of a conglomerate of seventeen silver manufacturers, among them the Barbour Silver Company. Known as “Factory A,” Barbour produced some of the highest classes of silver sold by the large firm. In late 1928 or early 1929, Feinauer was hired to contribute to a hollowware series known as the Special Line. Comprising over fifty designs, the Special Line reflected European trends in modern decorative arts, marrying simplified forms and sleek, minimally adorned surfaces.\n\nWhile solidly indebted to the cylindrical and spherical forms produced by Bauhaus metalsmiths such as Johannes Itten and Christian Dell, the present coffee service, no. 5521, bespeaks Feinauer’s fusion of various strains of modernism in his designs for the Special Line. Rather than adhering to the Bauhaus principle of eliminating extraneous ornament, Feinauer hand chased the neck of the coffeepot and cream pot with a delicate stepped pattern of right-angle lines, circles, and arcs. These motifs echo the early Cubist experiments of Pablo Picasso and others, who reduced their subjects to a series of fragmented shapes and discontinuous lines (see fig. 88.1). With its long neck and spherical body, the coffeepot reveals the influence of Middle Eastern sources; as company archives state, “Arabia gave us the idea for this charming black coffee service.” These diverse sources come together to create an overall harmony: the intersecting lines and arcs that ascend the neck of the coffeepot and cream pot parallel the overall combination of straight and circular lines that make up the vessels; this is further echoed in the way the ball mounts meet the straight, elongated handle terminals. Even the addition of cane wrapping reinforces this pattern, as the straight edge of the rattan winds circuitously around each handle in the set.\n\nUnfortunately, Feinauer’s designs for Barbour coincided with the devastating stock market crash of 1929, and International Silver was forced to close Factory A in March 1931. Feinauer remained in the United States, designing for Gorham and engaging with fellow European émigrés, including Walter Gropius and László Moholy-Nagy, until his death in 1955.  \nElizabeth McGoey\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom of each piece (fig. 88.2)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">With James P. Infante, New York, by 2004.\n\nSold to W. Scott Braznell, Hamden, CT, 2014.\n\nSold to the Art Institute of Chicago, 2014.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Braznell (2010), pp. 282–84, figs. 19–21 (ill.).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For the first comprehensive study of Feinauer’s work, see Braznell (2010).\n\nNew York Times (1924).\n\nFor an overview of the modern impulse in silver, see Stern, Tucker, and Venable (2005).\n\nJewell (1928). The quotation is probably referring to Gorham—in particular, its initial foray into modern designs for tableware.\n\nBraznell (2010), p. 262.\n\nJewelers’ Circular and Horological Review (1898), p. 20.\n\nBraznell (2010), p. 278.\n\nBraznell cites specific designs from the company’s archives. Braznell (2010), p. 278, n. 62.\n\nSee, for example, Christian Dell, covered wine jug, 1922, Art Institute (1996.605a–b).\n\nInformation card, Barbour Silver Co., Special Line coffee set, 1929–30, International Silver Co. Archives, Meriden Historical Society; copy in curatorial files, Department of American Art, Art Institute of Chicago.\n\n</section><section id=\"figures\">Coffee Service, 1929/30.\n\nfig. 88.1 Pablo Picasso (Spanish, 1881–1973), printed by Eugène Delâtre (French, 1864–1938). Still Life with Bottle of Marc, 1911 (published 1912). Drypoint on copper in black on ivory laid paper; sheet: 72 × 55.1 cm (28 3/8 × 21 11/16 in.). The Art Institute of Chicago, John H. Wrenn Memorial Collection, 1957.353.\n\nfig. 88.2 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:26-05:00",
    "timestamp": "2023-09-24T02:12:39-05:00"
}