{
    "id": 129568,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/129568",
    "title": "Revelation, Resistance, and Resilience • Susan M. Canning",
    "web_url": "https://publications.artic.edu/ensor/reader/temptationstanthony/section/282",
    "accession": "1953.268",
    "generic_page_id": 10,
    "artwork_id": 79477,
    "publication_title": "James Ensor: The Temptation of Saint Anthony",
    "publication_id": 226,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Overwhelming in its obsessive detail and intensity, James Ensor’s The Temptation of Saint Anthony unfolds like a staged theatrical production (fig. 1). At the center of the fantastic assemblage of drawings kneels a haloed and beardless Saint Anthony, while above him the head of Christ floats amid clouds and the rays of a dawning sun. Juxtaposed with Anthony’s weeping face and prayerful demeanor are a fragmented, dissonant jumble of perplexing scenes whose enigmatic figures defy pictorial logic. Competing for the saint’s attention are creatures that include a multibreasted goddess, a sphinx, grotesque monsters, nude women, bourgeois men (some with chicken heads and bodies), and a cart of surreal figures playing musical instruments. References to modern technology, to science, and to biology coexist alongside Roman gods and classical temples. Enclosed within an arched frame—reminiscent of a proscenium or altarpiece—overlapping and interconnected tableaux present a provocative, grand-scale performance of modern temptation.\n\nThe drawing’s subject, Anthony the Great of Egypt (c. 251–356) and his life of spiritual quest, ascetic solitude, and resistance to the enticements of the material world, had inspired artists since Hieronymus Bosch and Matthias Grünewald. Anthony, a disciple of Saint Paul of Thebes, began his austere life of self-discipline and abstinence at the age of twenty when he moved to the Nitrian desert west of Alexandria. After fifteen years he withdrew further, living in absolute solitude at an abandoned Roman fort on a remote mountain by the Nile called Pispir (now Dayr al-Maymūn). It was during this period (approximately twenty years between 285 and 305) that Anthony began his legendary battle with the Devil, who assaulted and tempted him with horrible and seductive visions. He withstood these trials through prayer and penitence. The exotic and provocative nature of the apparitions, the saint’s steadfast belief, and the story’s rich potential for moral and social commentary stimulated the imaginations of generations of artists. Each found contemporary relevance in Anthony’s struggle.\n\nBy the second half of the nineteenth century, due in part to a rekindled interest in the lives of the saints that accompanied religious revivals in Belgium and France, Saint Anthony had become a well-known figure in popular culture. Accompanied by his emblem, a pig, he appeared often in rural puppet theaters and the satirical press. Drawing upon puppet plays and inspired by a Bosch painting on the subject, Gustave Flaubert published his own Temptation of Saint Anthony in 1874, in which Anthony’s hallucinations and temptations served as a pretext to explore the roles of science, religion, and Christianity in the secular contemporary world. The erudition and eroticism of Flaubert’s text inspired an emerging generation of Symbolist and Decadent writers and artists, with some, like Ensor and Henri Rivière, drawn to the narrative’s potential for social commentary and critique. Staged at the Chat Noir café and set in contemporary Paris, Rivière’s 1887 shadow play presented Anthony’s temptation with a typical Montmartre mix of the sacred and the profane, employing contemporary music, magic lantern projections, and a lively satirical commentary on modern industry, astronomy, and current affairs that demonstrated the ongoing topicality of the saint’s plight.\n\nAnthony’s constancy appealed to Ensor. It echoed his own stance as an artist engaged with social and ethical concerns yet desirous of critical distance. From the early 1880s Ensor had used religious allegory to examine broader moral themes, including the struggle between good and evil, the triumph of the individual over hardship, and the importance of the common man. Beginning with his reworking of The Mystic Death of a Theologian (Elated Monks Claim the Body of the Theologian Sus Ovis, in spite of the Resisting Bishop Friton or Friston) (1880; Royal Museum of Fine Arts, Antwerp) in 1885, and continuing with his Visions: The Aureoles of Christ or the Sensibilities of Light series of drawings made that same year, Ensor explored the significance of religion and belief in modern Belgium, while seeking ways to assert himself as a morally and socially engaged artist. Adding realistic details and references to his contemporary milieu (including several self-portraits), experimenting with scale and light, and allowing free rein to his imagination, in this series of drawings he presented a provocative and personal interpretation of theological, philosophical, and social debates over the nature of Christ’s humanity and social mission.\n\nIn 1886 Ensor made his first self-representations as Christ in Calvary and Christ Watched Over by Angels (both in private collections, Belgium), declaring his identification with this religious figure and, in doing so, implied the cultural and public significance of his subjective perspective. Following a similar strategy, Ensor’s Temptation, begun as he was completing the Visions drawings, was also tethered to life and politics in contemporary Belgium. It too weaves together a dense visual archive of quotations and references that combine contemporary and historical allusions and compete for the saint’s attention. Re-presenting Anthony’s temptation as a layered archaeology of meaning, the artist created an interstitial space between his protagonist and viewers, suggesting not only the saint’s—but also his own—resistance and resilience.\n\nMost likely Ensor came to know Flaubert’s book through his friend, the artist and critic Théo Hannon, a close associate of the French writer Joris-Karl Huysmans. Huysmans had planned but failed to publish a deluxe version of Flaubert’s Temptation, illustrated by Odilon Redon. While Ensor probably did not see the lithographs destined for the project before he began his explorations, he knew Redon’s collaborations with the Belgian writers Jules Destrée, Edmond Picard, and Émile Verhaeren. Unlike his contemporaries Fernand Khnopff and Félicien Rops, whose own representations in the early 1880s had focused on the novel’s sexual and anti-clerical overtones, Ensor saw potential for social critique and satire. In addition to the large drawing of Anthony’s temptation that is the subject of this book, Ensor devoted three paintings, three drawings, and an etching to the subject, along with numerous copies and their related works.\n\nBoth the drawing and the painting titled Tribulations of Saint Anthony (fig. 2) were completed in 1887, the same year that Ensor began his most famous painting, Christ’s Entry into Brussels in 1889 (fig. 3). This major work continued his exploration of religion and politics, modern Belgian society, and artistic subjectivity. But Ensor’s exploration of Anthony’s temptation in both the Art Institute’s drawing and the Museum of Modern Art’s painting (his first representations of the saint) count among his most personal and intense treatments of the subject. Immersed in the intimate space of his sketchbook and canvas, and working on the drawing and the painting simultaneously, Ensor investigated both his subjective response and the public meaning of Saint Anthony’s story through inventive and expressive mark making, line, and color, developing as he proceeded an innovative approach to imagery and technique that he would continue to mine for many years.\n\nTraditional representations of Saint Anthony by Bosch, Pieter Bruegel I, Jacques Callot, and others show him as old and bearded, but in both the 1887 painting and the Art Institute’s drawing, Ensor depicts him as an unshaven middle-aged monk (fig. 4). Tribulations emphasizes the worldly aspects of modern temptation. Anthony wears a red cowl; his face is pockmarked and distorted. Seen in profile, his nose resembles a red-tipped beak. Monsters and devils surround him, as do grotesque figures playing musical instruments. One of several nude women offers drinks on a platter. A featherless bird with a tricolor cockade, a bug-like creature wearing a blue glove and a red cardinal’s hat, and a pair of devils in the foreground (one of whom, like Anthony, wears a red hooded robe) all crouch and defecate on piles of rubbish or on the bugs and amphibians that crawl along the river’s edge. Each contributes to the general atmosphere of waste, contagion, and disease. In the right corner, a large-eared man acknowledges the infectious toxicity of his surroundings and holds a syringe for an enema cure. Behind Anthony, a shimmering sky and a body of water that is more evocative of the North Sea near Ostend (Ensor’s birthplace) than of the river Styx fills the scene with a sumptuous, atmospheric light. Ensor overlaid this scene with gestural brushstrokes that form loosely rendered grotesques. With the nearby sailboat and hot-air balloon, these strange invented creatures link Anthony’s temptation to the pleasures and physical materiality of the modern world.\n\nThe overabundant and corrupt environment of Tribulations tempts and threatens to overtake the saint. In the 1880s, and most certainly in 1890—the year Ensor, as a founding member, showed this painting at the exhibition society Les XX (Les Vingt; 1883–93)—fear of contamination was commonplace. The viscous, oozing surface of Tribulations, together with its references to defecation and decay, surely invited associations of disease and death. Viewers would have considered the swollen lesions on the saint’s face indications of venereal disease. The monstrous visages that peer from the slime and the amphibious forms that crawl in the muck would have signaled degeneracy. In popular consciousness, the bulbous features of the strange monsters and devils connected with recent cholera and tuberculosis epidemics, depictions of germs (see fig. 5), and recent research on the microorganic origins of disease. Louis Pasteur’s discovery that dust in the air contained spores of living organisms was both frightening and fascinating, attracting the interest of scientists and artists alike. By the early 1880s, Robert Koch and others, building on Pasteur’s germ theory, had discovered and isolated bacilli for various contagious diseases. Now visible to the microscope-aided human eye, these tiny organisms affirmed the positivists’ belief in the potential of science and technology, yet accentuated the fragility of human existence. In such ways Ensor suggested that the trappings of lust and materialism connect with the baser aspects of human experience, and even with the demise of the species. Plunged into the imaginary hell of Saint Anthony’s excremental vision, viewers can almost smell the feces and inhale the odor of the acrid flames that arise from the infernal scene in the upper right. They are immersed in the abject aspects of modern experience, which in turn makes Ensor’s own position visible, as his modern Anthony is part of the excessive world that surrounds him, yet resistant to its powerful, tempting allure. Notably, Anthony’s book of prayer remains open, even as his back is turned.\n\nThe painterly surface of Tribulations also served as a vehicle for Ensor’s technical explorations. Broad, gestural strokes of color, spread freely and generously across the canvas, assert their materiality as painted marks even as they become the ground from which fantastic bodies emerge. Oscillating between figure and ground, color and shape, narrative and creative flight of fancy, these expressive passages manifest the improvisational, inventive, and performative process of making that characterized Ensor’s subjective imagining of Saint Anthony’s tribulations. Ensor continued this process in The Temptation, now in drawing (with black and colored pencil, colored chalk, black crayon, and graphite, heightened with gouache and watercolor) on the scale of a salon painting. Like the painterly passages of Tribulations, Ensor’s drawn line describes, adds details, renders figures in fantastic and imaginative ways, and links different parts of Flaubert’s narrative. As sheet is joined to sheet, imagery initially contained by the rectangular edge of the sketchbook page breaks free from its indexical limits to become pattern, arabesque, and shape, promoting even more free association and creative invention. The melding of medium, image, and meaning in Ensor’s representations of Anthony, especially his unique and exploratory Temptation, allowed him to give agency to his subjectivity and at the same time present his social critique. Even as he was finishing The Temptation, Ensor applied the expressive potential of drawing and painting (particularly the use of drawn lines filled in with painted color) to Christ’s Entry into Brussels in 1889 (fig. 3), where at the center, rather than Anthony, a self-portrait of the artist himself as Christ brings his revelatory message of individual resistance and resilience to contemporary Belgium. The lessons learned through the process and production of The Temptation—its mingling of the personal and the public, and its assertion of a transcendent individualism—would soon become emblematic of Ensor’s practice.\n\nJust like Rivière’s shadow play, Ensor’s Temptation presents its story in a manner that contemporary audiences nurtured on sensation and spectacle would understand. Dramatic and theatrical, the drawing is staged like the climactic finale of a grand production, its oversized saint at the center surrounded by a variety of performers who move forward from the background or enter as if from the wings. Above the saint’s head, an arched structure suggests a church (see fig. 6), while farther back and to the upper right architectural settings and other scenes seem to unfurl as if painted on backdrops (see fig. 7). These allude to the distant past, perhaps the Alexandria or Constantinople of Flaubert’s novel, or to the then-present: the Neoclassical facades of central Brussels being built by the Belgian king, Leopold II, or the set for a Wagnerian opera. Above the saint, some areas of the composition are dramatically illuminated by spotlights operated by tiny devil-like figures (see fig. 8). Even the cart with musicians looks like a prop that has been wheeled onto the stage, a nod perhaps to the orchestras and bands that commonly accompanied cabaret and theater performances of this period (see fig. 9).\n\nThe Temptation’s theatrical setting and quasi-cinematic imagery call to mind the emerging spectacular culture of the late nineteenth century. The presentation of current events and historical tableaux in wax museums, panoramas, dioramas, and temporary displays at fairs and especially Universal Expositions (such as the one held in Paris in 1878, which Ensor might have visited) lent significance to the here and now, accessible to all. Magic lantern shows (an early form of projecting slides) accompanied phantasmagorias—fantastic moving projections of skeletons, ghosts, and demons—while illustrated lectures that publicized the latest colonial expeditions, technological breakthroughs, and scientific advances enticed the public to discover worlds beyond immediate perception. These early experiments in cinematic projection created an immersive and transformative experience that only whetted the public’s appetite for further exotic adventure and even more spectacular encounters. Illustrated journals and books, especially Jules Verne’s novels (first published when Ensor was just beginning his artistic career), proselytized for science and progress even as they invited the reader to revel in imaginative play that often blurred reality and fantasy. Similarly, J. J. Grandville’s and Gustave Doré’s illustrations mixed accurate descriptions with imaginary touches, creating speculative environments that felt tangibly real. This cross-fertilization of theater, literature, and the visual culture of spectacle also found its way into contemporary satirical illustrations in journals like La caricature, where distortion, exaggeration, and the simultaneous display of multiple images was used to illustrate current events and at the same time undermine the authority of any single perspective (see fig. 10). Ensor’s Temptation employs many of these tropes of nineteenth-century spectacular culture—including radical shifts in time and scale; exaggeration; distortion; a taste for the bizarre, macabre, and strange; and heightened states of being—to convey the modern context of Saint Anthony’s plight.\n\nThe union in this drawing of spectacle with Ensor’s own personal and expressive interpretation of the narrative coincides with nineteenth-century philosophical and scientific inquiries into the relationship between the external world and personal experience. Recognizing the interaction of observation with the body in the flux of modern experience, Johann Wolfgang von Goethe and Arthur Schopenhauer proposed that individual perception could be both autonomous and subjective. Their investigations paralleled research by scientists, including Johannes Müller, Hermann von Helmholtz, David Brewster, and Joseph Plateau, exploring the rupture between perception and cognition in relation to time, speed, and motion. Later in the century, devices like the thaumatrope, stroboscope, kaleidoscope, and stereoscope were manufactured commercially as instruments of popular entertainment that dramatized for mass audiences just how fabricated and hallucinatory an image could be. The Temptation also explores the expressive potential of subjective and objective experience through shifts in spatial and compositional formats. The deep perspective established by the crowd moving toward and around Anthony is at once affirmed and undermined by the saint’s larger scale and central placement, as well as by the hierarchic arrangement that extends upward to the nude woman in a shell-like oval medallion (see fig. 11) and then to the gaunt floating head of Christ beyond (see fig. 12). At the same time, other elements confirm the artist’s resistant presence and subjective imagining of Anthony’s visions and hallucinations: wormlike figures at the saint’s left float by like balloons in the Macy’s Thanksgiving Day Parade; monstrous hybrid creatures invade the space as if conjured up in a nightmare; on the right scenes of torture give way to classical temples, naval battles, and depictions of Roman, Indian, and other gods. A blue bug-eyed alien and strange animated sea creatures (see fig. 13), including a blowfish (see fig. 14) and a frog, surround the saint; nearby, grotesque female nudes appear to mutate and grow (see fig. 15). The Temptation joins these divergent ways of seeing and experiencing into a narrative whole that pictures the saint’s many temptations as an ever-shifting performative spectacle of simultaneous visions.\n\nIn dialogue with Flaubert’s novel, earlier representations of Anthony’s temptation, references from popular culture, and the spatial dislocations and formal interventions of his innovative drawing and collage process, Ensor invited those viewing his Temptation of Saint Anthony to witness and participate in the spectacle, effectively submerging them in the saint’s experience. At the same time, just as he had in Tribulations, Ensor engaged his public in a broader conversation about life in contemporary Belgium and current debates over science, religion, greed, disease, sexuality, and colonialism. Giving free rein to his associative and subjective interpretation both in the way he produced the drawing and in its imagery, Ensor made the saint’s temptation tangible and relevant to his time. Simultaneously, by giving form to his own personal and visionary take on these enticing yet competing and contradictory modern temptations, Ensor affirmed the value and viability of his stalwart and resilient subjectivity.\n\nEnsor planned to exhibit The Temptation of Saint Anthony at the 1888 exhibition of Les XX, announcing his agenda by including a quote on the saint from Alban Stolz’s Vies des saints (Lives of the Saints) on the page allotted to him in the catalogue:  \nOne day as he was tempted more than usual, it seemed to him that Our Lord appeared to him radiant in light. He said to him, sighing, “Good Jesus, where have you been? Why haven’t you come sooner to support me?” And he replied to him, “While you fought, I was close to you; for know that I will always assist you.” But the Devil, without wearying, set other traps before him. He placed immodest thoughts in his heart; he suggested shameful desires of him; during his sleep he stirred up lewd dreams in his imagination.  \nEnsor’s citation was deliberately provocative, as Stolz, a German Catholic theologian intent on popularizing Catholic dogma, was known for his strong ultramontane views and critique of the Freemasons (a group associated with Les XX). Although the passage quoted focuses on the Devil’s appeal to Anthony’s human desires, mainly through sexual lust, Ensor’s Temptation does not follow Stolz’s version very closely: his Anthony kneels not in a desert wilderness but instead in a vague setting made up of fragments of civilized society. The saint is not asleep, but his weeping eyes are closed and his hands clasped in prayer to resist the corrupt and decadent environment that surrounds him (see fig. 16). Ensor retained from Stolz only his description of the head of Christ surrounded by light (see fig. 17). This choice relates The Temptation to the Visions series of drawings Ensor completed the previous year, which similarly linked Christ with light and explored the meaning of his life for the modern world (see fig. 18).\n\nEnsor’s citation of Stolz broadens the subject and meaning of Anthony’s temptations to include nineteenth-century political controversies and the ongoing ideological struggle between progressive theory and conservative Catholic (especially ultramontane) beliefs. Although the setting is imaginary, Ensor’s inventory of unseemly activity, crimes, sin, and conformity in The Temptation references his contemporary milieu, as if Anthony’s distress were also an indictment of Belgium, where religion was inextricably intertwined with politics. Throughout the 1880s—the same decade that Ensor made most of his works on religious subjects—the Catholic Party, dominated by clerics and right-leaning conservatives (who believed in authority, obeisance to the pope, tradition, moral order, and control over education), ran the government in this predominantly Catholic constitutional monarchy in which the political parties shared power with the king. The Liberal Party, following the Enlightenment principles of individualism and rationalism, sought to counter the Catholic Party by removing religious instruction from education. Their decade-long struggle over education, military service, and universal suffrage played out against an extended period of economic recession and a growing disparity between the upper and lower classes. The fortunes of an entrepreneurial class of haute bourgeoisie was encouraged both by rampant laissez-faire capitalism (with its lack of regulation and taxes) and the Belgian king Leopold II’s development of new industries in the rubber- and mineral-rich Congo. These circumstances led to labor unrest, including strikes and demonstrations, and in 1885 the socialist Workers’ Party of Belgium was formed.\n\nEnsor’s friendship with the Rousseau family and his interactions with the progressive community of social and natural scientists, politicians, and socialists who patronized their salon fostered an alliance of science, positivism, and anarcho-socialism that radicalized Ensor’s art throughout the 1880s. His association with Les XX also reinforced his anarchist tendencies and shaped his identity as an avant-garde artist. Along with annual salons devoted to presenting the latest trends in art, Les XX often used provocative tactics to cultivate their self-proclaimed position as a revolutionary anarchist artist’s collective that joined modernist practice with social activism. For example, they hung a red flag (associated with anarcho-socialism) outside the same 1888 salon at which Ensor intended to show The Temptation. Thus his plan to present this drawing with its message of individual perseverance in the midst of a dissolute and immoral modern world that seems about to dissolve into chaos could be viewed as Ensor’s own personal anarchist “propaganda by the deed,” a deliberate and provocative call intent on inspiring others (including his colleagues at Les XX) to transform a corrupt society.\n\nAs in Tribulations, Ensor placed Anthony’s saintly repose within a hostile environment. Instead of the flying devils and misshapen animals found in Bosch and Bruegel’s treatments of the subject, however, deformed and masked humans, skeletons, skulls, strange hybrid monsters, and naked women besiege Anthony here. Directly above the saint, one of the earliest drawings in the composition (sheet 5E) depicts a dense mass of skeletons. Grotesque and masked figures advance toward the saint (including one with wings and a bare torso, carrying a large scythe), followed by a massive crowd that expands across several sheets of paper (see fig. 19). In Flaubert’s text, crowds connect temptation with the modern city, anxieties about large demonstrations, and fear of mob rule. Yet even as he defined the crowd as inarticulate and monstrous, Flaubert associated these attributes with the human condition and evolutionary science; reflecting his own ambivalence, he portrayed Anthony as attracted to and repelled by the crowd. Ensor’s drawing links the masses with the monstrous and with a modern, biological, and evolutionary understanding of the natural world. Like organisms under a microscope, this strange, dense assembly multiplies, mutates, and grows larger as it moves forward.\n\nThe drawing’s disparate crowd shares similar features and clothing with the parading masses Ensor depicted in The Lively and Radiant: The Entry of Christ into Jerusalem, which he exhibited at Les XX in 1887 (fig. 18); hereafter referred to as The Entry of Christ into Jerusalem). This suggests that some sheets from The Entry of Christ into Jerusalem served initially as studies for The Temptation and were later reworked for inclusion in the larger drawing. Along with the etching The Cathedral (fig. 20), The Entry of Christ into Jerusalem links crowds and the modern city to debates over the role of religion, Christ, and social activism in modern Belgium. Imagining the Biblical Christ arriving in Jerusalem/Brussels in the midst of strikes and demonstrations by Flemish workers and socialists, The Entry of Christ into Jerusalem thrusts viewers into the streets and invites them to identify with the protesting masses. By contrast, The Cathedral makes clear the prominent position of the church in modern Belgium, as the crowd of tiny masked figures appears to support the massive cathedral as it moves forward. These explorations of stifling conformity, so threatening to individualism, continue in Christ’s Entry into Brussels in 1889 (fig. 3), the large painting Ensor had already begun when he was completing The Temptation. His critique became more satirical and direct as he transformed the crowd into an unruly carnival parade that ignores Christ—a self-portrait of the artist.\n\nAs The Temptation’s monstrous modern crowd advances, skirmishes break out between religion and science. Near Saint Anthony’s halo, an advance guard of tiny figures carrying lances and blowguns charges a group of chicken-legged soldiers, who are dressed in civil guard uniforms and wear bird, camel, and goat masks (see fig. 21). Behind the soldiers, a grotesque menagerie of skeleton, human, and animal figures marches forward (fig. 22; sheets 6A, 6B/C, 6D/E). While these hybrid creatures were perhaps inventions of the artist’s fervid imagination, at least one resembles the iguanodon skeleton then on display at the Royal Belgian Institute of Natural Sciences, suggesting that Ensor had looked at and drawn inspiration from its many paleontological displays (see fig. 23). Pressed into action by a general wearing a sash and a tall bicorn hat, this motley army fires their rifles at the mob, which responds by thrusting lances, passing wind, and spitting on their opponents. A cannon above the general launches a volley of organisms including bugs, snails, spiders, an octopus, and wormlike microbes, as well as tiny dragons and other fantastic creatures (see fig. 24). Resembling the imagery found in scientific journals and in lantern slide projections for lectures (see fig. 25), as well as specimens in the collection of the Royal Belgian Institute, this biological mix bursts like a toxic cloud, enveloping an elephant, a steamship, and part of the moon. This modern, progressive view of the world is framed by striated rock formations that allude to the earth’s geological development,and by modern modes of transportation, including a train, a hot-air balloon, and steamships that move across the horizon on the upper right.\n\nFlaubert’s Temptation explores the failure of Catholic belief and scientific positivism alike, leading his Saint Anthony to dismiss both and look for salvation in pantheism. Although Ensor’s drawing similarly explores the dynamic tension between religion and science in nineteenth-century Belgium by overlaying references to the modern world and a more medieval one (representing Belgium’s feudal history and its Catholic present), his saint does not reject belief entirely but instead follows a more individualistic path to redemption. Just as the cathedral in Ensor’s 1886 etching symbolized through its scale and dominant placement the ongoing hegemony of Catholic orthodoxy in contemporary Belgium, in The Temptation the religious authority of the church is given both physical and symbolic form. At the center of the composition, a church apse replaces the more traditional presentation of the saint in a desert or hut (sheet 4F). Made of columns and arches, and surrounded and supported by massive crowds, the apse encircles the saint and the nude woman above him, as if to enclose them in this sanctified space (fig. 6). Several crusaders with crosses on their armor hang from the apse rafters, testifying to the martyrdom and sacrifice that sustain the faithful, as do the tiny soldiers wearing helmets and holding rifles who take up defensive positions among the arches (fig. 26 and fig. 27; sheets 4D and 5D). The base of the apse becomes girders that extend the structure into an arcade below. Other planks form platforms, crosses, and stakes where nude women are shown crucifying, flaying, or stabbing their victims—actions that in the Middle Ages were performed in the name of Christianity and religious orthodoxy (sheet 5F and folio 5G/H). At the far right a man hanging upside down refers to Saint Peter’s crucifixion (see fig. 28; sheets 5H and 5I), while next to and below this figure a group of musicians, many with large deformed heads, some naked and others wearing masks, gather in a wagon (see fig. 29; sheet 5I and folio 6H/I). Playing a variety of odd or cracked instruments, they provide musical accompaniment to this strange spectacle of public torture and martyrdom.\n\nThe nude woman above Saint Anthony stands in calm isolation from the surrounding crowds (sheet 4E). Although she displays her naked body and wears a crown (added after the head was drawn), she bears little resemblance to the Queen of Sheba, who in Flaubert’s text wears an elaborate and exotic costume and is associated with temptations of the flesh. The woman’s frontal nudity and long flowing hair might be based in part on Flaubert’s description of Venus Anadyomene, yet Ensor’s nude is no idealized Classical figure but an ordinary woman with big feet who stands in a shell-like frame. Her modest pose contrasts with the more sexualized, undulating bodies of several nearby nudes. Placed between the head of Christ and the chaotic environment that surrounds the saint, this pedestrian nude appears above Saint Anthony, almost as if she were a vision. With her crown that alludes to the Virgin Mary, she embodies nineteenth-century notions of the ideal feminine—the spiritual woman—in marked contrast to the other, more profane women Ensor depicted here.\n\nPerhaps the most commonly represented aspects of Anthony’s story are the alluring, seductive, and at times unclothed women with whom the Devil tempts the saint. These portrayals highlight the hermit’s resistance to enticement, as well as his prayerful resolve and spiritual asceticism, while providing an occasion to depict (or, in Flaubert’s case, to describe) naked or semi-clothed female bodies. Ensor included two female nudes in the foreground of Tribulations, reiterating this narrative of sexual temptation, but he took a different approach in the Art Institute drawing. The numerous images of naked women placed prominently on the right do not appear to be tempting the saint (see fig. 15). Instead, their bodies and activities are allied with evil, destruction, torture, excess, moral decay, bestial behavior, contagion, and the primitive world. In this vein, Ensor added a new figure, the Persian queen Parysatis—so identified when he titled an etching after this section of the drawing—whose story bears little relation to Anthony or his travails (see sheet 5F). Showing her slaying the eunuch Masabetes to avenge the death of her favorite son, Cyrus, Ensor dwells on the gruesome details of Parysatis’s retribution as she cuts open the eunuch’s chest with a knife, her nudity making the act all the more transgressive. Red watercolor highlights accent the blood that flows from the eunuch’s body. This motif of the vengeful femme fatale continues in the next sheet; one man is flayed alive as another has his throat cut and body sliced open by two more naked women who look up as if to engage the viewer’s eye (folio 5G/H).\n\nOn the other side of Anthony, opposite Parysatis and her bevy of profane torturers, a bare-breasted harpy and a multibreasted Roman goddess, Diana (to the Greeks, Artemis) of Ephesus, mingle with animal-headed devilish warriors, skeletons, and beastly grotesques (sheets 5A, 5B, and 5C). Ensor’s depiction of Diana, whose lower body becomes a tail that extends into the folio below (folio 6B/C), is based on both Flaubert’s description and Classical representations of the goddess, while the harpy’s serpentine body looks primordial, even subhuman, as do her siren-like companions with their voluptuous bodies, sexually provocative poses, and misshapen or dragon heads. By juxtaposing the harpy (associated with seduction, torture, and violence) with Diana (a protector of fertility and childbirth allied with virginity, chastity, the hunt, and wild animals), Ensor again contrasted the virginal feminine with her seductive, destructive, and profane double. At the same time, Diana’s worm tail joins her multibreasted torso with another larval form emerging like ectoplasm from the mouth of a skeletal grotesque (fig. 30; folio 6D/E) to undulate, expand, and morph across several sheets of paper before merging into another worm form. Inspired by Flaubert’s descriptions of exotic religious beliefs, as well as Ensor’s drawings of chinoiserie objects from his family’s curio shop (see fig. 31), these creatures and the hybrid forms that float above the battling armies bestow mythological, historical, and scientific resonance on Anthony’s temptations and hallucinatory visions, even as they continue the dialogue of the sacred and the profane.\n\nThe nude women who appear in several folios on the lower right associate the female body yet more provocatively with the animal and primitive realms. Folio 7G/H presents three naked women, their pregnant bellies growing progressively larger, until the last gives birth to a bird-headed demon. With their devouring mouths and unruly, excreting bodies, these nudes represent the culturally transgressive female body—especially the center nude, whose splotch-covered belly and breast-like tumors denote disease, and whose contorted expression alludes to aberrant sexuality. Associated with the seductions of the material world and the threat of a grotesque and excessive sexuality, these profane nudes speak to nineteenth-century social constructions of the feminine that shaped both Ensor’s personal experiences and his art.\n\nAttempted seductions by assertive women like Flaubert’s Queen of Sheba, and the monstrosity of unrestrained female sexuality more generally, were common themes in Decadent art and literature. Ensor’s friend and colleague Rops made a Temptation of Saint Anthony that uses just such a scandalous representation of a voluptuous nude to challenge a Catholic morality based in sin and guilt (fig. 32). Ensor made an analogous link between women, sex, sin, and violence in his 1888 etching Devils Thrashing Angels and Archangels (fig. 33). Also known as The Fight of the Demons and Devils, this etching describes a particularly violent and vicious attack not just against Saint Anthony but also against angels, a number of whom are part woman and part beast. Often, these peculiar angels are sexually assaulted as they battle against grotesque and skeletal devil figures, strange and exotic fish, octopi, and other fantastic creatures (similar to ones in The Temptation). Although it is hard to tell who is winning or losing the battle, in this etching (as in The Temptation), Ensor sets the viewer in the midst of a hallucination in which the sacred and the profane merge in an image filled with violation, often of a sexual nature. By replicating contemporary attitudes of misogyny, Ensor used the femmes fatales in The Temptation to define his masculinity in a socially acceptable way, while simultaneously affirming his contrary perspective and obfuscating the parameters of his sexual persuasion.\n\nAlong with images of violence, these profane female bodies were associated with notions of the “primitive” at a time when Leopold II was in the early stages of colonial expansion in the Congo. On the same folio that depicts the three nudes with aberrantly swollen bellies, Ensor drew a caricature of an African tribesman (see fig. 34) and, between two of the women, a grotesque skeleton devil and a corpulent, wart-encrusted, “ethnic” male body with wide lips spread into an exaggerated smile (fig. 35). The head of another devil delivered from the vagina of a woman (who gives birth under the wheel of the cart that holds the musicians; see fig. 36), and the bird head that emerges from the wound of the pregnant nude (aligned with the penis of the obese man) completes this visual association of sexuality with degeneracy, primitivism, and disease (sheet 7F and folio 7G/H). In folio 6F/G above and to the right of Anthony’s praying hands, blood flows from the neck of a slaughtered boar, where it cascades menstrual-like over a recumbent woman and is ingested by the African tribesman as if part of a ritual. This red stream is then transformed at the bottom of the drawing into a biological force that spawns fish, toads, and crustaceans, and finally turns into the flames of Hell (folio 8G/H).\n\nEnsor thus joins the unruly excess of the sexualized female with the visual markers of the primitive and savage “Other” then being formed through the display of non-Western peoples in exhibitions, zoos, and circuses, as well as at national and colonial exhibitions (see fig. 37). Indeed, the exaggeratedly fleshy torsos of these nude women resemble representations of African women of the so-called Hottentot (Khoikhoi) people that Ensor might have seen in contemporary photographs (see fig. 38). These displays, often presented as spectacle and entertainment (as in Ensor’s own caricature drawing of a performance he may have witnessed; fig. 39) sanctioned the voyeuristic appraisal of difference between the purportedly normative bodies of European audiences and the supposedly freakish, “exotic,” and intimidating bodies of Africans and other non-Westerners. Offering reassurance of cultural and racial superiority, and legitimatized by the natural and social sciences which sought to classify and organize peoples (to prove theories about the origins of man and race, as well as definitions of criminality and other deviant behavior), these exhibits of the “savage” constructed a hierarchy of body and race that linked women and indigenous peoples with animals, assigning them to the lowest level of humanity. Incorporating these representations of aberrant bodies and sexualities into his drawing, Ensor modernized the temptation story. Placing Anthony in the environment of colonizing Belgium, he signaled the saint’s avoidance of and possible ambivalence toward contemporary attitudes of racial and sexual superiority; at the same time, Ensor’s own replication of stereotypical images in this drawing suggests that he accepted and identified with this colonial perspective.\n\nExcessive bodies coupled with depictions of desire, sexual depravity, and open orifices in The Temptation are allied with consumption, excretion, and contagion to infest every area of the drawing. Humans, animals, and grotesque monsters ooze, secrete, eliminate, and pass wind as Ensor used scatology to signal the dystopian world that surrounds Saint Anthony. Drawing on contemporary anticlerical satire, Ensor inserted a horn in the bare buttocks of a Jesuit priest, a rude denigration of religious authority (see fig. 40; folio 6F/G). Next to the Jesuit, a sexually ambiguous figure holds a shofar inscribed with words taken directly from Flaubert’s novel that refer to Saint Peter’s vision: Pierre leve toi! Tue et mange! (Peter, rise up! Kill and eat!). Juxtaposed with the waste of a defecating and urinating horse, these words invite Anthony to participate in the material world unfolding around him. Still more signifiers of contamination gather around the saint, including at the right a toad, often associated with the Devil (see fig. 41); a spiky, blue blowfish (see fig. 42); two figures with primordial fins or wings (see fig. 43); a blue troll-like monster whose head has split open (see fig. 44); and a large, grotesque winged figure who defecates into a bowl (see fig. 45). Saint Anthony, however, remains resolute, his closed eyes and praying pose resisting this fetid world, even as the misshapen monster in the foreground (possibly Hilarion, allied by Flaubert with both Satan and Science) reaches under his robe as if to molest him.\n\nThe group that best defines Ensor’s view of the corrupt and hypocritical state of modern Belgium are the top-hatted bourgeois men who approach Saint Anthony in the left foreground (see fig. 46; folios 7A/B, 7C/D, 8A/B, and 8C/D). Some have chicken heads and one a rooster body, and several have signs inserted in their hats that allude to food (petits fours, green beans, prunes, french fries) and their appetites, serving as signifiers of greed and capitalist excess. One man is masked, while another’s head is covered completely by his top hat, indicating blind compliance. Others have blotched skin and weak chins, believed to be symptomatic of disease and degeneracy. Some have long hooked noses, which were thought to denote deceit and were often associated in contemporary pro-Catholic caricatures with leftist politicians and Jews (see fig. 47). This motley group is led by a larger figure. His misshapen face, overrun with tumorous jowls, warts, and bulbous lesions, conveys his coarse nature, while his broad curved nose, huge ears, and large glasses were associated with degeneracy and deceit. He wears a top hat that has been reworked. Originally it was cone shaped and resembled a Judenhut, thus identifying him as Jewish (see fig. 48). The man’s flowing robe could be that of a judge, or it might be an apron, suggesting he is a cook. He holds a rabbit, a duck, and some fish in his right hand, and a bowl in his left, as if he is making an offering. Both hands have pointed, claw-like fingers, and his right arm and shoulder have turned into a bird’s wing—all indicators of an underlying bestial nature. This merging of animal and human takes a cue from J. J. Grandville, who depicted a banker as a turkey, his jacket similarly transformed into a wing, on page 317 of his satirical Scènes de la vie privée et publique des animaux (Scenes from the Private and Public Life of Animals; Hetzel et Paulin, 1840; fig. 49). The repugnant actions of the blue-winged hybrid monster just above, who excretes into the bowl while inviting the man to perform fellatio, further taints his oblation to Saint Anthony. It seems that this bourgeois is a devil in disguise, his offering suspect, the whole transaction an obscenity. Ensor inscribed a declaration of fidelity on the man’s sash—VIVE ANTOINE notre SEIGNEUR ET LABRE (Long live Anthony, Our Lord, and Labre)—and the proclamation VIVE LE ST JULIEN ST ÉMILLION (Long live Saint Julien and Saint Émilion) on the bottom of his apron. Aligning these saints (associated with the lower classes, poverty, and rejection of the material world) with this bloated and grotesque caricature of a bourgeois and his fowl followers, Ensor adds another layer of ironic satire and anarchist subterfuge to the image.\n\nEnsor counters this sarcastic depiction of bourgeois conformity and excess by including as a repoussoir figure the large head of a cowled monk about to eat a fish in the right foreground (see fig. 50). The type of fish (a labre fish) makes it clear that this figure represents Benedict Joseph Labre, the same saint named on the sash. This vagabond monk, known for his rejection of materialism and his life of poverty, had a large cult following. Many regarded him as a holy fool, healer, and prophet.Ensor, who also used a fish, the hareng saur (smoked herring), as a symbol for himself, attaches his signature to this figure as a testimony to his identification with this eighteenth-century monk canonized by Pope Leo XIII in 1881. As a sign of his saintly poverty and renunciation of the material world, the meal Labre ingests counters the procession and false testimonials of the gluttonous bourgeois petitioners on the opposite side of the drawing, while at the same time alluding to Christ’s miraculous multiplication of fish, a subject that Ensor represented in an 1891 etching, The Multiplication of the Fishes (fig. 51). Forming the base of a compositional triangle whose opposite side is the bourgeois procession and whose apex is the image of Christ, Labre’s larger size and position point the viewer toward Saint Anthony and Christ, while his act of consumption serves as a model of resistance to the temptations of the modern world that parallels the prayerful pose of Saint Anthony.\n\nFlaubert’s Temptation concludes with the face of Christ appearing to Anthony in the disk of the sun at the dawn of a new day, dissolving the saint’s visions and hallucinations. Although inspired by Flaubert’s description, Ensor’s inclusion of the head of Christ sends a different message. Displayed in a monstrance, which in Catholic tradition symbolizes the real presence of Jesus, the face of Christ is derived from Albert Bouts’s painting of The Man of Sorrows (fig. 52). Ensor thus portrays Christ as a Flemish man with a bleeding brow, whose still visible crown has been replaced by a shako, a form of military cap. By picturing Christ as a militant soldier, Ensor linked his image to interpretations of the historical Jesus championed by progressive theologians and scholars, including the French historian Ernest Renan, whose 1863 Vie de Jésus (Life of Jesus) portrayed Christ as a rebel and solitary man who was both independent from and resistant to power. Similarly, the French lexicographer and philosopher Émile Littré, whose portrait Ensor had included in The Entry of Christ into Jerusalem, argued that Jesus’s importance lay not in his divinity, miracles, or spirituality, but in his message of collective action and progressive values. Just as these religious and positivist scholars emphasized Christ’s humanity and contribution to society, the Workers’ Party of Belgium portrayed him as a model social individual whose motive was neither profit nor property, but the common good. Among the works Ensor made about religion in the context of modern Belgium during this period, several (including The Entry of Christ into Brussels in 1889) include his own self-identification with Jesus and highlight his role as a modern, socially engaged artist. Although the head of Christ at the apex of The Temptation is not a self-portrait, it does incorporate the viewer in its direct gaze and emphasizes, through the placement above Saint Anthony, Jesus’s moral leadership, social mission, and contemporary relevance.\n\nLocating this visionary individual and Saint Anthony on the vast stage of modern society, Ensor indicted his contemporaries for their excessive behavior and grotesque ways, for their crimes against humanity, and even their preference, in contemporary Catholic Belgium, for a religious tradition that would torture or crucify rather than allow the expression of individual beliefs. Presenting his ideas as an unfolding dream, like the moving silhouettes of a magic lantern show, molded and shaped through a generative drawing process that allowed one drawing to suggest and form another, Ensor evoked a space that is both intensely immediate and hallucinatory, an experiential space that is ever-shifting and multilayered, a world that is happening both in the present and in the past. Through this process of free association, reference, and fantastic invention, Ensor created an experience that was simultaneously modern, allegorical, and satirical, even as he presented Saint Anthony as a model for individual integrity. In this way, he gave voice to a new strategy, giving agency to engaged and visionary subjectivity, whether it be Saint Anthony’s, Saint Benedict Joseph Labre’s, or his very own. By this account, the individual must resist and even critique the decadent and morally corrupt temptations of his world while remaining true to his personal vision.\n\nMore than likely, Ensor’s colleagues at Les XX would have recognized his satirical treatment of the middle class through his inclusion of savage caricatures of bourgeois men and, just above them, a toothy grinning monster with a Les XX emblem drawn on his robe and his head exploding next to a bomb (fig. 53; folio 7A/B). While this image might refer to the group’s ties to anarchism, it could also be intended as a provocation, like Ensor’s quote from Stolz. When Les XX’s salon opened in 1888, The Temptation was not on view. Stating that some critics had announced before the opening that the drawing would cause a scandal, L’art moderne, a weekly journal associated with Les XX, announced that it had been withdrawn at the request of the Minister of Fine Arts. Although Ensor would later describe a “cabal” against him, he never claimed that The Temptation in particular was censored or removed, but obviously his salon-scaled drawing had struck a chord. Ensor would persist with his critique, however, showing The Temptation at the next Les XX salon, in 1889.\n\nWhether inflammatory, offensive, or transformative, the drawing continued to hold a special importance for the artist. Although he sold it to the Antwerp patron Maurice Speth in 1922 (see Director's Statement), Ensor requested that it remain with him (see fig. 54). Like Christ’s Entry into Brussels in 1889, which hung above the harmonium at his home, Ensor kept The Temptation nearby, where its dramatic performance of a radicalized, expressive subjectivity and its saintly paradigm of resistance and resilience could continue to amaze and inspire.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Flaubert wrote three versions of The Temptation of Saint Anthony. The play completed in 1849 was never published, but extracts of another text on the theme were published in 1856 and 1872, and the last and most complete version appeared in 1874. Lafcadio Hearn created the English translation, first published in 1910 by the Alice Harriman Company. Discussions of Flaubert’s text in this essay are drawn from a 1930 reprint of Hearn’s translation published by Williams, Belasco and Meyers.\n\nNancy Davenport discusses many of these artists in “Between Carnival and Dream: St. Anthony, Gustave Flaubert, and the Arts in Fin de Siècle Europe,” Religion and the Arts 6, 3 (2002), pp. 291–357. Theodore Reff’s essay “Cézanne, Flaubert, Anthony, and the Queen of Sheba,” Art Bulletin 44, 2 (June 1962), pp. 113–25, examines the Saint Anthony theme in French art of the mid-nineteenth century. See also Michèle Haddad, “Une image ‘déversoir’: La Tentation de Saint Antoine dans la deuxième moitié du XIXe siècle,” in Usages de l’image au XIXe siècle, ed. Stéphane Michaud, Jean-Yves Mollier, and Nicole Savy (Créaphis, 1992), pp. 100–113.\n\nFirst performed on December 28, 1887, this multimedia production was reviewed in L’art moderne, July 15, 1888, p. 228.\n\nFor the social aspects of Ensor’s religious imagery, see Susan M. Canning, “Visionary Politics: The Social Subtext of James Ensor’s Religious Imagery,” in James Ensor, 1860–1948: Theatre of Masks, ed. Carol Brown, exh. cat. (Barbican Gallery/Lund Humphries, 1997), pp. 58–69; and Julius Kaplan, “The Religious Subjects of James Ensor, 1877–1900,” Revue belge d’archéologie et d’histoire d’art 35 (1966), pp. 175–206.\n\nHuysmans was promoting Redon’s work by the early 1880s. He also urged Belgian writers including Destrée and Verhaeren to write about Redon. At the 1886 salon of Les XX (Les Vingt; 1883–93), where Ensor exhibited as a founder-member, Redon exhibited four lithographs from his Homage to Poe series (from Destrée’s collection) and three from his Homage to Goya series (owned by Verhaeren) as well as a drawing, Mask of the Red Death (based on the Edgar Allan Poe story). Although Redon did not show his series based on Flaubert’s Temptation of Saint Anthony at Les XX in 1886 or in 1890 (when he was again invited to exhibit), it is possible that Ensor could have seen the first series of ten lithographs, published by Edmond Deman in Brussels in 1888 in an edition of sixty, or the second series of ten lithographs, published in 1889 in an edition of sixty. See Fred Leeman, “Odilon Redon: The Image and the Text,” in Douglas Druick et al., Odilon Redon: The Prince of Dreams, 1840–1916 (Art Institute of Chicago/Van Gogh Museum, Amsterdam/Royal Academy of Arts, London/Harry N. Abrams, 1994), p. 192. Verhaeren reviewed the 1888 edition in L’art moderne (“La Tentation de Saint Antoine par Odilon Redon,” Oct. 21, 1888, pp. 339–40). Ensor might also have seen these prints at the home and salon of the lawyer, author, and playwright Picard, as Picard collaborated with Redon on The Juror (Madame Veuve Monnom, 1887) and El Moghreb-al-Aksa (Ferdinand Larcier, 1889).\n\nAt the first Les XX salon in 1884, Khnopff exhibited After Flaubert (1883; Gillon-Crowet Collection, Brussels), a painting that depicted Anthony’s encounter with the queen of Sheba. Rops’s highly provocative colored chalk drawing (see fig. 9), on view that same year, was even more controversial due to its sacrilegious depiction of a horrified Anthony reacting to a naked woman who has displaced Christ on the cross.\n\nIn addition to the 1925 monotype The Temptation of Saint Anthony (Art Institute of Chicago), Ensor made two other drawings, The Temptation of Saint Anthony (1890–95; formerly in the Ernest Rousseau collection, now in a private collection) and Christ Comes to the Aid of Saint Anthony (1901; private collection, Brussels). A red pencil drawing in which the saint is surrounded by naked women also exists (1930; Kunstmuseum aan Zee, Ostend). Ensor created a number of other images inspired by Saint Anthony’s plight, including the 1888 etching Devils Thrashing Angels and Archangels, also known as Fight of the Demons (fig. 10), which was also inspired by Martin Schongauer’s c. 1490 engraving, Pieter Bruegel I’s Fall of the Rebel Angels (1562), and Jacques Callot’s etching on this same subject; and an etching entitled The Queen Parysatis Flaying a Eunuch that originated as sheet 5F of the Art Institute drawing. For further discussion of this motif see fig. 8 in “Transcending Tradition,” para. 12. Ensor also made an altered replica of the 1887 painting in 1909 (Carnegie Museum of Art, Pittsburgh) and another version, The Teasing of Saint Anthony, in 1932/33 (private collection, Belgium; Tr 624). Xavier Tricot includes in a recent discussion of Ensor’s temptation subjects an 1896 drawing, Witches in a Squall (Royal Museums of Fine Arts of Belgium, Brussels), that depicts Saint Anthony praying in a corner; a 1927 painting in a private collection (Tr 578); a 1930 painting mentioned in an auction catalogue; and a 1940 oil painting, Devils Teasing a Monk (private collection, Belgium; Tr 845). See Tricot, “The Temptation of St. Anthony: Variations on a Theme by James Ensor,” in Goya, Redon, Ensor: Grotesque Paintings and Drawings, ed. Herwig Todts (Lannoo, 2009), pp. 223–38. Tricot also relates the image of Saint Anthony to Ensor’s self-portrait for the poster for the 1898 Salon des Cent (D131, T141, Tr138), which was in turn inspired by Ensor’s self-portrait in Demons Torturing Me (Art Institute of Chicago).\n\nEnsor’s Tribulations of Saint Anthony is indebted more to earlier representations of Saint Anthony by Jacques Callot and Hieronymous Bosch than to Flaubert’s novel. From Callot, who made two etchings of the subject, Ensor borrowed the dramatic panoramic perspective and theatrical setting in Hell, along with various pictorial elements. Ensor definitely admired Callot’s prints, even copying some of Callot’s grotesques into his sketchbook, now in the collection of the Royal Museum of Fine Arts, Antwerp (invs. 2711/131 a, 2711/34, 2711/19), and modeling his 1887 etching The Pisser (D12, Cr12, T12, E12, Tr10a) in part after Callot’s drawing of the same subject (Le Pisseur; Galeria degli Uffizi, Florence). According to Libby Tannenbaum in James Ensor, exh. cat. (Museum of Modern Art, New York/Simon and Schuster, 1951), p. 71, Ensor may have been introduced to Callot by Marius Vachon's 1886 study, Jacques Callot (J. Rouam, 1886), a gift from Mariette Rousseau.  \n\nEnsor also adopted hybrid monsters from Bosch’s rendition of The Temptation of Saint Anthony (c. 1500–1505; Museum of Fine Art, Lisbon), a copy of which he possibly saw in a Belgian museum, although he later claimed that he did not know Bosch’s work during the 1880s. Several renditions of Bosch’s Lisbon painting that have since been reattributed were in Belgian museums at the time Ensor was working on both the drawing and the painting, including the Temptation of Saint Anthony (c. 1520-30) in the Royal Museums of Fine Arts of Belgium, Brussels, acquired in 1887. A copy of the central panel of the Lisbon painting is in the Royal Museum of Fine Arts, Antwerp. Another Temptation of Saint Anthony (1515/1550), now attributed to Herri met de Bles, is in the collection of the Museum of Walloon Art, Liège.\n\nDiane Lesko, in James Ensor: The Creative Years (Princeton University Press, 1985), pp. 120–22, links this figure to Pieter Huys’s Temptation of Saint Anthony (1547; Musée du Louvre, Paris). Another version now attributed to the School of Pieter Huys is in the collection of the Royal Museums of Fine Arts of Belgium, Brussels, but was at that time in the collection of Paul de Mot and not donated to the museum until 1934.\n\nFor more on nineteenth-century representations of science and germs, see Barbara Larson, The Dark Side of Nature: Science, Society, and the Fantastic in the Work of Odilon Redon (Pennsylvania State University Press, 2005), pp. 157–78. For an in-depth discussion of the medical discourse and representation of disease in Belgium, see Liesbet Nys, Henk de Smaele, Jo Tollebeek, and Kaat Wils, eds., De Zieke Natie: Over de Medicalisering van de Samenleving, 1860–1914 (Historische Uitgevirij, 2002). For the reception of the concept of degeneration in Belgium see Jo Tollebeek, Geert Vanpaemel, and Kaat Wils, eds., Degeneratie in België (Leuven University Press, 2003).\n\nEnsor’s layout could also have been inspired in particular by the designs of his friend Armand Lynen, set designer for the Royal Theater of the Mint in Brussels. Like many of his contemporaries, Ensor was an enthusiastic admirer of Richard Wagner and attended several of his operas. His drawing Ride of the Valkyries (1886–88; private collection, Belgium) was inspired by a performance of Die Walküre that premiered at the Royal Theater of the Mint on March 9, 1887. It shares imagery with The Temptation.\n\nIn addition to the orchestras for operas presented by the Royal Theater of the Mint, smaller ensembles and bands provided entertainment and musical interludes at cabarets, café-concerts, and music halls, as well as at larger venues such as the Royal Circus and the Theater of the Stock Exchange. For a review of the theater scene in Brussels during this period, see L’heure bleue: La vie nocturne à Bruxelles de 1830 à 1940, exh. cat. (Credit Communal, 1987). Earlier commedia dell’arte troupes traveled and performed in wagons.\n\nVanessa R. Schwartz presents a broad review of these phenomena in Spectacular Realities: Early Mass Culture in Fin-de-Siècle Paris (University of California Press, 1998).\n\nFor an in-depth discussion of nineteenth-century research on perception and the physiology of vision, see Jonathan Crary, Techniques of the Observer: On Vision and Modernity in the Nineteenth Century (MIT Press, 1990).\n\nOriginally Flaubert had intended to present The Temptation of Saint Anthony as a play. Earlier versions promoted this aspect of simultaneity and multiplicity in the form of nonnarrative descriptions and stage directions. Although Flaubert retained these elements in the 1874 version, the text modulates between a more personal voice and an impersonal, ironic, and didactic tone. The subjective perspective is most apparent in the passages describing Anthony’s hallucinations, where distorted and visionary perceptions are treated as equal in authority to the more descriptive, narrative passages. For more on the hybridity of Flaubert’s text and its relationship to theater, see Marshall C. Olds, “Hallucination and Point of View in La Tentation de Saint Antoine,” Nineteenth-Century French Studies 17, 1–2 (Fall–Winter 1988–89), pp. 170–85.\n\nTranslation from Stephen C. McGough, James Ensor’s “Entry of Christ into Brussels in 1889” (Garland, 1985), pp. 140–41.\n\nDescribing the Freemasons as a “creeping poison,” Stolz claimed that after the 1848–49 revolutions in Germany a Jewish-Masonic conspiracy was encouraging secularization and civil disobedience that could destroy church and state. See Róisín Healy, The Jesuit Specter in Imperial Germany (Bull Academic, 2003), pp. 49, 172. For Les XX’s connections with the Freemasons, see Jane Block, Les XX and Belgian Avant-Gardism, 1868–1894 (UMI Press, 1984), p. 40.\n\nThe Rousseau family was well connected in the Brussels intellectual community. Ernest Rousseau senior, a professor at both the Université Libre de Bruxelles and the national military academy, specialized in physics, geometry, and applied science. His wife, Mariette, was a mycologist; her brother Théo Hannon was an artist, critic, and playwright; and her brother Édouard Hannon was an engineer. The Rousseau salon was attended by the leftist politicians Destrée and Hector Denis, the Naturalist writer Camille Lemonnier, the Symbolist writer Eugène Demolder, and anarchists such as geographer Élisée Reclus and his brother Élie Reclus.\n\nMary Neiland, “Les Tentations de Saint Antoine” and Flaubert’s Fiction: A Creative Dynamic (Rodopi, 2001), pp. 99–104.\n\nThis drawing is part of his series Visions: The Aureoles of Christ or the Sensibilities of Light, exhibited that year.\n\nMany of these works were created right around the time Ensor made both The Temptation and Tribulations. Religious-themed works with crowds include Merchants Chased from the Temple (1886; private collection, Belgium) and Death Pursuing the Human Flock (also known as The Triumph of Death; 1887; present location unknown, formerly Royal Museum of Fine Arts, Antwerp). Other works whose religious subjects relate to The Temptation include the paintings Adam and Eve Expelled from Paradise (1887; Royal Museum of Fine Arts, Antwerp), exhibited at Les XX in 1889, a sketch for which is on the back of sheet 5B of The Temptation (see \"Transcending Tradition,\" para. 11) and The Fall of the Rebel Angels (1889; Royal Museum of Fine Arts, Antwerp), exhibited at Les XX along with Tribulations in 1890; the drawings Calvary (1886; private collection, Belgium) and Flight of the Angels and Demons (1888; Stuttgart Staatsgalerie Graphische Sammlung); and the etchings Devils Thrashing Angels and Archangels (see fig. 10) and The Temptation of Christ (1888; D60, Cr60, T60, E60). Rather than portraying a fear of the masses and the crowd as a destructive and irrational force, Ensor’s representations are nuanced and reflect his identification with the working class. See Susan M. Canning, “La Foule et le boulevard: James Ensor and the Street Politics of Everyday Life,” in Belgium: The Golden Decades, 1884–1914, ed. Jane Block (Peter Lang, 1997), pp. 41–64.\n\nA large field of thirty iguanodon fossils was discovered in a coal mine in Bernissart, Belgium, in February 1878. After their excavation they were reconstructed in 1882 by Louis Dollo and put on public display in July 1883 at the Royal Belgian Institute of Natural Sciences, located on the rue Vautier, not far from the Rousseau family residence where Ensor often stayed when he was visiting Brussels.\n\nThe Scottish geologist Sir Archibald Geikie coined the term “geographical evolution” in his lecture on the earth’s evolutionary development first presented in London at the Royal Geographical Society on March 24, 1879, published with his other papers in Geological Sketches at Home and Abroad (Macmillan, 1882). The lecture was also included in a collection of essays: Michael Faraday et al., Scientific Papers: Physics, Chemistry, Astronomy, Geology (P. F. Collier &amp; Son, 1910), pp. 339–67.\n\nIn A Distant Mirror: The Calamitous Fourteenth Century (Ballantine Books, 1978), Barbara W. Tuchman presented the fourteenth century as a violent time when torture and punishments authorized by the Church and Inquisition were frequent and commonplace. Her book sustained views on the pervasiveness of violence in the Middle Ages held by early-twentieth century scholars like Johann Huizinga in The Waning of the Middle Ages, trans. Frederick Jan Hopman (Penguin, 1924; repr. 1990). Although Ensor’s depictions of flayings and other brutalities in this drawing and elsewhere reflect the stereotype of medieval violence and public executions in support of Roman Catholic doctrine, current research on this period argues that these commonly held views are myth. See Edward Peters, Inquisition (University of California Press, 1989); Norman F. Cantor, The Civilization of the Middle Ages (Harper Collins, 1963; repr. 1993); and Henry Ansgar Kelly, “Inquisition and the Prosecution of Heresy: Misconceptions and Abuses,” Church History 58, 4 (Dec. 1989), pp. 439–51.\n\nThis nude figure is similar to an 1889 drawing of Venus on a Shell (present location unknown) reproduced by Grégoire Le Roy in his 1922 catalogue (Van Oest), p. 124. The Venus in the Le Roy catalogue wears a helmet and stands on a half shell. The connection of this 1889 drawing with the Virgin Mary is reinforced by the apple she holds and the serpent underneath the shell. Both nudes are surrounded by decorative figures and heads, but in The Temptation the nude occupies a more distinctive decorative frame, unlike the arch that surrounds Venus in the drawing. She also appears to hold a leaf, a reference to the Fall and to Mary as the new Eve. The crown worn by this figure also links her with the Virgin Mary. In his 1892 painting The Virgin of Consolation (private collection, Ghent), Ensor depicted himself kneeling before a robed Virgin Mary who wears the starred crown of the Queen of Heaven.\n\n\nThe Roman Catholic dogmas of the Immaculate Conception, Annunciation, and Perpetual Virginity (all declared by the pope in the second half of the nineteenth century) reinforced the autonomy of Mary’s decision to remain a virgin and advanced as infallible belief her sinless conception and saintly motherhood. The Virgin and Marian devotion thus embodied and reinforced the same beliefs upheld by secular society: a nonsexual, maternal, and morally superior feminine ideal that restricted women to the domestic sphere and kept them out of public life – the very places that by the end of the century were being challenged by the feminism of the New Woman. For a discussion of Marian devotion and its relationship to female roles in the nineteenth century, see Patricia A. McEachern, “La Vierge et la bête: Marian Iconographies and Bestial Effigies in Nineteenth-Century French Narratives,” Nineteenth-Century French Studies 31, 1–2 (Fall–Winter 2002–03), pp. 111–22.\n\nThe story of Queen Parysatis came to light during the excavation of the palaces of Darius and Artaxerxes at Susa in the 1880s by Marcel-Auguste Dieulafoy and his wife, Jane. Ensor’s interest in this obscure figure may have been piqued when accounts of the Dieulafoys’ travels appeared in Tout du monde and then in two books accompanied by photogravures (published in 1887 and 1888). In 1899, more than ten years after Ensor made this drawing and Jane Dieulafoy published her debut novel, Parysatis (which in turn inspired an opera with a score by Camille Saint-Saens, first performed at the Théâtre des Arènes in Bézurs, France, August 17–19, 1902), Ensor made an etching based on The Temptation image and gave it the title The queen Parysatis Flaying a Eunuch (see fig. 8 in \"Transcending Tradition\"). It copies and inverts this image now titled after the Persian queen.\n\nEnsor’s representation of Parysatis diverges from Plutarch’s description of this historical figure. Although Flaubert did not include this queen in his text, one of the heresies Anthony encounters in Flaubert’s account is Manichaeanism, a Gnostic religion of Persian origins that rivaled Christianity in popularity in the fourth and fifth centuries. The prophet Manichaios, or Mani, described in Flaubert’s text as a beautiful archangel (and who could be the male version of the Queen of Sheba) was martyred in 276 when he was flayed alive by Bahram I of Persia.\n\nIn his 1973 catalogue of Ensor’s prints, James Ensor: Catalogue illustré de ses gravures, leur description critique et l’inventaire des plaques (Van der Perre), Auguste Taevernier lists the additional titles Little Persian Tortures and Tortured Criminals under Ivan the Terrible, suggesting that Parysatis may not have been the original subject of this image.\n\nWhile Ensor associated Parysatis with the image in the drawing of a woman flaying a man, in 1888 he also made an etching entitled The Flaying (D57, Cr57, T57, E57, Tr63b) that more closely resembles the figures in this section of the drawing, and an earlier etching, The Flagellation (1886; D8, Cr8, T8, E8, Tr8), which includes a scene of three naked women whipping a naked man at the base of a pillar beneath an architectural setting of Gothic tracery that resembles the apse structure and smaller figures engaged in torture in Ensor’s drawing.\n\nFlaubert’s description of Diana is based on a marble and bronze Roman copy of a statue of Diana of Ephesus now at the Capitoline Museum in Rome (2 B.C.; Albani Collection), as well as eighteenth-century engravings of a Roman copy of the lost Greek sculpture. Ensor’s depiction is closer to reproductions of the now-armless multibreasted statue of Artemis from Ephesus, Turkey (Ephesus Archaeological Museum, Selçuk). The forms on the statue are not female breasts but more probably bull testicles, although they may also be gourds, regarded in Asia as fertility symbols for centuries. Artemis’s robe is always decorated with lions, leopards, goats, griffins, and bulls, which represent her title “Lady of the Animals.”\n\nEnsor covered all aspects of pregnancy, deformation, and excretion in this area with patches after the drawing was completed, most likely before his major retrospective in 1929. See \"Transcending Tradition,\" para. 22 for a detailed description of the additions and edits. These and other areas Ensor changed, including the inscription ET LABRE (which he also covered), relate to issues and perspectives of the mid-1880s, when the artist was producing some of his most critical, satirical, and political work. By 1929, Ensor was nearly seventy, a baron, and being celebrated with a retrospective, and presumably this imagery was less reflective of how he wanted to be understood by the public. It was for this same retrospective that he also covered some of the more topical expressions and political references in Christ’s Entry into Brussels in 1889.\n\nApart from this drawing, Ensor rarely depicted nudes until after 1900. A number of his early paintings include sensitive depictions of women in interiors (often with his sister as the model), and his sketchbooks contain many drawings of his mother, aunt, and sister. Most discussion of Ensor’s representation of women, however, has described him as a frustrated romantic in love with Mariette Rousseau who later maintained a discreet lifelong relationship with Augusta Boogaerts, or as a misogynist who hated women. H. T. Piron, in James Ensor, een psychoanalytische studie (Nederlandsche Boekhandel, 1968), pp. 20–42, sees Ensor’s declining creativity after 1900 as indicative of a loss of virility and expressing a castration complex related to his failure to be a father or to earn a living. See also Lesko, James Ensor: The Creative Years (Princeton University Press, 1985), pp. 146–58; and Francine Claire Legrand, Ensor, la mort et le charme: Une autre Ensor (Fonds Mercartor, 1993), pp. 44–59.\n\nThe sexual violence found in this etching and in images of torture in The Temptation are also linked to bodily functions including defecation and urination, as well as to filth and the erotic, especially to depictions of exposed buttocks and penises. As Kevin Salatino notes, Ensor’s excretory imagery and his association of sexual tension and obsession with the anal intimate possible homoerotic tendencies. See Salatino, “Ensor in LA: Cathedrals and Catharsis,” in Doctrinal Nourishment: Art and Anarchism in the Time of James Ensor, ed. Theresa Papanikolas, exh. cat. (Los Angeles County Museum of Art, 2009), p. 81 n. 10.\n\nFor an exploration of these representations of race and colonial superiority in Europe and the United States, see Pascal Blanchard, Gilles Boetsch, and Nanette Jacomijn Snoep, Human Zoos: The Invention of the Savage (Musée du Quai Branly/Actes Sud, 2011), pp. 24–53, 130–144, 162–64, 180–99, 206–29.\n\nLafcadio Hearn, The Temptation of Saint Anthony (Williams, Belasco and Meyers, 1930), p. 22.\n\nConservation of this drawing revealed the inscription ET LABRE in this area, which refers both to a type of fish and Saint Benedict Joseph Labre. Saint Julian, also known as Julian the Hospitaller, is believed to have been born in Ath, Belgium, in the seventh century. He is the patron saint of travel and the city of Ghent. In Flaubert’s short story “The Legend of Saint Julian the Hospitable” (in his Three Tales, published in 1877), Julian, who had been cursed for his cruelty to animals, kills his parents and is saved because he helps a leper who turns out to be an angel. Shoshana Felman connects this legend, the Oedipus myth, and Christ’s story in “Flaubert’s Signature: The Legend of Saint Julian the Hospitable,” in Flaubert and Postmodernism, ed. Naomi Schor and Henry F. Majewski (University of Nebraska Press, 1984), p. 46. Saint Émilion was a traveling monk and confessor who settled in France in the eighth century.\n\nVerlaine’s poem to Labre was originally published in 1881 on the occasion of the saint’s canonization; Verlaine, Oeuvres poétiques complètes (La Pléiade, 1970), pp. 312–13. Introduced to Labre by Verlaine, the French poet Germaine Nouveau also included the saint in his poem “Humilité”; Nouveau, Oeuvres complètes (La Pléiade, 1970), pp. 521–27. After a mental breakdown in 1891, Nouveau turned to a life of poverty in emulation of the saint. Labre also inspired the social anarchists, who presented him as a model for poor workers; see Jacques de Guillebon and Falk van Gaver, L’anarchisme chrétien (Éditions de l’Oeuvre, 2012), pp. 151–59. See also André Dhôtel, Saint Benoît Joseph Labre (Plon, 1957); Yves-Marie Hilaire, ed., Benoît Labre: Errance et sainteté; Histoire d’une culte, 1783–1983 (Cerf, 1984); and Claude Langlois, “Invention d’un saint, prolifération d’images: Le cas Benoît Labre,” in Mélanges de l’Ecole française de Rome: Italie et Méditerranée 102 (1990), pp. 353–66.\n\nErnest Renan, Vie de Jesus (Libraire Nouvelle, 1863). As the Belgian journal L’art moderne pointed out in its review of Renan’s book, “it is not of interest to know if a man lived thirty or forty years . . . but to know the range, the importance, the social action of the ideas he represented. And to give to a singular personality, be it man or god, the entire origin of Christian formation, is not to accomplish a single step for science but rather to leave to Christianity a subjective and personal cause . . . to know by which social and human necessities Christianity had been born in this epoch and no other and to know how he responded to the powerful needs of humanity.” “Ernest Renan,” L’art moderne, Jan. 15, 1882, p. 18, translation by the author. Ensor was probably familiar with this essay as it was followed by a review of the sixth exhibition of L’Essor (an exhibition society of ex–Academy of Fine Arts students based in Brussels) in which several of his paintings were discussed.\n\nSee Littré’s translation of David Friedrich Strauss’s La vie de Jésus, ou Examen critique de son histoire (Ladrange, 1840) and his discussion of Christ in Conservation, révolution et positivisme (Ladrange, 1852; repr. 1876).\n\nPaul Aron discusses the connections between Belgian radicalism, French positivism, and evangelical Christianity in Les écrivains belges et le socialisme (1880–1913) (Labor, 1985), pp. 41–42.\n\nIn 1888 Ensor was too ill (and perhaps too depressed, due to the recent deaths of his father and grandmother) to submit his work in time for the installation. When he was ready to hang his pieces, the artist asked Octave Maus, the group’s secretary, to move work by Toulouse-Lautrec and others that had already been installed so he could show the large number of works listed in the catalogue. When Maus turned down this request, Ensor sent no paintings, only etchings and drawings, notably his 1886 Cathedral (fig. 5) and the drawing of his dead father (1887; Royal Museum of Fine Arts, Antwerp). Even though only these few works were on view, articles reviewing the exhibition in La chronique, L’impartial de Gand, and Le patriote stated that Ensor’s Temptation had been refused as indecent. L’art moderne’s only comment on the incident was that the work had been withdrawn before it could cause a scandal. On February 10, 1888, a week after the opening, La chronique did cite The Temptation and referred to the artist’s work not being on view: “The brave Impressionist, James Ensor, who nearly saw his entire submission rejected. But having shown that he has sharper teeth than those Cerberus mongrels awaiting him at the doors of Les Vingt, his work was admitted and from tomorrow the public will be able to gaze at their leisure upon his original etchings and his own renowned Temptation of Saint Anthony.” The author of this article was Théo Hannon, writing under the pseudonym Mécoenas. Despite this announcement, The Temptation was not exhibited at Les XX in 1888.\n\nIn addition to the correspondence cited on page 8 of this book, in a letter to Maurice Speth dated Aug. 19, 1922, Ensor stated that he is watching over the drawing and that he is willing to wait a while for payment, which suggests that Speth bought The Temptation before this date (copy of an unpublished letter in the Archives of Contemporary Art at the Royal Museums of Fine Arts of Belgium, Brussels). The 1929 retrospective at the Brussels Palace of Fine Arts lists Speth as the owner. See James Ensor, exh. cat. (Éds. du Palais des Beaux-Arts, 1929), cat. 120, p. 21. In a letter to Maurice’s brother Jean Speth dated February 5, 1939, Ensor mentioned an agreement he made with Maurice that the drawing remain in the artist’s possession for at least ten years; this is confirmed by a 1937 photograph showing The Temptation displayed in Ensor’s house. The drawing was damaged in 1940 while in the artist’s studio. See Foreword and \"Transcending Tradition,\" para. 26 for more on the damage and historical restoration.\n\n</section><section id=\"figures\"> fig. 2 James Ensor (Belgian, 1860–1949). Tribulations of Saint Anthony, 1887. Oil on canvas; 117.8 × 167.6 cm (46 3/8 × 66 in.). The Museum of Modern Art, New York, 1642.1940. Digital image © The Museum of Modern Art/Licensed by SCALA/Art Resource, NY.\n\nfig. 5 E. Pépin (pseud. Claude Guillaumin; French, 1842–1927). “Microbe du cholera,” Le grelot 14, 691 (July 6, 1884). Bibliothèque Nationale de France, Paris.\n\nfig. 3 James Ensor (Belgian, 1860–1949) Christ's Entry into Brussels in 1889, 1888. Oil on canvas; 252.7 × 429.5 cm (99 1/2 × 169 1/2 in.). The J. Paul Getty Museum, Los Angeles, 87.PA.96.\n\nfig. 10 Albert Robida (French, 1848–1926). “1879! Grande parade avec coups de tam-tam, cris d’animaux et musiques,” fold-out cartoon from La caricature, January 3, 1880. Color lithograph. Bibliotheque des Arts Decoratifs, Paris/Archives Charmet.\n\nfig. 20 James Ensor (Belgian, 1860–1949).The Cathedral, 1886. Etching from a zinc plate, on ivory Japanese paper; image: 23.9 × 17.9 cm (9 3/8 × 7 1/16 in.); plate: 24.7 × 18.7 cm (9 3/4 × 7 3/8 in.); sheet: 32.5 × 23.8 cm (12 13/16 × 9 3/8 in). The Art Institute of Chicago, Joseph Brooks Fair Collection, 1953.268.\n\nfig. 23 Iguanodon bernissartensis skeleton on view at the Museum of Natural Sciences, Brussels (formerly the Royal Belgian Institute of Natural Sciences).\n\nfig. 25 Printed by Emile Lévy (French, 1826–1890). Les invisibles, 1883. Color lithograph poster for Théâtre des Menus-Plaisirs; 130 × 94 cm (5 13/16 × 37 in.). Musée de la Publicité, Paris, inv. 10114. Photograph Les Arts Décoratifs, Paris/Laurent Sully Jaulmes.\n\nfig. 31 James Ensor (Belgian, 1860–1949). Copy after Katsushika Hokusai’s Kakinomoto-no-Kisoujou in Manga, vol. 5, p. 209 or Chinoiserie (Demon), 1885. Conté crayon on paper; 22.3 × 17.3 cm (8 7/8 × 6 11/16 in.). Royal Museum of Fine Arts, Antwerp, inv. 2710/4. © Lukas—Art in Flanders VZW, photograph by Hugo Maertens.\n\nfig. 32 Félicien Rops (Belgian, 1833–1898). The Temptation of Saint Anthony, 1878. Colored chalk with additions in gouache on paper; 73.8 × 54.3 cm (29 1/16 × 21 3/8 in.). Royal Library of Belgium, Brussels, Print Cabinet, inv. SI23043.\n\nfig. 33 James Ensor (Belgian, 1860–1949) Devils Thrashing Angels and Archangels, 1888. Etching from a copperplate, with hand coloring, on buff laid paper; image: 24.8 × 28.7 cm (9 3/4 × 11 5/16 in.); plate: 26.3 × 30.7 cm (10 3/8 × 12 1/8 in.); sheet: 33.3 × 50.8 cm (13 1/8 × 20 in.). The Art Institute of Chicago, Olivia Shaler Swan Fund Income, 1971.629.\n\nfig. 37 G. P. Gargousse (pseud. G. Foteau; French, active 19th century). “Les Zoulous au Jardin Zoologique,” La bombe, September 6, 1879. Bibliothèque Nationale de France, Paris.\n\nfig. 38 Pierre Petit (French, 1832–1909). Métissesboer-hottentotes, Jardin Zoologique d’Acclimatation de Paris (Mixed Race: Hottentot-Boer), 1888. Albumen print; 13.5 × 9.4 cm (5 5/16 × 3 11/16 in.). Musée du Quai Branly, Paris, inv. PP0026308.2. © 2014 Musée du Quai Branly/Scala, Florence.\n\nfig. 39 James Ensor (Belgian, 1840–1949). A page from Ensor’s sketchbook (the Carnet Rousseau), 1883–96. Royal Museums of Fine Arts of Belgium, Brussels, inv. 10290/42. © Royal Museums of Fine Arts of Belgium, Brussels/photograph Grafisch Buro Lefevre, Heule.\n\nfig. 47 Paf-Paf (pseud. of an artist active Belgium, 19th century). “Jews and Socialism,” Le tirailleur, September 6, 1891. Lithograph.\n\nfig. 54 Maurice Antony (Belgium, 1883-1963). Ensor in his studio below The Temptation [of Saint Anthony], 1937. The Art Institute of Chicago, Department of Prints and Drawings.\n\nfig. 1 James Ensor (Belgian, 1860–1949). The Temptation of Saint Anthony, 1887–88. Colored pencil and scraping, with graphite, charcoal, Conté crayon, and additions in colored chalk and watercolor, selectively fixed, with cut and pasted elements, on 51 sheets of ivory wove paper (discolored to cream), joined and formerly laid down on canvas; 179.5 × 154.7 cm (70 11/16 × 60 15/16in.). The Art Institute of Chicago, Regenstein Endowment and the Louise B. and Frank H. Woods Purchase Fund, 2006.87.\n\nfig. 18 James Ensor (Belgian, 1860–1949). The Lively and Radiant: The Entry of Christ into Jerusalem, 1885. Black and brown crayon with collage on paper, formerly mounted on canvas; 206 × 150.3 cm (81 1/8 × 59 3/16 in.). Museum of Fine Arts, Ghent, inv. 1963E. Museum of Fine Arts Ghent © Lukas—Art in Flanders VZW, photograph by Hugo Maertens.\n\nfig. 52 Albert Bouts (Netherlandish, c. 1452–1549). The Man of Sorrows, 1490/1500. Oil on panel; 29 × 29 cm (11 7/16 × 11 7/16 in.). Royal Museum of Fine Arts, Antwerp, inv. 250. © Lukas—Art in Flanders VZW, photograph Hugo Maertens.\n\nfig. 4 Detail of sheet 5E and folio 6D/E showing Saint Anthony.\n\nfig. 6 The area above Saint Anthony’s head (sheets 4D, 4E, 4F, 5D, 5E, and 5F) showing a churchlike arched structure.\n\nfig. 7 Detail of sheet 4F.\n\nfig. 8 Detail of sheets 3F and 3G showing devil-like figures operating a spotlight.\n\nfig. 9 Detail of folios 6H/I and 7G/H and sheet 7I showing a cart loaded with musicians.\n\nfig. 11 Sheet 4E showing a woman in a shell-like oval medallion.\n\nfig. 12 Sheet 3E showing Christ’s head.\n\nfig. 13 Detail of folios 6B/C, 6D/E, and 7C/D showing a blue, bug-eyed alien.\n\nfig. 14 Detail of sheet 7F showing a blowfish.\n\nfig. 15 Detail of folio 7G/H showing grotesque female nudes.\n\nfig. 16 Detail of sheet 5E and folio 6D/E showing Saint Anthony.\n\nfig. 17 The center of the drawing (folios 2D/E and 2F/G and sheets 3D, 3E, and 3F) showing Christ’s head and halo.\n\nfig. 19 Sheets 5E and 5F showing a massive crowd.\n\nfig. 21 Detail of folio 6D/E showing a group of chicken-legged soldiers, who are dressed in civil guard uniforms and wear bird, camel, and goat masks.\n\nfig. 22 A grotesque menagerie of skeleton, human, and animal figures marches in sheet 6A and folio 6B/C.\n\nfig. 24 A cloud of organisms (including bugs, snails, spiders, an octopus, and wormlike microbes, as well as tiny dragons and other fantastic creatures) visible in sheets 4A and 4B.\n\nfig. 26 Detail of sheet 4D showing a crusader figure.\n\nfig. 27 Detail of sheet 3F showing tiny soldiers among the arches.\n\nfig. 28 Sheet 5F and folio 5G/H showing a man hanging upside down in a reference to Saint Peter’s crucifixion.\n\nfig. 29 Detail of folios 6H/I and 7G/H and sheet 7I showing a cart loaded with musicians.\n\nfig. 30 Across sheets 5B and 5C and folio 6B/C, Diana’s worm tail joins her multibreasted torso with another larval form emerging like ectoplasm from the mouth of a skeletal grotesque.\n\nfig. 34 Detail of sheet 7F showing a caricature of an African tribesman.\n\nfig. 35 Detail of folios 6H/I and 7G/H showing a wart-encrusted, “ethnic” male head with wide lips spread into an exaggerated smile.\n\nfig. 36 Detail of folio 7G/H and sheet 7I showing a woman giving birth under a cart.\n\nfig. 40 Detail of folios 6F/G and 6H/I showing a Jesuit priest with a horn in his buttocks trying to board the cart of musicians.\n\nfig. 41 Detail of sheet 7F and folios 7G/H, 8E/F, and 8G/H showing a toad.\n\nfig. 42 Detail of sheet 7F showing a blowfish.\n\nfig. 43 Detail of folios 7G/H and 8G/H showing figures with primordial fins or wings.\n\nfig. 44 Detail of folio 6D/E showing a blue, troll-like monster whose head has split open.\n\nfig. 45 Detail of sheets 6B/C, 6D/E, and 7C/D showing a grotesque winged figure who defecates into a bowl.\n\nfig. 46 Folios 7A/B and 8A/B showing top-hatted bourgeois men approaching Saint Anthony.\n\nfig. 48 Detail of folio 7C/D with blue dotted lines indicating the original outline of the man’s hat.\n\nfig. 49 J. J. Grandville. \"Un Banquier,\" illustration from Scénes de la vie privée et publique des animaux (1842), p. 317. Bibliothèque Nationale de France, Départment Réserve des Livres Rares.\n\nfig. 50 Detail of sheets 7I and 8I showing a cowled monk about to eat a fish.\n\nfig. 51 James Ensor (Belgian, 1860–1949). The Multiplication of the Fishes, 1891. Etching on paper; 17.4 × 23.2 cm (6 7/8 × 9 1/8 in.). Museum of Fine Arts, Ghent, 1998-B-85. © Lukas—Art in Flanders VZW, photograph by Hugo Maertens.\n\nfig. 53 Detail of sheet 6A and folios 6B/C, 7A/B, and 7C/D showing a toothy grinning monster with exploding head.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:51-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}