{
    "id": 12976,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/12976",
    "title": "Cats. 28–30 Three Drawings of Butterflies",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/96",
    "accession": "1933.283",
    "generic_page_id": 32,
    "artwork_id": 14488,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\"> Three Drawings of ButterfliesStephanie L. StrotherButterfly, c. 1890  \nGraphite, on ivory wove paper; 19.2 × 12.9 cm (7 9/16 × 5 1/16 in.)  \nThe Art Institute of Chicago, gift of Walter S. Brewster, 1933.283\n\nButterfly, c. 1890  \nGraphite on cream board; 8.1 × 15.9 cm (3 3/16 × 6 1/4 in.)  \nThe Art Institute of Chicago, gift of Walter S. Brewster, 1933.284\n\nThree Butterflies, c. 1890  \nGraphite on cream board; 24.1 × 20.9 cm (9 1/2 × 8 1/4 in.)  \nThe Art Institute of Chicago, gift of Walter S. Brewster, 1933.293\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In 1890 James McNeill Whistler published The Gentle Art of Making Enemies, a collection––as one contemporary commentator somewhat euphemistically put it––of “the records of his controversies with the various more or less eminent persons with whom during an eventful life he has come into collision.” Along with a partial transcript of the famous Whistler v. Ruskin trial, which opens the volume, the book consists of carefully edited and annotated reprints of selected writings penned by or pertaining to Whistler, sourced from letters, periodical articles, pamphlets, lectures, and exhibition catalogues. Fittingly, the volume’s path to publication was not without its own controversy. After originally devising it as a joint venture with the American journalist Sheridan Ford, Whistler attempted to postpone work on The Gentle Art in 1889, sending Ford a check for 10 guineas to compensate him for his efforts. Ford furiously responded by returning the check and subsequently endeavoring to publish the book himself, which led to a protracted series of legal maneuvers and evasions that spanned several countries as Whistler sought to quash the unsanctioned edition. The artist then proceeded to develop his own “authorized” version with the help of London publisher William Heinemann.\n\nTo set his work apart from Ford’s version of the text, Whistler supervised every aspect of the new volume’s design and production and filled it with personalized touches. Among these were the abundant, highly individualized butterflies that appear on many of its pages. Whistler had begun signing his artworks with a stylized butterfly monogram in 1869, following the lead of friend and fellow artist Albert Joseph Moore, who had adopted a stylized Greek anthemion as his signature in 1866. Whistler modified the form of the butterfly over time, freely adapting his design to maximize its expressive or aesthetic impact. By 1890 the emblem had become so closely associated with him that, as Daniel E. Sutherland notes in his biography of the artist, the butterfly illustrations on the cover and title page of The Gentle Art alone sufficed to identify Whistler as the work’s author.\n\nEach butterfly in The Gentle Art is based on an original sketch drawn by Whistler, which was then transcribed in exacting detail onto a printing block. The Art Institute’s collection includes three sheets of Whistler’s original butterfly sketches, which were used to illustrate pages 17, 221, 238, 242, and 248 of the volume’s first edition. The lower right butterfly in Three Butterflies (cat. 30) apparently did not measure up to Whistler’s high standards and does not appear in the text, while the other two on the sheet underwent slight modifications between the sketch and the finished book. The faint circles visible around these latter two butterflies in the original drawing may have been markings to indicate which ones out of the three were to be used.\n\nThe artist was obsessively attentive to the appearance and placement of his butterflies on the printed page. His contemporary biographers Elizabeth and Joseph Pennell wrote, “Hours were spent often in the ‘arranging’ of a single Butterfly. . . . Whistler was constantly at the Ballantyne Press, where the book was printed. He chose the type, he spaced the text, he placed the Butterflies, each of which he designed especially to convey a special meaning.” As with each of the three Art Institute drawings, Whistler’s graceful insects often acquired a tail with a sting, a physical manifestation of the barbs hurled at various foes. Indeed, as one reviewer wrote, “Whistler’s well-known device . . . should not be without this appendage if it is in any degree to represent the genius of its owner and inventor.” The impish butterfly seen in cat. 29 is deployed in the text to punctuate jibes at William Powell Frith and Oscar Wilde (fig. 28–30.1 and fig. 28–30.2). Another in mid-pounce (cat. 28) is also directed at Oscar Wilde (fig. 28–30.3), while two of the butterflies from cat. 30 prance triumphantly away after successful attacks on reporters from the Pall Mall Gazette (fig. 28–30.4 and fig. 28–30.5).\n\nFriends and reviewers alike remarked on the prevalence of these fantastical creatures in The Gentle Art. The author and political activist Emilie Venturi pronounced it the “most amazing and ever renewed delight” of the volume, while the Symbolist poet Stéphane Mallarmé opined that the butterflies alone could perfectly constitute a book. Whether or not critics appreciated the text’s intent, they agreed that it was both visually appealing and inventive, one proclaiming it “the most original book of the season.” By applying his unique eye and customary flair to the design of the butterflies and of the volume as a whole, Whistler succeeded in creating a work of art as original as any in his oeuvre. Far from simply a literary record, The Gentle Art became in itself a precious object, an “artistic autobiography” in form and content.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Butterfly corresponds to Margaret F. MacDonald, James McNeill Whistler: Drawings, Pastels, and Watercolours; A Catalogue Raisonné (New Haven, CT: Yale University Press, 1995), hereafter MacDonald (1995), cat. 1258. View M 1258 online at Margaret F. MacDonald and Grischka Petri, James McNeill Whistler: The Paintings; A Catalogue Raisonné (Glasgow, UK: University of Glasgow, 2014), hereafter MacDonald and Petri.\n\nButterfly corresponds to MacDonald (1995), cat. 1240. View M 1240 online at MacDonald and Petri.\n\nThree Butterflies corresponds to MacDonald (1995), cat. 1259. View M 1259 online at MacDonald and Petri.\n\nOswald Crawfurd, “The Gentle Art of Making Enemies. By James McNeil [sic] Whistler. (Heinemann.),” Academy no. 947 (June 28, 1890): 435.\n\nWhistler to Sheridan Ford, Aug. 18, 1889, repr. in The Correspondence of James McNeill Whistler, 1855–1903, ed. Margaret F. MacDonald, Patricia de Montfort, and Nigel Thorp, online edition (Glasgow, UK: University of Glasgow, 2003–10), hereafter GUW, no. 10998.\n\nFor Elizabeth and Joseph Pennell’s account of Whistler’s dispute with Ford, see E. R. and J. Pennell, The Life of James McNeill Whistler (London: William Heinemann; Philadelphia: J. B. Lippincott, 1908), 2:100–105. For a modern reappraisal, see Daniel E. Sutherland, Whistler: A Life for Art’s Sake (New Haven, CT: Yale University Press, 2014), 242–45. For an exhaustive study of The Gentle Art in the context of Whistler’s artistic career, see Patricia de Montfort, “The Fiction of My Own Biography: Whistler and the Gentle Art of Making Enemies” (PhD diss., University of St. Andrews, 1994).\n\nFor more on the friendship between Whistler and Heinemann, and their collaboration on The Gentle Art of Making Enemies and other publications, see Patricia de Montfort, “Whistler and Heinemann: Adventures in Publishing in the 1890s,” Whistler Review: Studies on James McNeill Whistler and Nineteenth-Century Art 2 (2003): 64–73; and Frederic Whyte, William Heinemann: A Memoir (Garden City, NY: Doubleday Doran, 1929), esp. 51–61, 196–211.\n\nThe first known work to be both dated and signed in the form of Whistler’s butterfly monogram was the drawing Venus of 1869. See MacDonald (1995), 120 (cat. 357). For the early development of Moore’s anthemion signature, see Robyn Asleson, Albert Moore (London: Phaidon, 2000), 86.\n\nSutherland, Whistler: A Life for Art’s Sake, 245. For a useful visual aid of the evolution of Whistler’s butterfly signature over the course of his career, particularly in his drawings, see MacDonald (1995), xiv.\n\nAs Margaret MacDonald notes in her entry on the drawing in the catalogue raisonné, one of the antennas on the butterfly at bottom left was slightly altered in the printed version, which appears on page 248 of The Gentle Art. In the case of the butterfly at top left, the shortest antenna has been eliminated in the printed version, which appears on page 221. MacDonald does not associate the top-left butterfly with the illustration on page 221 of The Gentle Art. The present author, however, considers it a distinct match, because of the drawing’s close correspondence with the illustration on page 221 in every respect apart from the missing antenna, and because there is no other extant sketch that corresponds to that illustration. The fact that the antenna of the bottom-left butterfly was altered in the publication makes similar alterations to the design of the top-left butterfly even more plausible. See MacDonald (1995), 456 (cat. 1259).\n\nPennell and Pennell, Life of Whistler, 2:106. In a diary entry, Whistler’s friend Alan Summerly Cole recorded a pronouncement by Whistler that each butterfly indeed held a special significance. See Cole’s diary entry for July 6, 1890, GUW, no. 03432.\n\nThis appendage to Whistler’s butterfly signature first appeared around the time of the Ruskin trial (1878). See MacDonald (1995), xiv.\n\nCrawfurd, “The Gentle Art of Making Enemies,” 435.\n\nEmilie Venturi to Whistler, June 1890, GUW, no. 05959; Stéphane Mallarmé to Whistler, June 26, 1891, transcribed in Carl Paul Barbier, ed., Correspondance Mallarmé-Whistler: Histoire de la grande amitié de leurs dernières années (Paris: A. G. Nizet, 1964), 91–92. Mallarmé’s letter is also reprinted in GUW, no. 13454. For examples of contemporary reviews of the volume that mention the butterflies, see Crawfurd, “The Gentle Art of Making Enemies,” 435; “The Gentle Art of Making Enemies. By J. M’Neill [sic] Whistler,” Manchester Guardian, June 24, 1890, 9; “The Gentle Art of Making Enemies,” Saturday Review, July 19, 1890, 87–88; and “Taunts and Truths by Whistler: The Gentle Art of Making Enemies,” New York Times, Aug. 24, 1890, 11.\n\n“The Gentle Art of Making Enemies,” Saturday Review, 87.\n\nPennell and Pennell, Life of Whistler, 2:107. Patricia de Montfort has questioned the Pennells’ categorization of The Gentle Art as an “artistic autobiography.” See Patricia de Montfort, “‘The Gentle Art’—An Artistic Autobiography?,” Whistler Review: Studies on James McNeill Whistler and Nineteenth-Century Art 1 (1999): 37–44.\n\n</section><section id=\"figures\">Cats. 28–30 Three Drawings of Butterflies. Cat. 28 Butterfly, c. 1890 (top left). Cat. 29 Butterfly, c. 1890 (top right). Cat. 30 Three Butterflies, c. 1890 (bottom right).\n\nfig. 28–30.1 James McNeill Whistler (American, 1834–1903). The Gentle Art of Making Enemies (London: Heinemann, 1890), p. 17, showing an illustration of cat. 29 at lower right.\n\nfig. 28–30.2 James McNeill Whistler (American, 1834–1903). The Gentle Art of Making Enemies (London: Heinemann, 1890), p. 242, showing an illustration of cat. 29 below the text.\n\nfig. 28–30.3 James McNeill Whistler (American, 1834–1903). The Gentle Art of Making Enemies (London: Heinemann, 1890), p. 238, showing an illustration of cat. 28 below the text.\n\nfig. 28–30.4 James McNeill Whistler (American, 1834–1903). The Gentle Art of Making Enemies (London: Heinemann, 1890), p. 221, showing an illustration of the top-left butterfly in cat. 30 below the text.\n\nfig. 28–30.5 James McNeill Whistler (American, 1834–1903). The Gentle Art of Making Enemies (London: Heinemann, 1890), p. 248, showing an illustration of the bottom-left butterfly in cat. 30 in the middle of the text.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:31-05:00",
    "timestamp": "2023-09-24T02:12:39-05:00"
}