{
    "id": 130078,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/130078",
    "title": "The Trials of The Temptation • Patrick Florizoone and Nancy Ireson",
    "web_url": "https://publications.artic.edu/ensor/reader/temptationstanthony/section/283",
    "accession": "1938.1250",
    "generic_page_id": 10,
    "artwork_id": 27703,
    "publication_title": "James Ensor: The Temptation of Saint Anthony",
    "publication_id": 226,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Over the course of a decade, beginning in the mid-1880s, James Ensor established a distinctive visual vocabulary. If its motifs form a language, The Temptation of Saint Anthony is a book, its pages filled with words of the artist’s invention. There is humor and light. Billowy clouds fill a sun-drenched sky; viewers read gentleness in the saint’s suppliant face. More typically, however, the narrative is one of violence: a tale of sadism, greed, and depravity. Surrounded by his enemies, eyes shut tight, Ensor’s Anthony prays to a distracted Christ. Death, through murder or malady, is an ever-present threat.\n\nThis troubled tale—as Susan M. Canning’s essay explains—is very much a product of its time. But newly discovered letters written by Ensor reveal that the content of the drawing also relates closely to the artist’s personal experience. From late in 1884 until around 1894, trauma marred his existence. The young man who made this fragile and fragmented work was himself vulnerable and confused. In light of the correspondence, the exploding heads, the writhing worms, and the women with swollen stomachs take on an autobiographical significance. Pages written, pages drawn . . . the boundaries between creative practices became blurred as, sheet by sheet, Ensor committed thoughts and experiences to paper. Crucially, by the time he completed The Temptation, he was no longer a painter of still lifes and the domestic interior but a storyteller in a variety of media.\n\nEnsor corresponded almost as often as he drew. The mycologist Mariette Rousseau was his recipient of choice; a close friend of the artist, she took a keen interest in his work and was happy to hear of his daily life. Over a period of more than twenty-five years, Ensor sent Mariette, her husband (Ernest Rousseau), and her son (his friend Ernest Rousseau junior) around 350 letters, the vast majority of which date from the 1880s and 1890s. Ensor had strong ties to the Rousseau household and looked to its members for guidance and empathy. Mariette was the sister of his erstwhile classmate and confidante Théo Hannon and sometimes, on his frequent trips to Brussels, the artist stayed in the Rousseau family home. With their appreciation of art and science, the Rousseaus provided invaluable mental stimulation and introduced Ensor to many new people and ideas. The support they offered was not only emotional and intellectual but also material, for they counted among his important patrons.\n\nIt is unsurprising, then, that Ensor’s friendship with Mariette became integral to his work. Occasionally she appeared in his art, sometimes in controversial images that include Peculiar Insects (1888; D46, Cr46, T46, E46, Tr54a), Plague Here, Plague There, Plague Everywhere (1888; Royal Museum of Fine Arts, Antwerp), and Leman and Ensor Discussing Painting (fig. 1). Simultaneously, to improve as a writer, he looked to her for suggested reading. One author she recommended was Gustave Flaubert, who wrote extensively about Saint Anthony’s temptation. Ensor read his work and transcribed some of the author’s letters in an undated carnet. “I’m writing a great deal at the moment. I’d like to acquire what’s known as style,” he explained.\n\nI’m copying the letters from Flaubert to Georges Sand. I find his style very concise, he hardly ever wants a comma. Despite that it’s very profound and makes itself understood (as far as I’m concerned). When I write nicely you’ll see my writings often. I’ll no longer have the worry of seeing Madame Rousseau discover some enormous fault (a missing circumflex, an i without a dot). I’ll sleep well.\n\nEnsor’s wish to develop a literary style in the same decade that he developed his printed and drawn production is particularly relevant to understanding The Temptation. It is clear that in the 1880s he desired to hone his means of communication, both verbal and visual. As his self-expression became more confident, it seems, he felt increasingly unconstrained by the boundaries of media. Thus the Art Institute’s drawing—which is the same size as a large-scale painting—has the intricacy of an etching and the subject matter of a legend, novel, or play. This versatility allowed him to identify with a writer, picking lines from Flaubert’s correspondence to describe his own character: “Oh how sometimes one feels close to being mad, especially me,” he quoted in a letter to Mariette. “I am in a singular state of elation or rather of tingling with the least idea that comes to me. I experience something of that singular effect that one feels in the nails when walking past a harp.” In the letter from which Ensor drew, Flaubert speaks of how, in front of a blank page, his thoughts are calmer. Perhaps, as he prepared to write to Mariette or embarked on a new drawing, the artist found similar comfort.\n\nEnsor also copied parts of Johann Wolfgang von Goethe’s exchanges with Johann Eckermann, in which the two men discussed art and life, with sporadic reference to the natural sciences. Ensor may have sensed a similarity between that exchange and his dialogue with Mariette; his friend—a serious scientist working on a catalogue of mushroom species—might help him better follow the poet’s advice to take note of the real and imagined alike. “The artist,” Goethe explained, “must, indeed, in his details faithfully and reverently copy Nature; he must not arbitrarily change the structure of the bones, or the position of the muscles and sinews of an animal, so that the peculiar character is destroyed. This would be annihilating Nature. But in the higher regions of artistical production, by which a picture really becomes a picture, he has freer play and here he may have recourse to fictions.” With hindsight, it appears that as Mariette helped him better understand the nuances of the natural world, Ensor created a “fiction” (a fantasy based in reality) in the form of his Temptation. In his work, just as he blurred the lines between creative practices, he allowed real and unreal to meet and mingle. Lived experience informed Ensor’s work even at its most fantastic.\n\nFamily ties were particularly significant to the artist; although he visited Brussels regularly, his main residence was in Ostend with his parents, his sister Mitche, and his aunt Mimi. Indeed, Ensor’s home life probably inspired one of the most playful areas of The Temptation, for the patch of the head of the pug (fig. 2) that he eventually added below the motley musicians in folio 6H/I likely portrays Gypsy, a much-loved household pet adopted in 1885. Ensor described Gypsy to Mariette as a “minuscule pug that fills the house in the evening with his significant presence. The truly handsome dog sleeps with Aunt Mimi, bites Mitche, and annoys me considerably. . . . The dog deserves these indulgences, he is very smart and quite sensitive. I’ve played Wagner for him; he let out heartrending cries and bit Mitche nastily. He entertains us greatly.”\n\nIn the Ensor household, however, all was not well. The artist was very fond of his father, James Frederic Ensor, but the failed English businessman was an outsider in the community. In addition to his nationality and lack of employment, Ensor senior had a drinking problem. The locals were unimpressed. Some of the personal meaning in The Temptation seems to relate to events that occurred earlier that year when, with alarming brutality, two neighborhood thugs set upon Ensor’s father. The artist witnessed the victim’s return home, and the account he sent to Mariette and her husband makes for harrowing reading. “The year is starting very badly for us,” he explained:\n\nMy poor father is half-dead, four days ago, three police officers found him soaked in blood, half-conscious, beard and mustache cut, tonsured like a priest, etc. They brought him to the house, the wretch was completely massacred. . . . When carrying him to his room, he covered us in his blood. It was a gruesome sight. Blood fell from the top of the stairs onto Mitche’s head. The poor child is sick, we all are. My father’s head is covered in wounds, according to what he’s told us, some vile scenes must have taken place in a café, after dinner, they must have begun by getting him drunk, then they tonsured him and finally caused serious injury; he doesn’t remember too well what happened next. He named the perpetrators of these vile acts, they are two young men of around thirty years of age, very well known in town and really familiar to us, one of them even came to visit me in the studio frequently.\n\nMy father’s injuries are very serious, his head is literally sliced up with razor cuts and [he has] a very deep wound at the nape of the neck. Despite the atrocity of the attack the guilty may go unpunished. An emissary from the police commissioner went to see my father in hospital. He was silly enough not to want the matter pursued. I don’t know what will happen. . . . The affair has caused a lot of fuss in Ostend, the bandits who did this to my father are from a good family, earlier they passed our house roaring with laughter, the brutes! That’s the Ostend public for you.\n\nYou can well understand that I haven’t the courage to busy myself with my exhibition, nor to come to Brussels. This revolting nocturnal scene has affected me deeply. Forgive me for having described these awful events to you, but Mitche asked me to, she assures me she will feel much better once her distress has been shared with you.\n\nThe attack had serious implications for the victim’s mental health. In June 1885, Ensor senior was admitted to the hospital once again: “He is as mad as a hatter and can’t be let out of his straitjacket. . . . We can’t go and see him. We are trying to get him into a hospice, for if he stays in Ostend he will get himself knocked out again or drown himself in jenever.” Following these events, Ensor began to feel isolated even from his family. “Mitche and my mother aren’t too dismayed about my father’s breakdown,” he observed with some bitterness.\n\nOver the course of a two-year period, in his letters Ensor sometimes mentioned visits to (or unplanned encounters with) his father. While he found solace in writing to Mariette, he explored profound issues in his art, perhaps inspired by the recent troubles at home. It was in 1885, for instance, that he began work on his drawing series Visions: The Aureoles of Christ or the Sensibilities of Light. It includes The Rising: Christ Shown to the People (1885; Museum of Fine Arts, Ghent), in which Jesus appears lonely and ostracized.\n\nBy June 1886 Ensor senior had returned home in poor health, but there was worse to come. On April 14, 1887, at half past one in the morning, the family found his lifeless body at the foot of his bed. Ensor asked Mariette to send his mourning clothes from Brussels. Naturally, in the months to come, the artist felt his loss severely. Guilt accentuated his suffering; he believed he could have done more and cursed the local people. “They have caused my father’s death,” he bewailed. “He was so intelligent and so handsome. If I have any talent at all it comes from him. Nevertheless, I neglected him too much. His life was a permanent ordeal. I hope that he is happier now. I can’t speak to you in everyday language, the death of a father profoundly changes one’s thoughts and makes one believe firmly in greater happiness in another life.”\n\nIt seems that this acceptance of an afterlife, however, was as much an acknowledgment of the trials of earthly existence as a renewal of faith. With their frequent allusions to numerology, good and evil spirits, and omens carried in the clouds, Ensor’s letters to Mariette reveal a complex and superstitious spirituality. He placed significance on the fact that he was born on Friday the thirteenth, for example, and believed that a “good devil” protected him (rather than the more typical “guardian angel”). More immediately, though, Ensor was haunted by memories that found form in his art. To the right of the saint, beside a scene of flaying, is a red tonsured head. A split-open skull reveals a crowd of smaller heads in folio 6D/E (fig. 3). Most prominently, to the left of the saint stands a figure in what may be a straitjacket (see fig. 4). His head bursts open in a violent explosion as his mouth utters a cry. In creating this figure Ensor could well have been mindful of his father’s ordeal, but the bound madman also bears the numerals XX on his chest.\n\nIf Ensor’s personal life in the 1880s had its difficulties, his complicated relationships with the other members of the Belgian avant-garde meant that his professional life offered little solace. As he began work on The Temptation in January 1887, the fourth exhibition of Les XX (Les Vingt; 1883–93) approached, with an opening date of February 5. This caused him considerable anxiety. Not only was Ensor determined to show his best work, but there were also tensions between Les XX’s members and the organizers. Already, in 1886, Ensor had rallied successfully against James McNeill Whistler’s membership in the group. Now Émile Verhaeren, impressed by the work of Georges Seurat at the 1886 Impressionist Exhibition in Paris, had persuaded the Neo-Impressionist to exhibit in Brussels. No doubt afraid of losing his hard-won status in avant-garde circles, Ensor wrote to Mariette of his worries, plagued with indecision over his choice of submission:\n\nI begin by begging you to forgive me for this letter and my handwriting. I am troubled: I have the exhibition on my mind. . . . The fear of the exhibition won’t leave me. I will send the compositions. As for the paintings, I haven’t a clue, probably the Christ walking on water. It’s difficult!. . . . This frenzy is horrible. I think it will all fall flat. I was so clever as to have a falling out with Maus, Picard, Verhaeren. That group is not going to treat me properly. People said I was indispensable at Les XX; they want to prove that isn’t so.\n\nIn another letter, seemingly from a similar moment, he wrote of how the thought of exhibiting left him cold, and complained that he would be treated “like a man with no convictions, a deserter, the Iscariot impressionist” (a phrase that, again, links his religious works to his own immediate experience). In light of these broad professional anxieties, it is understandable that Ensor inscribed XX on the straitjacket of the figure whose head explodes. The numerals appear often in Ensor’s art to indicate pain or conflict: here and in the etching Christ’s Entry into Brussels in 1889 (fig. 5 and fig. 6).\n\nEnsor did not suffer only psychologically in the years leading up to his creation of The Temptation. His physical health was also poor. From late in 1884, in his letters to Mariette the artist began to complain of serious symptoms: “sick in the stomach—not in the chest—extreme weakness, inflammation of the intestines and throat, dyspepsia. My morale: sad, tired, nasty. The blood I’ve been spitting comes from my throat. I looked up dyspepsia in the Larousse dictionary. I saw: Dyspepsia: brought on by lack of exercise, solitary life, without distractions, without ambition . . . is very common among prisoners, etc., etc.”\n\nIt was not until early in 1885—after another episode of spitting blood—that Ensor received a diagnosis. He had a tapeworm. Today, with appropriate medication, doctors can remove parasites easily; but in the nineteenth century, when treatment options were limited and imprecise, a worm meant torment for the sufferer. The artist’s account of his battle to expel the creature is alarming:\n\nI’m sick. A new illness: a tapeworm. . . . As of a few days ago, the stomachaches have become atrocious. I’ve vomited blood and worn myself out terribly. Three days after drinking several glasses of Vichy water and eating lots of prunes, I lost thirty centimeters of the worm, I called the doctor, he made me take a very bitter liquid that made me dizzy and gave me bad diarrhea, but the tapeworm didn’t budge. Today he made me drink several ounces of castor oil. Then the savage creature showed itself. I just lost two meters of it, but that isn’t enough. We have to start again tomorrow. That’s three days that I’ve eaten nothing except for an egg and some soup this evening. . . . The thing is frighteningly large and has unprecedented stamina. How could the doctor not have guessed what was wrong with me! . . . It seems that this animal was eating a good 3/4 of my meals, that it is he who made me lose weight and took away my desire to work and paint.\n\nIn another missive, Ensor described a two-meter piece of the tapeworm left “in the chamber pot, twisted like a rope, adorned with Gordian knots.” Once again, in the life of the artist, torment appears as a leitmotif. Although he had moments of happiness in the years 1884­–94 (even in this letter he relates plans to pick mushrooms the next day), on balance, bad experiences outweighed the good.\n\nEnsor’s struggle with the parasite dragged on until August 1885, when on the twenty-second of the month, he could finally report that the worm was gone. He signed the letter with a drawing of a tapeworm as his signature, in a supremely visual expression of how the creature had taken him over (see fig. 7, fig. 8, and fig. 9). Yet if the worm had left him physically, mentally it was thoroughly internalized. In his 1892 painting The Bad Doctors, a macabre physician pulls a worm from the stomach of a half-dead patient (fig. 10). Another brandishes the head of the creature on a spike. Before then, however, worms infested his drawings. In The Temptation, reinforcing the aggressive mood of the drawing, worms wriggle and squirm their way across the sheets. Sometimes they appear in segments, as on the robe of the saint (sheet 7E); sometimes they are serpents that wind around pillars, their open jaws revealing dragonlike tongues (sheet 4F). They crawl in or out of mouths, or they have mouths of their own (fig. 11). An anthropomorphic worm looms large in the foreground of the image (fig. 12). Its head resembles the scolex of a tapeworm. The amalgamation of human and parasite is disquieting, but it makes perfect sense in relation to the artist’s biography.\n\nIn addition to dealing with his own health problems, Ensor also worried about the well-being of his mother, as she suffered from bile and from swelling of the stomach. Though diagnosis proved elusive, at times she was sufficiently ill for the doctor to suggest summoning a priest. Enemas seem to have offered some relief, but her problems were persistent, and on occasion similar troubles plagued his aunt and sister. Ensor mentioned these worries to Mariette and kept a record of his mother’s bathroom visits, but when his strength failed (as it did in the summer of 1886 when he had dental problems) the situation became unbearable:\n\nOur house has been a place of anguish. I had the doctor come. I was forced to stop doing any work. I don’t go out anymore. Horrible neuralgia tortures me. The dentist extracted one of my teeth but only got half of it out. The neuralgia continues. Mitche is paralyzed with rheumatism. My mother suffers gall bladder attacks. In our house all you hear is groaning. I wanted to end with the fine death of the king of Bavaria. Now I’d rather buy a very small gun and hold it at my neck against my spine and let it go in a burst of satisfaction. I don’t think it would hurt very much. Sometimes I have really desperate moments.\n\nThe swollen stomachs and defecating figures that appear so often in Ensor’s work—not least The Temptation—surely bear some relationship to these biographical events. In his imagery, reflecting events at home, bodily functions become anything but private.\n\nDespite his troubles, Ensor did have moments of inspiration; these further illustrate the close relationship between fact and fiction in his work. In the aforementioned grief-stricken letter that saw him lament his shortcomings as a son, Ensor explained to Mariette that he had “started a few fantastic compositions based on Edgar Poe: the Pit and the Pendulum. The blazing walls and the atrocious watch of the demons, it’s going well and calms my current moods. Before the compositions I feel anxious and exalted and at this moment I can’t ask for more.” This adds additional support to the idea that life, art, and writing are closely connected in Ensor’s work. Poe’s story tells of its narrator’s relentless suffering at the hands of the Inquisition. No sooner does the protagonist escape one form of torture than his situation worsens, until at last he is on the brink of death (from which, incidentally, he escapes). Perhaps Ensor would have found solace in the idea that, when all seems lost, redemption is possible, but the imagery in the story—like that in Ensor’s drawings of around 1887—is exhausting in its multiplicity. The hallucinogenic mood that prevails in The Temptation of Saint Anthony seems to stem in part from Poe’s tale. Early in “The Pit and the Pendulum,” the narrator faints, his head filled with unbidden memories: “He who has not swooned, is not he who finds strange palaces and wildly familiar faces in coals that glow; is not he who beholds floating in mid-air the sad visions that the many may not view.” Although the connection is not literal—individual creativity is always at work in Ensor’s production—it seems as if the writings of the gothic novelist helped him to tap the creative potential of a difficult time. It is worth noting that Ensor also greatly admired Honoré de Balzac, another author who produced works characterized by their psychological intensity, and that, during this period and beyond, Ensor reworked earlier drawn interiors to create the darkly fantastic Rousseau drawings (see fig. 13).\n\nTo return briefly to Flaubert, if Ensor found inspiration in the French author, he also had reason to empathize with him. Copying from an unidentified critique of Flaubert (or, possibly, taking notes from a seminar held at the Cercle Artistique et Litéraire in Brussels), Ensor recorded that The Temptation of Saint Anthony had been “the greatest effort to ever tax the novelist’s mind.” The assessment was no doubt true, since in a state of utter despondence, Flaubert had embarked on a first version after the death of his own father. “No one has a stronger sense of life’s misery than I,” Flaubert wrote to the poet Louise Colet. “There is nothing in this life for me but beautiful verse, well-turned phrases, harmonious singing, beautiful sunsets, moonlight, colored paintings, ancient marbles and expressive heads. Besides that, nothing.” “In Saint Anthony I myself was Saint Anthony,” he wrote to Colet at a later date. “He’s quite a character to play.” The writer’s final version of The Temptation plays out over the course of a night and, although not an adapation of the book, Ensor’s drawing does possess a distinctly dreamlike atmosphere.\n\nSaint Anthony was a common theme for nineteenth-century painters and draftsmen. Many of Ensor’s contemporaries, including Félicien Rops and Fernand Khnopff, had already addressed it in their art. In selecting the subject, however, Ensor was swayed by much earlier precedents. He drew specifically from works by Jacques Callot and Hieronymus Bosch, developing his knowledge of the former through a book that Mariette sent as a gift. “You are kind, a thousand times kind,” he wrote in thanks, in January 1887. The monograph in question was probably a recent volume by Marius Vachon, published in 1886, which featured a double-page reproduction of Callot’s famous etching (fig. 14). The print shows its protagonist, beset by demons, in a fantastic war-torn landscape. Cowered beneath elaborate architecture, Callot’s Saint Anthony looks toward a broken sky, ripped open by a dragon-like creature. Ensor quoted the image more or less literally in both the painted and drawn versions of his Temptation, in areas that include the demon-like creatures in the sky in the Museum of Modern Art canvas (see fig. 15), the tapeworm’s “mouth,” or scolex, in the foreground of the Art Institute’s drawing (fig. 12), and the temple-like arches at the far right of the same composition (fig. 16).\n\nInterestingly, too, the ideas that Ensor voiced in his thank you note to Mariette echo those that Vachon expressed in his study. While Vachon wrote of how Callot had found “inspiration for his devil-scenes in the grotesque and phantasmagoric reveries of Hironimus [sic] Bosch,” Ensor commented on the “stunning devilry!” he had seen in the artist’s work. “Callot was influenced, it is Jerome Bosch who really made this, have you seen his painting [at the Musée d’]Art Ancien: a hermit tortured by diabolical fish, the execution here was worthless, neither tone, nor light, nor proper drawing, but a diabolic inventiveness and imagination that deeply impresses nervous people.” The painting to which Ensor here refers is the Temptation of Saint Anthony triptych, which had been recently acquired by the new Musée d’Art Ancien in Brussels.\n\nBeyond serving as a source of imagery, these precedents also indirectly prompted him to start work on a composition that would have equaled his Christ’s Entry into Brussels in 1889 in size, taking the joys of paradise and the horrors of hell as its theme. More ambitious than even his Visions series, this work may have instead become The Temptation; it has the devils Dzitts and Hihahox, mentioned in his plan, as its nucleus (see fig. 17). In a prose style that borders on stream of consciousness, Ensor explained to Mariette that\n\nthe devils of Callot are coming to trouble me. Luckily my composition stopped and my devils are found. They will seem all the more awful as God and angels will occupy the entire upper part of my composition. I finished my Christ in Hell. . . . Christ[,] touched by the suffering of the unfortunates burning in Hell, descends there to deliver an armistice proposition to Satan. Satan welcomes him very warmly and sends his lieutenants Dzittssz and Hishahoxzs to escort him, led by Crazou mounted on a furious cat. They have a hard time of it and grow exhausted, having to defend Christ who is attacked fiercely by the luckless condemned whose prolonged suffering has made them violent.\n\nThe confluence of ideas in Ensor’s letter might explain why the artist chose a Dantesque structure for his Temptation. Christ and the Virgin occupy a pseudoheaven, infiltrated by a hot air balloon and creatures of the zodiac; a central vertical axis, from Saint Anthony to God, meets with a short horizontal axis that depicts all kinds of torture. Effectively, Ensor placed his saint among the “horrors” (and below the “joys”) he had envisaged in the earliest stages of the work. Under the eye of the Devil, enthroned above his head, Anthony risks the same fate as the flayed, skeleton bishop in sheet 5D. Conversely, should he resist, redemption is his. The oppositions—between good and evil, Christ and the Devil, the holy Woman and the female flayers—are obvious. Saint Anthony’s fate is in his own hands. Ensor must have liked the result for, in 1893, he employed a comparable structure in his Icone—Portrait of Eugène Detmolder (fig. 18).\n\nAnother letter that Ensor penned to Mariette in 1887 is frenzied in appearance. Dozens of heads obscure the words on the page; their reiterated shapes form a network of thick black lines (fig. 19). Despite challenges, Ensor explained to Mariette, he was making steady progress on The Temptation and was happy with the result: “I’ve added a few hundred more figures: ghastly devils, horrible animals, revolting and obscene monsters. I am very pleased.” As the erratic form of the letter suggests, however, it is likely that Ensor was in a disturbed mental state.\n\nCorrespondence between the artist and Octave Maus, the secretary of Les XX, makes it clear that the artist’s physical well-being had also deteriorated at this time. He was bedridden for four weeks in December 1887 and wrote anxiously, “I don’t know how it will end.” Soon after, in another missive to Maus, he drew a self-portrait dressed in a nightshirt and in the company of Death (fig. 20). By January 14, 1888, he was so weak that, on at least one occasion, he had to dictate his orrespondence. This physical weakness may explain why Ensor did not adhere the separate sheets and folios of The Temptation onto canvas himself and instead entrusted the task to a relation. “Aunt Mimi is gluing the drawings beautifully,” he wrote to Mariette in January 1888. “Magnificent result! The Temptation will probably be carefully glued by tomorrow.”\n\nAmbiguity surrounds the initial exhibition of The Temptation. Various sources indicate that Les XX at first refused Ensor’s submissions, but reconsideration of a pressbook kept by Octave Maus suggests that the drawing may have first appeared in public in 1888. Evidently, the work was not on view when the show opened, as the first press reports (written in February) noted the absence of the artist’s submissions. “We regret not to have seen the extraordinary Temptation of Saint Anthony by the extraordinary sketcher James Ensor,” wrote Théo Hannon in his review of the exhibition. His choice of phrase is interesting; it indicates that, for Mariette’s brother, Ensor was now a croquiste, a casual draftsman, before he was a painter (Théo could easily have chosen the word dessinateur, or “draftsman”). Perhaps this interpretation was informed by seeing The Temptation, made with new and unorthodox materials, in the artist’s studio. Théo may have recognized that it challenged conventional hierarchies of media. At the very least, he would surely have heard about the work from his sister and was no doubt keen for its debut.\n\nThéo was perhaps in luck. On February 10, 1888, La Belgique reported that the artist would send several drawings to add to the installation. “The kind artist, who is recovering from a serious illness, will send on Saturday, to Les XX, several drawings, of which these are the principal: Temptation of Saint Anthony, My Portrait, The Battle of the Pouilleux, My Dead Father, sketches, etchings and drypoints.” Ensor could well have done so for, on March 4, a review makes mention of submissions, including My Dead Father. An anonymous critique, perhaps prompted by The Temptation, is negative but, like Théo’s commentary, recognizes Ensor as something more than a painter:\n\nFor most of the public, Ensor is a strange artist who often seems to want to cause upset, unnecessarily and as if out of malice, to the visitors who stop before his paintings. Hence, this year, next to drawings that show an uncommon sense of line, he exhibits sketches in charcoal or wax crayon where everything is indecision and repentance. In these latest productions, hardly tasteful but very curious, he was clearly carried by a preoccupation with color. Ensor paints with charcoal, with crayon, in prints, as he would with a paintbrush. Has he been wrong?\n\nThe critic’s question may have been rhetorical but, since Ensor appears to have shown The Temptation at the salon of Les XX the following year, it is clear that the artist felt justified in his unconventional approach.\n\nReadings of The Temptation and its role in Ensor’s career will evolve with continued study of the Rousseau letters, but this seems an appropriate place to pause. What has become apparent is that this drawing was his most ambitious. It marked a watershed moment when the artist extended the boundaries of his creative practice in new and exciting ways. As he built on the achievements of his Visions series, real and intellectual experiences became something more than the sum of their parts in the visual storytelling process, sometimes even months or years after the event. And as Ensor committed these occurrences to paper—in letters or drawings—he became something greater than a correspondent, a painter, or even a “sketcher”: a cartographer of new territories.\n\nIn 1925, recalling his teenage working method, Ensor described a figure that closely resembles the artist of The Temptation: “Terrorized, I overworked, I painted in the morning, I composed in the afternoon. I drew in the evening and at night I mapped out my dreams: stiff blue or ivory towers, strange towns, fat ironic and zany women, singular masks, mocking birds from sardonic countries with a sardonic eye and azure beak.” It was surely from the mid-1880s—and particularly from his creation of the Art Institute’s monumental drawing—that Ensor’s art and life became as symbiotic as his written and drawn lines on paper.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The Ensor-Rousseau letters, which total around 350, consist of the correspondence between Ensor and Mariette Rousseau, her husband Ernest Rousseau senior, and their son Ernest Rousseau junior. They were brought to the attention of Patrick Florizoone in 2014 and will be the subject of a forthcoming book. The authors would like to caution that the exact chronology of the letters is unclear, so the letter numbering used here may be revised. Unless otherwise noted, all translations in these notes are by the authors and Roger Hutchin, who have made minor corrections to Ensor’s spelling, grammar, and orthography.\n\nAs Tricot has argued in his volume collecting later Ensor letters, writing was essential to the artist, and his correspondence reveals much about his personality. Tricot, introduction, in James Ensor, Lettres, ed. Xavier Tricot (Labor, 1999), p. 9.\n\nFor further discussion of Ensor’s connection to the Rousseau family, see “Revelation, Resistance, and Resilience,” para. 18.\n\nTheir purchases included The Bourgeois Salon (1881; Royal Museum of Fine Arts, Antwerp).\n\nFor over two decades, starting in 1849, Flaubert worked on the theme of Saint Anthony, finally publishing a book on it in 1874. In letter 157 (undated, possibly c. 1884) Ensor mentions Mariette’s praise of a book by Flaubert. He doesn’t specify the title, but it appears to be a volume of correspondence, as the quotes he uses in the letter match up with lines from Flaubert’s letters. Ensor’s interest in Flaubert—as Susan M. Canning suggests—may also have stemmed from Théo Hannon’s friendship with Huysmans. See “Revelation, Resistance, and Resilience,” para. 6.\n\nEnsor, carnet with notes from Flaubert, collection of Patrick Florizoone. Some of the other Ensor carnets in the collection contain notes from Johann Wolfgang von Goethe.\n\n“Maintenant j’écris beaucoup. Je voudrais acquérir ce qu’on appelle style. Je copie des lettres de Flaubert à Georges Sand. Je trouve son style bien bref, il ne veut presque jamais de virgule. Malgré ça il est très profond et se fait bien comprendre (pour moi). Quand j’écrirai convenablement vous verrez souvent de mes écritures. Je n’aurai plus inquiétude de voir Madame Rousseau découvrir quelque énorme faute (accent circonflexe manquant, i sans point). Je dormirai tranquille.” Letter 37, Ensor to Mariette Rousseau, Mar. 31, 1884.\n\n“Oh comme on se sent près de la folie quelquefois moi surtout. Je suis dans un singulier état d’exaltation ou plutôt de vibrations à la moindre idée qui va me venir. J’éprouve quelque chose de cet effet singulier que l’on ressent aux ongles en passant auprès d’une harpe.” Letter 157, undated, possibly c. 1884. The full original text comes from a December 27, 1852, letter from Flaubert to Louise Colet that also contains the lines: “Tu sais mon influence sur les fous et comme ils m’aiment ! Je t’assure que j’ai peur maintenant. Pourtant, en me mettant à ma table pour t’écrire, la vue du papier blanc m’a calmé.” See Flaubert, Correspondance, vol. 2, Juillet 1851 à décembre 1858, ed. Jean Bruneau (Gallimard, 1980), p. 219. Coincidentally, in the letter Ensor selected, Flaubert finds himself deeply disturbed by Balzac’s 1832 novel Louis Lambert, but the artist professed admiration for Balzac in his missive to Mariette. It seems likely that he would have identified with some of the unfortunate young men the novelist created in his Comédie humaine (Human Comedy).\n\nLetter 37, Ensor to Mariette Rousseau, Mar. 31, 1884. Ensor asks his friend if the catalogue is progressing; he also describes an unfamiliar type of mushroom he has found.\n\nGoethe in conversation with Eckermann, April 18, 1827, published in Conversations of Goethe with Johann Eckermann, ed. J. K. Moorhead, trans. John Oxenford (Da Capo, 1998), p. 196.\n\nWriting and drawing seem to have been analogous for Ensor in the 1880s. Interestingly, the artist increasingly alluded to audio sensation in his visual production. For a technical discussion of how Ensor used the patch in his etching Extraordinary Musicians, see “Transcending Tradition,” para. 23 The artist’s letters reveal an interest in nature conservancy and animal welfare and a pronounced opposition to vivisection.  \n\nAt a date that is hard to pinpoint, it seems that the Ensor family may have taken on a second pug, called Bella. See letter 169, Ensor to Mariette and Ernest Rousseau senior, undated, probably 1891 or 1892.\n\n“Mitche possède maintenant un carlin minuscule qui remplit la maison le soir de son important personne. Le chien vraiment beau dort avec tante Mimi, mort Mitche et m’embête considérablement. . . . Le chien mérite ces attentions, il est très intelligent et fort sensible. Je lui ai joué Wagner, il a poussé des cris déchirants et a vilainement mordu Mitche. Il nous amuse beaucoup.” Letter 62, Ensor to Mariette and Ernest Rousseau senior, undated.\n\n“L’année commence bien mal pour nous. Mon pauvre père est à moitié mort, il y a quatre jours trois agents de police l’ont trouvé baigné de sang, à moité assommé, la barbe et les moustaches coupées, tonsuré comme un prêtre, etc. Ils l’ont amené à la maison, le malheureux était horriblement massacré. . . .  \n\nEn le portant à sa chambre, il nous a couvert de son sang. C’était un spectacle horrible. Le sang tombait de la hauteur de l’escalier sur la tête de Mitche. La pauvre enfant est malade, nous le sommes tous. Mon père a la tête couverte de plaies, d’après les indications qu’il nous a données des scènes ignobles se seraient passées dans un café après un souper, on aurait commencé par l’enivrer, puis on l’a tonsuré et finalement blessé grièvement; il ne se souvient pas bien de ce qui c’est passé après. Il a désigné les auteurs de ces actes ignobles, ce sont deux jeunes gens d’une trentaine d’année, très connus en ville et que nous connaissons fort bien, l’un d’eux venait même souvent me voir a l’atelier.  \n\nLes blessures de mon père sont très graves, il a la tête littéralement hachée de coups de rasoir et une plaie très profonde a la nuque. Malgré l’atrocité de l’action les coupables resteront peut-être impunis. Un envoyé de commissaire de police est allé voir mon père à l’hôpital. Celui-ci a eu la faiblesse de ne pas vouloir de poursuites. Je ne sais ce qui arrivera. . . . L’affaire fait grand bruit à Ostende, les brigands qui ont arrangé comme cela mon père, sont de bonne famille, ils passaient tantôt devant chez nous en riant aux éclats, les brutes! Voila le public ostendais.  \n\n<vous .=\"\" a=\"\" ai=\"\" aller=\"\" and=\"\" assure=\"\" bien=\"\" bruxelles.=\"\" ces=\"\" chagrin=\"\" courage=\"\" crire=\"\" de=\"\" early=\"\" elle=\"\" ensor=\"\" ernest=\"\" horrible=\"\" james=\"\" je=\"\" la=\"\" le=\"\" letter=\"\" mais=\"\" mariette=\"\" me=\"\" mieux=\"\" mitche=\"\" mon=\"\" ne=\"\" ni=\"\" nuit=\"\" occuper=\"\" p=\"\" par=\"\" pardonnez-moi=\"\" pas=\"\" pensez=\"\" portera=\"\" probably=\"\" quand=\"\" que=\"\" rousseau=\"\" se=\"\" sera=\"\" son=\"\" terriblement=\"\" to=\"\" toutes=\"\" vilaines=\"\" vous=\"\"></vous>\n\nLetter 53, Ensor to Mariette and Ernst Rousseau senior, Ostend, undated, probably June 1885. “Il est fou à lier et ne peut quitter la camisole de force. . . . Nous ne pouvons aller lui voir. On tâchera de le pousser dans un hospice car s’il reste à Ostende il se fera assommer ou se noiera dans le genièvre. Mitche et ma mère ne se chagrinent pas trop de la déconfiture de mon père.” Genièvre, or jenever, is a gin-like spirit common in Belgium.\n\nOn this important series of works created between 1885 and 1886, see Auguste Taevernier, La Drame Ensorien: “Les Auréoles de Christ ou les sensibilités de la lumière” de James Ensor (Erasmus, 1976). The correspondence reconfirms Taevernier’s statement (p. 18) that Christ’s Entry into Jerusalem (Museum of Fine Arts, Ghent) dates to 1885.\n\nLetter 92, Ensor to Mariette Rousseau, April 14, [1887].\n\n“Je maudis âprement la populace d’Ostende. C’est par elle qu’il est mort. Je l’ai connu si intelligent, et si beau. Si j’ai quelques qualités ou talents, c’est de lui que je les tiens. Cependant je l’ai beaucoup négligé. Sa vie a été un martyr continu. J’espère qu’il est maintenant plus heureux. Je ne peux pas vous parler le langage de tous les jours. La mort d’un père change singulièrement les pensées et fait croire fermement a plus de bonheur dans une autre vie.” Letter 152, Ensor to Mariette Rousseau, Sunday, April [1887].\n\nA striking, though later, example of Ensor’s eccentric spirituality is letter 208, from Ensor to Mariette Rousseau, Oct. 13 1893: “Comment allez vous tous, le bon diable vous a-t-il protège comme il me protège depuis quelque temps? Mais soyons prudent et ne parlons inutilement de cette gente redoutable et crochue et acérée. N’appelons leur attention bizarre car leurs intentions me semblent compliquées à l’infini.” (How are you all doing, has the good devil protected you as, for some time, he has protected me? But let’s be careful and not speak needlessly of this formidable and hooked and sharp race. Let’s not summon their strange attention because to me their intentions seem infinitely complicated.)\n\nIt is possible more generally that imagery of falling blood in the work, such as that to the right of the saint in sheet 7F, bears some relation to this episode. Restraining garments were often made of patterned cloth in the nineteenth century, as such material proved stronger. Our thanks to Sarah Chaney, Jane Whiteley, and Jane Hemlett for this information, and to Stella Man of the Glenside Hospital Museum, Bristol, for providing a comparative image.\n\nOn the internal dynamics of Les XX, see Jane Block, Les XX and Belgian Avant-Gardism, 1868–1894 (Bowker, 1984), pp. 41–59.\n\nSusan M. Canning, “‘Soyons Nous’: Les XX and the Cultural Discourse of the Belgian Avant-Garde,” in Les XX and the Belgian Avant Garde: Prints, Drawings, and Books ca. 1890, ed. Stephen H. Goddard (Spencer Museum of Art, 1992), p. 40.\n\nGeorges Seurat traveled with Paul Signac to attend the exhibition opening in 1887, where his A Sunday on La Grande Jatte—1884 gained considerable critical attention. Octave Maus also admired the artist’s work. On Seurat and Belgium, see Robert Herbert, “Seurat and La Grand Jatte, 1886–1891,” in Seurat and the Making of La Grande Jatte (Art Institute of Chicago/University of California Press, 2004), pp. 134–37.\n\n“Je commence en vous priant d’excuser ma letter et mon écriture. Je suis troublé. J’ai l’exposition en tête. . . . La peur de l’exposition ne me quitte pas. J’enverrai les compositions. Pour les peintures, je n’en sais rien, probablement le Christ marchant sur la mer. C’est difficile! . . . Cette surexcitation est horrible. Ce sera je crois une chute à plat. J’ai eu le talent de me brouiller avec Maus et Picard et Verhaeren. Toute cette bande ne me ménagera pas. Les gens ont dit que j’étais indispensable aux XX; ils voudront montrer que cela n’est pas.” Letter 86, Ensor to Mariette and Ernest Rousseau senior, Sunday Jan. 4 or 14, 1887 (this date is problematic, as it does not correspond to an actual calendar date). The Christ Walking on Water that he mentions is an oil on canvas painting (1885; Folkwang Museum, Essen).\n\n“On me traitera d’homme sans conviction[,] de lâcheur, l’impressioniste iscariote.” Letter 407, Ensor to Mariette and Ernest Rousseau senior, Jan. 1887. This is interesting as, in the same letter, he describes his work on Christ’s Entry into Jerusalem (1885; Museum of Fine Arts, Ghent). He also refers once more to his reluctance to exhibit (presumably with Les XX).\n\n“maladie d’estomac – pas de poitrine – faiblesse extrême, inflammation des intestins et de la gorge, dyspepsie. Mon état moral: triste, fatigué, méchant. Le sang que j’ai craché est venu de la gorge. J’ai regarde dyspepsie dans le dictionnaire Larousse. J’ai vu: Dyspepsie: provenaient du défaut d’exercice, de vie solitaire, sans distraction, sans ambition, est très commun parmi les prisonniers.” Letter 68, Ensor to Mariette and Ernest Rousseau senior, Ostend, 1884.\n\n“Je suis malade. Une maladie nouvelle: le ver solitaire. . . . Depuis quelques jours les souffrances à l’estomac devenaient atroces. Je vomissais du sang et m’affaiblissais terriblement. Il y a trois jours après avoir bu plusieurs verres d’Eau de Vichy et mangé beaucoup de pruneaux, j’ai perdu 30 centimètres du ver, j’ai appelé le médecin, il m’a fait prendre une liqueur blanche très âcre qui m’a donné le vertige et fortes coliques, mais le ver ne s’est pas décidé. Aujourd’hui il m’a fait avaler plusieurs onces d’huile de rincin. Alors l’animal féroce s’est montré. J’en ai perdu deux mètres tout à l’heure, mais cela ne suffit pas. Il faudra recommencer demain. Voilà trois jours que je n’ai pas mangé sauf ce soir un bouillon et un oeuf. . . . Le gaillard est de taille effrayante et de vigueur inouïe. Comment le médecin n’a-t-il pas deviné ma maladie! . . . Il parait que cet animal mangeait bien les 3/4 de mes dîners et soupers, que c’est lui qui m’a fait maigrir et m’a ôté le goût du travail et de la peinture.” Letter 56 from Ensor to Mariette and Ernest Rousseau senior, Thursday evening, 1885.\n\n“Le ver resté dans le vase est tortillé comme un câble et agrémenté de nœuds gordiens.” Letter 55, Ensor to Mariette and Ernest Rousseau senior, Ostend, Wednesday, 1885.\n\n“Mon vers est parti avec la tête.” Letter 64, Ensor to Mariette and Ernest Rousseau senior, Aug. 22, 1885.\n\nFor an in-depth reading of this work and the doctors it portrays, see Vincent Heymans, Ensor et les medicins: Un diagnostic (Université Libre de Bruxelles, 1997).\n\n“Notre maison a été un lieu de désolation. J’ai reçu le médecin. J’ai du cesser tout travail. Je ne sors plus. Des horribles névralgies me tourment. Le dentiste m’a arraché une dent, il n’a enlevé que la moitié. Les névralgies continuent. Mitche a été paralysée des rhumatismes. Ma mère souffre des attaques de bile. . . . On n’entend chez nous que les gémissements. J’ai désiré finir de la belle mort du roi de Bavière. Maintenant je préfère acheter un revolver tout petit et l’appuyer dans le cou contre la colonne et puis lâcher tout avec un sursis de satisfaction. Je pense que ca ne ferait pas très mal. Vraiment j’ai parfois des moments désespérés.” Letter 80, Ensor to Mariette and Ernest Rousseau senior, July 10, 1886.\n\nDefecating figures appear on folios including 7C/D and 3H/I of The Temptation. Other works by Ensor that show women with inflated bellies include his first etching of the series of deadly sins, La luxure (1888; D59, Cr59, T59, E59, Tr47b).\n\n“J’ai commencé quelques compositions fantastiques d’après Edgar Poe: le puits et la pendule. Les murs flamboyant et les regards atroces des démons cela va bien et met à l’aise mes dispositions présentes. Devant les compositions je suis inquiet et exalté etdans ce moment je ne peux demander plus.” Letter 152, Ensor to Mariette and Ernest Rousseau senior, Apr. 1887.\n\nEnsor would find considerable inspiration in the work of Poe. See for instance Hopfrog’s Revenge (1898; D112, Cr111, T112, E115, Tr112c), Devil in the Belfry (1886–88; private collection), and King Pest (1895; D100, Cr100, T100, E102, Tr95b). As Susan M. Canning suggests, a similar mood is also present in Flaubert’s Temptation of Saint Anthony; see “Revelation, Resistance, and Resilience,” para. 3.\n\nEdgar Allan Poe, The Pit and the Pendulum and Other Stories (Penguin, 1995), p. 3.\n\nLetter 37, Ensor to Mariette Rousseau, Mar. 31, 1884. See, for instance, Honoré de Balzac, The Wild Ass’s Skin, trans. Helen Constantine (Oxford University Press, 2012).\n\n“C’est-là, certes, l’effort le plus puissant qui ait jamais tenté son esprit.” Carnet with notes from Flaubert, collection of Patrick Florizoone, transcription in Ensor’s hand, undated, n.pag. On February 14, 1885, the Belgian critic Émile Sigogne lectured at the Cercle Artistique et Littéraire in Brussels on the subject of Flaubert’s Temptation of Saint Anthony. It is recorded in the “Petit Chronique” of L’art moderne 5, 7 (Feb. 15, 1885), p. 55. For further details, see Xavier Tricot, “James Ensor et les lettres,” in Ensoriana (Pandora, 1995), p. 22. We are grateful to Xavier Tricot for drawing attention to the possibility that Ensor could have attended this lecture.\n\n“Personne plus que moi n’a le sentiment de la misère de la vie. . . . Il n’y a pour moi dans le monde que les beaux vers, les phrases bien tournées, harmonieuses, chantantes, les beaux couchers de soleil, les clairs de lune, les tableaux colorés, les marbres antiques et tètes accentuées. Au delà, rien.” Flaubert to Louise Colet, Aug. 8, 1846, published in Gustave Flaubert, Extraits de la correspondance; ou, Préface à la vie d’écrivain, ed. Geneviève Bollème (Seuil, 1963), letter 114, p. 37.\n\n“J’ai été moi-même dans Saint Antoine le saint Antoine. . . . C’est un personnage à faire.” Flaubert to Louise Colet, Feb. 1, 1851, published in Flaubert, Extraits de la correspondance; ou, Préface à la vie d’écrivain, ed. Geneviève Bollème (Seuil, 1963), p. 64.\n\n“Vous êtes amiable et amiable mille fois.” Letter 407, Ensor to Mariette Rousseau, Jan. 1887.\n\nMarius Vachon, Jacques Callot (J. Rouam, 1886). It is likely that this book also informed Ensor’s etching The Pisser (1887; D12, Cr12, T12, E12, Tr10a), since Callot’s version was reproduced on page 29. Susan M. Canning suggests an alternative source for Ensor’s print in her article “The Ordure of Anarchy: Scatalogical Signs of Self and Society in the Art of James Ensor,” in “Scatalogical Art,” special issue, Art Journal 52, 3 (Fall 1993), pp. 47–53. This is Amédée Lynen’s cover for Théo Hannon’s Au pays de Manneken-Pis (Henry Kistemaeckers, 1883), reproduced in Les XX and the Belgian Avant Garde: Prints, Drawings, and Books ca. 1890, ed. Stephen H. Goddard (Spencer Museum of Art, 1992), p. 194.\n\nThe print had also proved a source of inspiration for Flaubert, who wrote, “I unrolled my Temptation of Saint Anthony and hung it on the wall; that’s all. I like this work greatly. I’d wanted it for a long time. For me the sad grotesque holds an incomparable charm; it speaks to the intimate needs of my stupidly bitter nature. It doesn’t make me laugh, but dream at length. I sense it everywhere it lies, as it rests in me, as it does in everyone.” Published in Flaubert, Extraits de la correspondance; ou, Préface à la vie d’écrivain, ed. Geneviève Bollème (Seuil, 1963), pp. 39–40.\n\n“Quelles diableries étourdissantes! Callot a été influencé, c’est Jérôme Bosch qui a fait cela, avez-vous [vu] à l’art ancien son tableau: un ermite tourmenté par des poissons diaboliques, l’exécution ici [était] nulle, ni ton, ni lumiėre, ni dessin correct, mais une invention et imagination diabolique impressionnant vivement les gens nerveux.” Letter 407, Ensor to Mariette Rousseau, Jan. 1887.\n\nThe demons and fishes in the Tribulations of Saint Anthony (fig. 1 on p. 42) are also reminiscent of those in the triptych The Temptation of Saint Anthony by the studio of Hieronymus Bosch (c. 1520–30; Royal Museums of Fine Arts of Belgium, Brussels).\n\n“les diables de Callot viennent me troubler. Heureusement que ma composition est arrêtée et mes diables trouvés. Ils paraîtront d’autant plus horribles que tout le dessus de ma composition sera occupé par Dieu et les anges. J’ai terminé mon Christ aux Enfers. . . . Le Christ touché par des souffrances des malheureux rissolés dans l’Enfer, y est descendu pour porter à Satan une proposition d’armistice. Satan lui accueillait fort bien et envoya pour escorter ses lieutenants Dzittssz et Hishahoxzs commandés par Crazou monté surun chat furieux. Ils eurent de la peine et se fatiguèrent beaucoup devant défendre le Christ vivement attaqué par les malheureux damnés que les longues souffrances avaient rendu furieux.” Letter 407, Ensor to Mariette Rousseau, Jan. 1887. It is also possible that this description is a reference to Ensor’s unlocated drawing L’enfer et le paradis, reproduced in Gregoire Le Roy, James Ensor (Van Oest, 1922), p. 22. The drawing was listed in Ensor’s 1929 retrospective (cat. 116) as a “dessin rehaussé” dated 1886; it was far smaller (19.5 × 22.5 cm) than the work Ensor indicates in his letter, but could have been a preparatory sketch for a more ambitious composition. This work differs stylistically from The Temptation, but it does include Christ and Mary in a hierarchical structure above a devil. The authors are grateful to Susan M. Canning for this observation.\n\nIn this composition, Ensor's friend the art critic Eugène Demolder appears as a holy man who must first experience the “passion of Christ” before finding his place beside the Mother of God in Paradise. For a complete reading of the work, see Patrick Florizoone, “Eugène Demolder en James Ensor, een wederzijdse heiligverklaring,” in Philip Van den Bossche, Xavier Tricot, Patrick Florizoone, and Norbert Hostyn, Bij Ensor op bezoek (Pandora, 2010), pp. 57–76, fig. 5. For more on Ensor’s composition schemes, see Patrick Florizoone, Les bains à Ostend (Pandora, 1996), pp. 84–86.\n\n“J’ai ajouté encore quelques centaines de figures: Diables atroces, animaux horribles, monstres infects et indécents. Je suis très satisfait.” Letter 417B, Ensor to Mariette Rousseau, [1887].\n\n“Gravement malade et je ne sais comment cela finira.” Ensor to Octave Maus, Dec. 1887, Royal Museums of Fine Arts of Belgium, Brussels, inv. 5041. Ensor to Octave Maus, Jan. 14, 1888, Royal Museums of Fine Arts of Belgium, Brussels, inv. 5040, cited in Heymans, Ensor et les medicins: Un diagnostic (Université Libre de Bruxelles, 1997), pp. 17–20.\n\n“La tante Mimi colle parfaitement les dessins. Résultat magnifique! La Tentation sera probablement consciemment collé pour demain.” Letter 96, Ensor to Mariette Rousseau, Jan. 1888.\n\nThe authors are grateful for the assistance of Sabine Taevernier and Susan M. Canning, who alerted them to the existence of the pressbook and advised in the analysis. Susan M. Canning and Jane Block both offer interpretations of the various reviews, concluding that the work was not shown. See note 39 in “Revelation, Resistance, and Resilience,” para. 36; and Jane Block, Les XX and Belgian Avant-Gardism, 1868–1894 (Bowker, 1984), pp. 34–37.\n\n“nous regrettons de ne pas avoir vu figurer au salon vingtiste l’extraordinaire Tentation de Saint Antoine de cet extraordinaire croquiste James Ensor.” Théo Hannon, Le Rapide, Feb. 5, 1888, in Octave Maus’s pressbook, p. 7, Archives d’Art Contemporain, Brussels.\n\n“Le sympathique artiste, qui relève d’une grave maladie, enverra samedi, aux XX, plusieurs dessins, dont voici les principaux: Tentation de Saint Antoine; mon portrait; la bataille des pouilleux; mon père mort; croquis; eaux-fortes et pointes sèches.” Anonymous, La Belgique, Feb. 10, 1888, in Octave Maus pressbook, p. 4, Archives d’Art Contemporain, Brussels.\n\n“Pour la majorité du publique, Ensor est un artiste étrange qui voulait bouleverser, sans nécessité et comme par malice, les visiteurs arrêtés devant ses toiles. Ainsi, cette année, il éxpose à côté de dessins qui dénotent un sentiment des lignes peu commun, des croquis au charbon ou crayon gras ou tout est indécision et repentir. Dans ses dernières productions, peu goûtés mais si curieuses, c’est évidement la préoccupation de la couleur qui l’emporte. Ensor a peint au fusain, au crayon, l’estampe, comme il le ferait au pinceau. A-t-il eu tort?” Anonymous, La reforme, Mar. 4, 1888, Octave Maus’s pressbook, p. 16, Archives d’Art Contemporain, Brussels.\n\nOn the exhibition of the drawing in 1889, see “Revelation, Resistance, and Resilience,” para. 36.\n\n“Terrorisé, je me surmène, je peins le matin, je compose l’après-midi. Je dessine le soir et la nuit je géographie mes rêves: Tours rigides bleues ou d’ivoire, villes étranges, grosses femmes ironiques et lunatiques, masques singuliers, oiseaux persifleurs du pays de narquoise à l’oeil narquois au bec d’azur.” “James Ensor,” special issue, Gand artistique, no. 12 (Dec. 1925).\n\n</section><section id=\"figures\"> fig. 1 James Ensor (Belgian, 1860–1949). Leman and Ensor Discussing Painting, 1890. Oil on panel; 12 × 16 cm (4 3/4 × 6 5/16 in.). Collection of B. Versluys, Knokke.\n\nfig. 5 James Ensor (Belgian, 1860–1949) Christ’s Entry into Brussels in 1889, 1898. Etching with handcoloring; image/plate: 24.8 × 35.4 cm (9 3/4 × 13 15/16 in.); sheet: 42.9 × 55.8 cm (16 7/8 × 22 in.). Collection of P. Florizoone, Ghent. Photograph by Dirk Pauwels.\n\nfig. 6 Detail of Christ's Entry into Brussels in 1889 (fig. 5) showing a man defecating onto the letters XX inscribed on a banner displayed on a balcony at center.\n\nfig. 7 Detail of a letter from Ensor to Mariette Rousseau, signed with a tapeworm. Private collection, Belgium.\n\nfig. 8 Drawing of a tapeworm with its head, or scolex, at upper left. Reprinted from F. E. Bilz, De nieuwe natuurgeneeswijze, 2 vols. (F. E. Bilz, 1905).\n\nfig. 9 Drawing of a tapeworm showing its scolex with hooks that attach to the host's intestinal wall. Reprinted from F. E. Bilz, De nieuwe natuurgeneeswijze, 2 vols. (F. E. Bilz, 1905).\n\nfig. 10 James Ensor (Belgian, 1860–1949). The Bad Doctors, 1892. Oil on panel; 50 × 61 cm (19 11/16 × 24 in.). © Université Libre de Bruxelles, on deposit in the Royal Museums of Fine Arts of Belgium, Brussels.\n\nfig. 13 James Ensor (Belgian, 1860–1949). Bewitched Fireplace, 1883–86. Black chalk and pencil on paper; 22.7 × 16.7 cm (8 15/16 × 6 9/16 in.). Collection of P. Florizoone, Ghent. Photograph by Dirk Pauwels.\n\nfig. 14 Jacques Callot (French, 1592–1635). The Temptation of Saint Anthony, 1635. Etching on paper; image/sheet (trimmed to plate mark): 35.6 × 46.6 cm (14 × 18 3/8 in.). The Art Institute of Chicago, Print and Drawing Special Account, 1938.1250.\n\nfig. 17 James Ensor (Belgian, 1860–1949) The Devils Dzitts and Hihahox, Commanded by Crazon Riding a Furious Cat, Lead Christ into Hell, 1886. Pencil and black chalk on paper, glued on panel; 17.3 × 22.7 cm (6 13/16 × 8 15/16 in.). Royal Museums of Fine Arts of Belgium, Brussels, 7660. © Royal Museums of Fine Arts of Belgium, Brussels/Photo d’art Speltdoorn &amp; Fils, Bruxelles.\n\nfig. 18 James Ensor (Belgian, 1860–1949). Icone—Portrait of Eugène Detmolder, 1893. Oil on panel; 21 × 36 cm (8 1/4 × 14 3/16 in.). Groeninge Museum, Bruges. Musea Brugge © Lukas—Art in Flanders VZW, photograph by Hugo Maertens.\n\nfig. 19 Detail of 1887 letter from Ensor to Mariette Rousseau showing drawn heads obscuring the words.\n\nfig. 20 Detail of letter from Ensor to Octave Maus, December 25, 1887, showing a self-portrait in nightshirt, accompanied by Death. Royal Museums of Fine Arts of Belgium, Brussels. © Royal Museums of Fine Arts of Belgium, Brussels/Photograph ACAB, Brussels.\n\nfig. 2 Ensor’s patch, formerly affixed to folios 6F/G and 7G/H of The Temptation of Saint Anthony showing a detailed drawing of the head of a pug. It was made in fabricated charcoal and black chalk with additions in red and yellow colored pencil on moderately thick brown paper, approximately eight centimeters in diameter.\n\nfig. 3 Detail of sheet 6D/E showing a split-open skull that reveals smaller heads.\n\nfig. 11 Detail of sheet 5D and folio 6D/E showing a worm.\n\nfig. 12 The anthropomorphic worm in the foregrond in folios 8E/F and 8G/H.\n\nfig. 16 Sheets 4D, 4E, and 4F showing temple-like arches.\n\nfig. 15 James Ensor (Belgian, 1860–1949). Tribulations of Saint Anthony, 1887. Oil on canvas; 117.8 × 167.6 (46 3/8 × 66 in.). The Museum of Modern Art, New York, 1642.1940. Digital Image © The Museum of Modern Art/Licensed by SCALA / Art Resource, NY.\n\nfig. 4 Straitjacket, 1880s. Glenside Hospital Musuem, Bristol. In the late nineteenth century, restraining garments were often made with fabric that was patterned for reinforcement.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:51-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}