{
    "id": 130224,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/130224",
    "title": "Note to the Reader",
    "web_url": "https://publications.artic.edu/albright/reader/paintings/section/429",
    "accession": null,
    "generic_page_id": 30,
    "artwork_id": null,
    "publication_title": "Ivan Albright Paintings at the Art Institute of Chicago",
    "publication_id": 80,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">This digital publication is powered by ChicagoCodeX (CCX), an open-source suite of software tools that provides an authoring and publishing environment for online catalogues with full scholarly apparatus; intuitive book-like navigation; robust presentation tools for multilayered images; and personalized reader annotation tools.\n\nThe OSCI team at the Art Institute of Chicago conceived and managed the project and the development of the ChicagoCodex, which served as the foundation of the open-sourced, digital publishing platform OSCI Toolkit (oscitoolkit.com). The project’s impetus and funding came from the Getty Foundation. The initial coding and technical implementation was researched and executed by the IMA Lab, a web design and development consultancy of the Indianapolis Museum of Art.\n\nWe recommend using the latest version of Chrome, Safari, or Firefox.\n\nWhen you click on text within a paragraph, the citation tool pops up. It generates a citation for that text, in both Chicago or MLA style, as well as a URL, that you can then copy and paste for your own use.\n\nTo cite the entire catalogue:  \nSarah Kelly Oehler, ed., Ivan Albright Paintings at the Art Institute of Chicago (Chicago: Art Institute of Chicago, 2019), https://www.artic.edu/digitalalbright.\n\nTo cite an individual text within the catalogue:  \nKelly Keegan, “Methods behind the Magic: The Materials and Techniques of Ivan Albright,” in Ivan Albright Paintings at the Art Institute of Chicago, ed. Sarah Kelly Oehler (Chicago: Art Institute of Chicago, 2019), para [paragraph number; e.g., para 6], [specific URL].\n\nThe following conventions for dating artworks are used throughout the catalogue:  \n1890: if executed in 1890  \nc. 1890: if executed sometime around 1890  \n1888 or 1889: if executed in either 1888 or 1889  \n1890–93: if begun in 1890 and completed in 1893  \n1890/93: if executed sometime within or around the period of 1890 to 1893\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:08-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}