{
    "id": 1302,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/1302",
    "title": "Note to the Reader",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/27",
    "accession": null,
    "generic_page_id": 31,
    "artwork_id": null,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">This digital publication is powered by ChicagoCodeX (CCX), an open-source suite of software tools that provides an authoring and publishing environment for online catalogues with full scholarly apparatus; intuitive book-like navigation; robust presentation tools for multilayered images; and personalized reader annotation tools.\n\nThe OSCI team at the Art Institute of Chicago conceived and managed the project and the development of the ChicagoCodex, which served as the foundation of the open-sourced, digital publishing platform OSCI Toolkit (oscitoolkit.com). The project’s impetus and funding came from the Getty Foundation. The initial coding and technical implementation was researched and executed by the IMA Lab, a web design and development consultancy of the Indianapolis Museum of Art.\n\nWe recommend using the latest version of Chrome, Safari, or Firefox.\n\nClick on the question mark icon at the top right for an animated how-to guide that explains the features of this catalogue as well as additional tools used for other Art Institute of Chicago digital publications.\n\nClick anywhere in the main text, and a toolbox pops up. Clicking cite will generate a citation (allowing you to choose either Chicago or MLA style) and a citation URL, both of which you can copy and paste. If you have signed up for a free account, click note to add your own annotations, which you can save and even export for viewing and printing.\n\nTo cite the entire catalogue:  \nStephanie D’Alessandro, ed., Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago (Chicago: Art Institute of Chicago, 2019), https://www.artic.edu/digitalmatisse.\n\nTo cite an entry:  \n“The Serf, Paris, 1900–03, cast. c. 1908,” in Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago, ed. Stephanie D’Alessandro (Chicago: Art Institute of Chicago, 2019), cat. 3, https://publications.artic.edu/matisse/reader/  \nworks/section/33.\n\nTo cite within an entry:  \nKristi Dahm, “Cat. 1, Standing Female Nude Seen from the Back, Paris, 1900/01: Technical Report,” in Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago, ed. Stephanie D’Alessandro (Chicago: Art Institute of Chicago, 2019), para [paragraph number; e.g., para 6], [specific URL].\n\nClick on the icon to the left of the question mark to open up a box where you can register for a free account. Logging in allows you to take notes within all Art Institute digital catalogues and even export your notes for viewing and printing.\n\nEach artwork in the catalogue is accompanied by a high-resolution image. The image viewer includes a number of tools that facilitate their study. For most images, click the thumbnail of the artwork at the top left corner to activate the navigator window; this allows you to zoom into an artwork with a reminder of the overall image. Use the vertical slider bar to zoom in and out. The four-arrow full-screen icon immediately expands the image to the full size of the digital page; clicking on the image when at full-page size returns it to its normal size, as does the circle-shaped refresh icon to the left.\n\nA select number of objects have been reproduced for this publication using 360° photography; for these objects the 360° viewer icon will appear at top right. The arrows on either side will spin the object automatically. You can also rotate the object manually by clicking and dragging it with your cursor.\n\nThis publication also includes comparative illustrations, which can be accessed by clicking the figure tab at bottom.\n\nThe following conventions for dating artworks are used throughout the catalogue:  \n1890: if executed in 1890  \nc. 1890: if executed sometime around 1890  \n1888 or 1889: if executed in either 1888 or 1889  \n1890–93: if begun in 1890 and completed in 1893  \n1890/93: if executed sometime within or around the period of 1890 to 1893\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:07-05:00",
    "timestamp": "2023-09-24T02:12:31-05:00"
}