{
    "id": 13038,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/13038",
    "title": "Cats. 89–90 Compote, 1933; Candelabra, 1934",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/158",
    "accession": "1990.179",
    "generic_page_id": 2,
    "artwork_id": 76452,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Peer Smed (American, born Denmark, 1878–1943)  \nBrooklyn, New York  \nSilver; 17.8 × 15.8 cm (7 × 6 3/8 in.)  \nThe Art Institute of Chicago, gift of the Antiquarian Society through the Mr. and Mrs. James W. Alsdorf Fund, 1986.1061\n\nPeer Smed (American, born Denmark, 1878–1943)  \nBrooklyn, New York  \nSilver; 47.3 × 28.6 cm (18 5/8 × 11 1/4 in.)  \nThe Art Institute of Chicago, Wesley M. Dixon, Jr. and Albert Pick, Jr. funds, 1989.516.1–2\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This compote and pair of candelabra display the consummate skill and mastery of Scandinavian design that define Peer Smed’s career as a silversmith. American enthusiasm for such silver began around 1920, when new forms in metal from Denmark and Sweden offered an aesthetic alternative to a market flooded with Colonial Revival designs. A Jewelers’ Weekly article from 1920 referred to Danish silver, in particular, as “a breeze of fresh air,” marking “a change from [silver ware] usually seen by Americans.” Between 1926 and 1938, imports of sterling silver from Denmark nearly tripled, and American firms turned to Scandinavian designers to invigorate their lines of silver ware (see cat. 85). The simple forms, smooth contours, and naturalistic ornamentation that epitomized Scandinavian metalwork aligned with the Americanpenchant for modernism, providing an alternative to the geometry and exaggeration of French Art Moderne. Danish silversmith Georg Jensen, for example, who opened his first U.S. showroom in New York in 1922, became a household name for his blend of modern and traditional elements in flatware and hollowware.\n\nExhibitions of Danish and Swedish decorative arts fueled the American appetite for Scandinavian silver. These included Decorative Metalwork and Cotton Textiles, which was organized by the American Federation of Arts and traveled to Boston, New York, Cleveland, and Chicago in 1930–31; the large display of Swedish arts and crafts presented at the Century of Progress International Exposition in Chicago in 1933; and the presentation of Jensen’s silver at the Golden Gate International Exposition in San Francisco in 1939. In a review of developments in modern silver on view at the Metropolitan Museum of Art, Danish and Swedish works were praised as “the only modern silver that seemed to succeed in being modern” while also retaining “something of the flowing graciousness that the metal silver naturally has as its birthright.”\n\nPeer Smed was uniquely positioned to capitalize on the craze for Scandinavian design in America. It has been suggested that the Danish-born Smed learned blacksmithing from his father before becoming a silversmith. At fourteen he began an apprenticeship with the court silversmith of Copenhagen, A. Michelson, and was also associated with Jensen’s silver firm in the same city. Smed, who was described as a “tall, robust Viking-type of man with an enormous head of hair and a long reddish beard,” moved to New York in 1903. While little is known of his life and work prior to the 1930s, there are accounts of decorative iron- and copperwork he executed for private and commercial spaces as well as a series of sculptural busts he made in copper. As a Danish-trained silversmith living and working in the New York area amid the vogue for Scandinavian design, Smed’s profile grew. Unlike other émigrés such as Erik Magnussen (see cat. 85), who experimented with more stylized, geometric permutations of modernism, Smed remained grounded in the tenets of Jensen’s aesthetic: organic forms and lustrous surfaces punctuated by beads, buds, and scrolling natural ornamentation. He disavowed machine manufacture, relying completely on the hand-raising and hand-finishing techniques he learned in his native country.\n\nThe Art Institute’s compote bears the vegetal motifs for which Smed was known. A wide-rimmed, undulating cup sits atop a stem shaped like a ripened peapod, supported by four delicate leaves that hug the smooth contours of the vessel. Smed’s use of high relief in his articulation of the leaves and the peas adds a lifelike quality to the object, hinting at the craftsman’s early work in sculpture in much the same way as a group of zoomorphic cocktail shakers executed in 1931 (see fig. 1). The rich surface of the compote is hand hammered and relatively unadorned, enhanced at intermittent points by delicate beading along the rim of the compote and the four flared design elements on the domed foot. Foliate motifs also appear in the Art Institute’s pair of candelebra fashioned in 1934, which are rendered with the same modernist restraint. The stalklike arms of each triple- branch candelabrum grow from a central, spherical form that rests upon a short, elegantly chased shaft. As on the compote, beading is used to finely accent the base of each candelabrum and the opening of the floral, wax-catching bobeches around the candle nozzles. In a review of Smed’s work in the New York Sun, a critic described the “lush abundant curves and hearty graciousness” as “recall[ing] the work of the late Jensen” but with “its own individuality.” The overall effect is one of metal come to life.\n\nWhile Smed never enjoyed the international acclaim that his countryman Jensen did, an undated advertisement sang of his robust studio practice:\n\nDaily and in added numbers connoisseurs of beauty are beating a pathway to the door of Peer Smed’s studio. Here in an atmosphere of old world charm a master-smith designs and fashions silver of exquisite loveliness. From delicate earring to elaborate dinner service—chaste and beautiful—every piece takes form under his skilled manipulation. Every unit reflects the creative, inspired genius of a man devoted to his artistry. If you, too, are weary of conventional, machine-made products, Peer Smed’s hand-wrought silverware holds much that charms.\n\nSmed’s work was also singled out as exemplary of the advances made in American silver, not “over-adorned” but giving the “impression of luxury and a certain elegance.” Indeed, objects such as this compote and candlesticks stand as testaments to the pervasive influence of Scandinavian design in America and the beautiful and utilitarian objects produced in this vein in the first half of the twentieth century.  \nElizabeth McGoey\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Venable (1995), p. 277.\n\nStern, Tucker, and Venable (2005), p. 142.\n\nFor more information on Jensen, see Drucker (1997).\n\nStern, Tucker, and Venable (2005), p. 142.\n\nBoykin (1937), p. 10.\n\nMay (1947), p. 278.\n\nHowe (1913), p. 405. For reference to Smed’s association with Jensen, see Milwaukee Art Institute (1937), p. 4.\n\nMay 1947, p. 277.\n\nSee, for instance, Architecture (1915), pp. 32, 36; Stillman (1933), p. 46. For an account of Smed’s work in sculpture, see Howe (1913), p. 405.\n\nStern, Tucker, and Venable (2005), p. 128.\n\nIn addition to the owl cocktail shaker in the Art Institute’s collection, Smed created one in the shape of a standing bear. See Christie’s (2014), lot 9.\n\nBoykin (1937), p. 10.\n\nUndated advertisement, curatorial files, Department of American Art, Art Institute of Chicago.\n\nBoykin (1937), p. 10.\n\n</section><section id=\"figures\">Left: Compote, 1933 (cat. 89). Right: Candelabra, 1934 (cat. 90).\n\nfig. 1 Peer Smed. Cocktail Shaker, 1931. Silver; h. 39.3 cm (15 1/2 in.). The Art Institute of Chicago, restricted gift of Quinn E. Delaney; Wesley M. Dixon, Jr. Fund, 1990.179.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:26-05:00",
    "timestamp": "2023-09-24T02:12:39-05:00"
}