{
    "id": 130589,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/130589",
    "title": "Anthony and the Benediction • Anna Swinbourne",
    "web_url": "https://publications.artic.edu/ensor/reader/temptationstanthony/section/284",
    "accession": null,
    "generic_page_id": 10,
    "artwork_id": null,
    "publication_title": "James Ensor: The Temptation of Saint Anthony",
    "publication_id": 226,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">In the late nineteenth century, James Ensor’s seaside hometown of Ostend opened its popular and widely renowned summer season of beach going and festivals with the Benediction of the Sea (Bénédiction de la Mer in French and Zeewijding in Flemish). A centuries-old ceremony in which local fishermen sought God’s blessing and protection, it had grown into a lively, indulgent, and at times unruly event that swelled the city’s population for a single day by drawing tens of thousands of visitors from all over Belgium, northern France, and England. Traditionally occurring on June 29, the feast day of Ostend’s patron saints, Peter and Paul, or the first Sunday thereafter, the events began in the morning with an elaborate procession through the city. Hundreds of residents in costumes evoking local history and folklore joined the religious participants and clergy in transporting the Holy Sacrament (fig. 1) from the Church of Saints Peter and Paul to a temporary altar erected on the waterfront (fig. 2). There, a Roman Catholic priest would cast drops of holy water into the waves of the North Sea and beseech God to protect his people against this powerful and perilous body. Following the ceremony, the celebrants fanned out across Ostend, ebulliently overrunning its streets, beaches, and seaside promenade, eating and drinking well into the evening, and enjoying the many diversions offered, from a fair and musical concerts to hot-air balloon launches and a fireworks display.\n\nEnsor participated in the procession as a youth, and as a mature artist he observed the festivities, if not from street level, then certainly from the large windows of his fourth-floor studio high above the rue de Flandre. In fact, Ensor’s street served not only as the last leg of the procession’s path but also as the actual site of the benediction ceremony, which occurred at the end of his block. And the revelry on this street was especially raucous, with crowds so crushing and vast that it was often impossible to move within them.\n\nThe Benediction of the Sea, then cherished as one of the city’s two most important holidays (the other was Carnival), has long been overlooked as both a pictorial source and inspiration for Ensor’s work. The event appears, however, to have profoundly influenced the artist’s depictions of processions and large crowds. Ensor did, after all, regularly seek subjects in his immediate domestic and urban surroundings, and his imagery—no matter how fantastic—always derived from direct observation. In the case of The Temptation, interpreting the work in light of the Benediction Day events offers many insights, as accounts of this celebration illuminate much of the drawing’s intricately woven imagery, thereby revealing another layer of complexity to this depiction of an ancient saint tormented by demons.\n\nIn the drawing, Ensor’s Anthony kneels, not in solitude as he is traditionally depicted, but in a pulsating and grotesque world, which helps explain the mysterious inscription at the bottom left that hails the saint as LABRE. This word has multiple meanings in French, denoting a fish of the wrasse species, also known as a vieille (literally, old), and an insect’s upper lip. Ensor likely used it on this placard, however, as a proper noun, referring to Benedict Joseph Labre, a Roman Catholic saint canonized in the early 1880s who was revered for living among the people rather than in monastic or cloistered isolation. By linking his tormented saint to the city-dwelling Labre, Ensor underscores the uniqueness of his compositional setting for Anthony: urban cacophony over arid desert where the historical saint lived.\n\nThe world of Ensor’s drawing contains many allusions to late-nineteenth-century Ostend. In the upper portion, under the lowest yellow beams that run from Christ’s halo to the edge of the dome shape framed by strokes of formless blue, is a horizon line. On the right, in the passage between the puff of dark smoke and the partial form of a temple, there is pale blue water (fig. 3); a large-eyed whale and a fully rigged sailing ship float on the surface. Behind them an arched shape rimmed with long, thin lines running outward appears to be the sun setting into the ocean, a sight likely enjoyed by those walking along Ostend’s coast. On the left (fig. 4), under the lowest yellow ray of light, the horizon line curves, with the same pale blue above and a stretch of earth-toned relative sparseness below. A scattered grouping of small creatures fills this space: a squid, a snail, and a spider, together with a host of other living things one would likely encounter during a day at the beach. Some of them, however, are exaggerated absurdly or humorously, such as the jagged, menacing sawfish that separates the passages of sandy land from blue sea and sky. As a group, they are reminiscent of the doodles with which Ensor embellished an Ostend postcard image of bathers (fig. 5), further supporting the notion that the setting is his hometown.\n\nThe swarming action unfolding against this seaside backdrop is replete with references to activities and images that would have been familiar to attendees at the Benediction of the Sea. For example, in a vertical swath roughly two sheets wide that runs from the bottom of Christ’s halo to the top and side of Anthony’s, there is a dense procession of people (fig. 6). The figures, ranging from cursory whispers to finely detailed beings, together form a pressing mass traveling down the surface of the work, moving from the heavens occupied by Christ to the terrestrial world of the kneeling saint. On that earthly ground, top-hatted marchers enter from the left (fig. 7). With their prominent, dark headpieces, they recall the rows of men who marched in the benediction procession representing local organizations and societies (fig. 8). But Ensor’s caricatured figures hawk food labeled FRITES (fries) and BOUDINS FRICASSÉS (stewed sausages), types of popular street fare for which Benediction Day was renowned. Below these men is a small, partially hidden placard heralding Saints Julien and Émilion, which are also the names of two celebrated wine-producing regions in Bordeaux, France. By including these names Ensor ironically, and perhaps somewhat subversively, referenced the widespread and excessive consumption of alcohol that enlivened, or darkened, the feast day and evening.\n\nDirectly opposite these men touting victuals, another man rises from the far right corner (fig. 9). Bareheaded, this character holds a fish in front of his open mouth, about to devour it. While the fish does not resemble the long, thin pickled herring (hareng saur) often used to symbolic effect and as a stand-in for the artist’s signature in Ensor’s oeuvre, it evokes the flat, spotted plaice, a fish that was then so abundant off the coast of Ostend that its citizens were nicknamed Platen. Also known by its Dutch name, scholle, the dried form of this fish was so ubiquitous on Benediction Day, and its pungent smell so prominent, that reporters covering the event noted it in their articles.\n\nMuch more than the celebration’s food and drink connects Ensor’s cacophonous depiction to Ostend’s Benediction of the Sea. For example, the cortege of musicians (fig. 10) marching in from the center right edge amid a grotesque and violent mob recalls the searing and protracted conflict between Ostend’s Catholic and Liberal political parties over whether the military band of the Civic Guard should participate in the religious portion of the festival (the procession and blessing). This dispute was prominently chronicled on the front pages of the city’s top newspapers, and Ensor, who was interested in civic affairs, would have been familiar with the fury and venom with which the issue was debated. The foremost member of this band (fig. 11) carries an elongated horn bearing the words Pierre lève toi! Tue et mange!, which roughly translates to “Peter, rise up! Kill and eat!” It is an intriguing exhortation and likely an example of Ensor’s well-developed sense of irony, given that Benediction Day was traditionally celebrated on the feast day of the city’s patron saints, one of whom was Peter, and the sign appears to invite celebrants to indulge the enticements of their lesser angels.\n\nNumerous other details also suggest that passages of the drawing were inspired by Benediction Day. For example, in the upper left portion there is a hot-air balloon decorated with a grotesque human face (fig. 12). With its basket emptied and its passengers clinging to its lines, this rogue inflatable seems a mischievous nod to the fête aéronautique (hot-air balloon festival) that took place in Leopold Park in the afternoon of that day; the nearby train carrying tourists (fig. 13) recalls the celebrated trains de plaisir (pleasure trains) that delivered visitors from all parts of the country; the shako that adorns Christ’s head (fig. 14) resembles those worn by members and musicians of the Civic Guard (fig. 15); and the regal, crowned nude who floats above the graphic procession of human heads (fig. 16) recalls the life-size, albeit clothed, statues that the processional marchers carried on their shoulders through the city streets.\n\nOne of the statues the marchers carried was that of another Saint Anthony, the medieval saint of Padua. Whereas today he is primarily called on by the faithful for assistance in locating lost items, in the Ostend of Ensor’s lifetime, he was venerated as the patron saint of mariners. Ensor would have been familiar with this practice from several sources, not only from this holiday, which belonged, above all, to the local fishermen, but also from his visits to the Capuchin church where the fishermen worshiped. In this oldest of Ostend’s churches, fishing families prayed before the altar of Anthony of Padua for their brethren’s safe homecoming. Ensor also knew about the saint from his studies at the Collège de Notre Dame, which he attended until age sixteen and which followed a traditional Catholic curriculum.\n\nEnsor’s knowledge of Anthony of Padua and the saint’s prominent role on Benediction Day shed light on many of the heretofore mysterious elements of the artist’s depiction of Anthony the Great. For example, in the crowd to the right of the saint, there is a line of three women, the abdomen of each larger than the last, who seem to depict the progressive stages of a macabre conception and pregnancy (fig. 17). Next to them appears another woman, lying on her back, legs spread, blood from a slaughtered animal pouring toward her pelvis. There are bewildering inclusions in this section, composed primarily of bizarre sea creatures and the aforementioned man poised to consume a fish. It is less curious, however, if one recalls that in the nineteenth century Anthony of Padua was also revered as the patron saint of pregnant women. The saint’s importance within the fishing community also illuminates Ensor’s subtle yet perplexing depiction of his robes (sheets 7E, 7F, and 8E/F). In the portion below his joined hands, the dark garment is filled with a series of precisely drawn, interlocking circles that form strings or ropes (fig. 18). The outline of a fish etched beneath the saint’s left elbow strongly suggests that these ropes are actually the lines of a fishing net (fig. 19).\n\nThe swath of strange marine animals that look up at the saint reverentially (fig. 20) relates to Anthony of Padua’s renown as a preacher. From his first astounding sermon, delivered at an ordination ceremony in 1222, Anthony employed his gift of eloquence in the service of teaching and proselytizing. One of his most celebrated orations was delivered in the Italian city of Rimini and is known as the Sermon to the Fishes. Anthony had traveled to the region hoping to convert its inhabitants to Christianity. When the people continued to resist, Anthony went to the mouth of the Marecchia River and, from its banks, beckoned the fish to come and listen to the message that the people refused to hear. The fish obeyed and approached in great number, holding their heads above the water’s surface and gazing attentively at the saint. Upon hearing his words commanding them to show gratitude for God’s many gifts and honoring their virtuous service to him, the fish opened their mouths and bowed in reverence. Ensor originally depicted the variously sized sea creatures to Anthony’s immediate left in just such a posture: open mouthed and gazing toward the saint. The right eye of the creature at the front (fig. 21), with its pupil facing inward, making it appear cross-eyed, was not drawn by Ensor but added by a restorer—with Ensor’s approval—at a later date. A photograph of the drawing in its earlier state (fig. 22) reveals that both of the fish’s eyes formerly looked up toward the saint. This minor alteration transforms the once reverential fish into a distorted and somewhat menacing presence.\n\nEnsor’s choice of medium also relates to Anthony of Padua. The artist could have drawn this composition on a single sheet of monumental paper, as he did for his earlier drawing series entitled Visions: The Aureoles of Christ or the Sensibilities of Light. Instead, he removed individual sheets from a sketchbook and linked them to create the oversized support of The Temptation. Such deliberate construction cannot be meaningless. Viewed in person, the individual sheets’ edges are highly visible and cannot but allude to their origin as sketchbook pages. This can be read as another deliberate reference to Anthony of Padua, as one of the commonly depicted attributes of this teacher-saint is a book (fig. 23). Thus the artist’s use of individual pages may have been a symbolic gesture.\n\nI am not suggesting that Ensor depicted Anthony of Padua rather than Anthony the Great in this drawing. The older saint was meant to play the dominant role in the work’s subject matter. This is clear from the artist’s own description of the drawing, which prominently includes two passages about the trials of Anthony the Great, copied from a book on the saints that he owned. Like other scholars, howerver, I believe that Ensor moved beyond the historical and theological facts of one particular saint’s life to create a more complex and personal rendition of the subject. By incorporating references to Anthony of Padua, Ensor has complicated his rendition of Anthony the Great in typically enigmatic fashion. Ensor’s Anthony is provocatively layered and suggestive, allowing that this saint’s very identity to remain a matter of debate rather than certainty.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">There are only two published sources on the history of this celebration: Lionel Dewulf, “De Zeewijding te Oostende, vroeger en nu,” De Plate 15, 9–11 (1986), pp. 169–72, 202–06, 229–30; and Ary Sleeks, Oude Oostendse feesten gewoonten gebruiken (Printed by author, 1964), pp. 96–100. Neither examines the history of the event during the last quarter of the nineteenth century, the relevant period for this examination of Ensor’s work. In \"Marvelous Spectacle: The Role of Ostend's Benedictation of the Sea in Selected Paintings and Drawings by James Ensor\" (Ph.D. diss., New York University, forthcoming), I use primary source materials, including historic photographs and local newspapers, to write the missing chapter of this era.\n\nThe population of Ostend in the late 1880s was 24,125; see “Chronique locale,” L’echo d’Ostende, June 20, 1889, p. 3. On Benediction Day, the number of visitors traveling to the city to partake in the festivities ranged from 7,300 to 12,500, depending mostly on the weather; see, for example, “Chronique,” La saison d’Ostende, July 8, 1886, p. 1; and “Chronique locale,” L’echo d’Ostende, July 5, 1888, p. 2. The influx of visitors thus increased the city’s population by, on average, roughly fifty percent.\n\n“La bénédiction de la mer,” La feuille d’Ostende, July 6, 1893, p. 2.\n\n“Chronique locale,” L’echo d’Ostende, June 26, 1890, p. 3; “Chronique locale,” La feuille d’Ostende, July 8, 1876, p. 2; “Chronique locale,” La feuille d’Ostende, July 8, 1876, p. 2; “Ville d’Ostende; Saison des Bains 1890: Programme des fêtes,” L’echo d’Ostende, June 1, 1890, p. 3.\n\nKarel Van De Woestijne, “Ensor et la religion,” in Robert Hoozee, Sabine Taevernier, and J. F. Heijbroek, Moi James Ensor, exh. cat. (Fonds Mercator/Albin Michel, 1987), p. 264.\n\n“Bénédiction de la mer,” La feuille d’Ostende, July 4, 1873, p. 2.\n\nFor “raucous crowds,” see “Dimanche,” L’echo d’Ostende, July 6, 1882, p. 2; and “La bénédiction de la mer,” L’echo d’Ostende, July 4, 1895, p. 1. For their “vast” and “crushing” size, see “Chronique locale,” L’echo d’Ostende, July 13, 1876, p. 1; and “La bénédiction de la mer,” L’echo d’Ostende, July 4, 1895, p. 1.\n\nIt was called the “fête Ostendaise par excellence”; see “La bénédiction de la mer,” La feuille d’Ostende, June 29, 1890, p. 1; and “Chronique locale,” L’echo d’Ostende, July 1, 1883, p. 2.\n\nIn my forthcoming dissertation, I establish that Ensor used the Benediction Day events as pictorial inspiration throughout his oeuvre and analyze the influence of this spectacle on both the form and content of his monumental depictions of massive crowds and processional imagery.\n\nFor more on the life and veneration of this saint, see Yves-Marie Hilaire, Benoît Labre: Errance et sainteté: Histoire d’un culte 1783–1983 (Cerf, 1984).\n\nThis street food was commonly referred to as frite savoreuse (“tasty fried”); see “Chronique,” La saison d’Ostende, July 5, 1885, p. 1; and “Chronique,” La saison d’Ostende, July 3, 1887, p. 1.\n\n“Chronique,” La saison d’Ostende, July 8, 1886, p. 1.\n\nFor the herring as a stand-in for Ensor’s signature, see, for example, the oil-on-panel work Skeletons Fighting Over a Pickled Herring (1891; Royal Museums of Fine Arts, Brussels) and the pencil-and-gouache The Dangerous Cooks (1896; private collection). The author wishes to thank Nadia Stubbe, Secretary of De Plate (Ostend Historical Society), for her e-mail message about the nickname inspired by this fish.\n\nJOB., “A Ostende,” L’echo d’Ostende, July 5, 1894, p. 2.\n\nThis conflict, known as the “Question of Music,” began in 1878 when the Catholic organizers’ customary request for the military band was denied. See “Une question de la musique,” La feuille d’Ostende, June 30, 1878, pp. 1–2.\n\nFor examples, see “La Bénédiction de la mer,” La feuille d’Ostende, June 29, 1890, p. 1.\n\nFor the fête aeronautique, see “Chronique locale,” L’echo d’Ostende, June 26, 1890, p. 3; and “Chronique locale,” La feuille d’Ostende, July 8, 1876, p. 2. For the statues, see “La Bénédiction de la mer,” La feuille d’Ostende, July 11, 1871, p. 1; and “Chronique de la Saison,” L’echo d’Ostende, July 10, 1881, p. 2.\n\n“La bénédiction de la Mer,” L’echo d’Ostende, July 8, 1888, p. 1.\n\nFor the idea that the Benediction of the Sea was the fishermen’s holiday, see “La bénédiction de la mer,” La feuille d’Ostende, July 12, 1891, p. 1. Ensor’s visits to this church are among the rare pieces of evidence we have of his churchgoing activity; see Karel Van De Woestijne, “Ensor et la religion,” in Robert Hoozee, Sabine Taevernier, and J. F. Heijbroek, Moi James Ensor, exh. cat. (Fonds Mercator/Albin Michel, 1987), p. 264.\n\nAmong the surviving records of the Collège de Notre Dame in Ostend, currently housed at the Archief Bisdom (Bishop’s Archives) in Bruges, is a nineteenth-century document from the principal, one Ostyn, that outlines the school’s educational curriculum and program (unit C490). A portion of this text deals specifically with religious and moral education (“education religieuse et morale”). While the document is undated, it is believed to be from the last decade of the century, as Ostyn occupied the post of principal from 1890. It is also likely that its contents pertain to Ensor’s time at the school in the 1870s, as the educational philosophy and programming are believed to have changed very little during this period. Leo Loosveld, Archivist, Archief Bisdom, Bruges, e-mail message to Edouard Derom, translated and shared with the author.\n\n“La boutique cléricale,” L’echo d’Ostende, Nov. 25, 1897, p. 1.\n\nRaphael M. Huber, St. Anthony of Padua, Doctor of the Church Universal: A Critical Study of the Historical Sources of the Life, Sanctity, Learning, and Miracles of the Saint of Padua and Lisbon (Bruce Publishing Co., 1948), pp. 11–14.\n\nAbby Langdon Alger, The Little Flowers of Saint Francis of Assisi (Little, Brown and Co., 1898), pp. 165–69.\n\nIt is certain that the sheets were originally bound in a sketchbook, as a few of them are full spreads on which the stitches from the binding are still visible.\n\nEnsor first exhibited this drawing at the exhibition of Les Vingt (Les XX) in 1888. In the catalogue for that show, his entry includes two excerpts from Alban Stolz’s Vies des saints (B. Herder, 1867), p. 44. The first quotation reads, “Un jour qu’il venait d’être tenté plus que coutume, il lui sembla que notre Seigneur lui apparaissait rayonnant de lumière. Il lui dit en soupirant: Bon Jésus, où donc avez-vous été? Pourquoi n’êtes-vous pas venu plus tôt me secourir? Et il lui fut répondu: Pendant que vous combattiez, j’étais près de vous; car sachez que je vous assisterai toujours.” This roughly translates to “One day when he was tempted more than usual, it seemed to him that Our Lord radiantly appeared to him. He said to him, ‘Good Jesus, where have you been? Why have you not come sooner to rescue me?’ And he replied to him, ‘While you fought, I was close to you; know that I will always help you.’”\n\nThe second passage is: “Mais le diable, sans se lasser, lui tendit d’autres piéges. Il sema dans son coeur des pensées impudiques, il lui suggéra des désirs honteux; pendant son sommeil il suscita dans son imagination des rêves lubriques,” which translates to “But the devil, without wearying, set other traps for him. He planted immodest thoughts in his heart, he suggested shameful desires to him; during his sleep he aroused lustful dreams in his imagination.”\n\nIn Ensor’s copy of this book, currently in the collection of the Kunstmuseum aan Zee, Ostend, these two passages are marked with pencil lines at their beginnings and ends.\n\nStephen C. McGough, James Ensor’s “The Entry of Christ into Brussels in 1889” (Garland, 1985), pp. 140–41.\n\n</section><section id=\"figures\"> fig. 1 H. Climan-Ruyssers (Belgian, active Antwerp 1865–1914). Ostend—The Benediction of the Sea. The Procession Descending to the Sea Promenade, c. 1913. Collotype; 14 × 9 cm (5 1/2 × 3 1/2 in.). Image Bank Ostend, Postcard Collection.\n\nfig. 2 H. Climan-Ruyssers (Belgian, active Antwerp 1865–1914). Ostend—The Benediction of the Sea, c. 1913. Collotype; 14 × 9 cm (5 1/2 × 3 1/2 in.). Image Bank Ostend, Postcard Collection.\n\nfig. 5 Postcard of Ostend improved by the artist, July 14, 1894. Ink on paper; 9.3 × 14 cm (3 11/16 × 5 1/2 in.). Private collection.\n\nfig. 8 H. Climan-Ruyssers (Belgian, active Antwerp, 1865–1914). Ostend—The Benediction of the Sea. The Local Companies, c. 1913. Collotype; 14 × 9 cm (5 1/2 × 3 1/2 in.). Image Bank Ostend, Postcard Collection.\n\nfig. 15 The Civic Guard on Avenue Leopold II, Ostend, late nineteenth century. Photograph of glass negative. 8 1/8 ×10 in. (20.5 × 25.5 cm). Image Bank Ostend, Photography Collection.\n\nfig. 22 Maurice Antony (Belgium, 1883-1963). Detail of a c. 1940 photograph of The Temptation revealing that both of the eyes of the creature in the foreground originally looked up toward the saint. The Art Institute of Chicago, Department of Prints and Drawings.\n\nfig. 23 Domenikos Theotokopoulos, called El Greco (Spanish, born Crete, 1541–1614). Saint Anthony of Padua, c. 1580. Oil on canvas; 104 × 79 cm (40 15/16 × 31 1/8 in). Museo Nacional del Prado, P00815. Note the saint’s attribute of a book. © Erich Lessing/Art Resource, NY.\n\nfig. 3 Detail of sheet 3G and folio 3H/I showing the pale blue water.\n\nfig. 4 Detail of sheets 3A and 4A showing the horizon line.\n\nfig. 6 Sheets 4E, 5D, and 5E showing a procession.\n\nfig. 7 Detail of folios 7A/B, 7C/D, 8A/B, and 8C/D showing top-hatted marchers.\n\nfig. 9 Detail of sheets 7I, 8G/H, and 8I showing a bareheaded man about to eat a fish.\n\nfig. 10 Details of sheets 5I, 6F/G, and 6H/I showing a cortege of musicians.\n\nfig. 11 Detail of folios 6F/G and 7G/H showing the leader of the band of musicians.\n\nfig. 12 Detail of folio 2B/C and sheets 3B and 3C showing a hot-air balloon with a grotesque human face.\n\nfig. 13 Detail of sheets 3A and 3B showing a train reminiscent of nineteenth-century trains de plaisir (pleasure trains).\n\nfig. 14 Sheets 2E and 3E showing Christ’s shako, which resembles the hats worn by the Belgian civil guard (see fig. 15).\n\nfig. 16 Sheet 4E showing the regal crowned nude who floats above a procession of human heads.\n\nfig. 17 Detail of folio 7G/H showing three women who seem to depict the progressive stages of a macabre conception and pregnancy.\n\nfig. 18 Detail of folio 8E/F showing the portion of the saint’s robe below his joined hands, filled with a series of circles probably meant to resemble a fishing net.\n\nfig. 19 Detail of sheets 7E and 7F showing a fish beneath Saint Anthony’s left elbow.\n\nfig. 20 Sheet 7F and folios 7G/H, 8E/F, and 8G/H showing sea creatures looking up reverentially at Saint Anthony.\n\nfig. 21 Detail of folio 8E/F showing the cross-eyed creature in the foreground.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:18-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}