{
    "id": 131101,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/131101",
    "title": "Ensor’s Panache • Debora Silverman",
    "web_url": "https://publications.artic.edu/ensor/reader/temptationstanthony/section/285",
    "accession": "2008.101",
    "generic_page_id": 10,
    "artwork_id": 193828,
    "publication_title": "James Ensor: The Temptation of Saint Anthony",
    "publication_id": 226,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Like a modern Pandora’s box, James Ensor’s Temptation of Saint Anthony releases a torrent of psychological pressures and historical materials (fig. 1). Now, as then, the giant mural drawing challenges viewers with its disruptions of legibility, goading us to seek coherence amid the seemingly chaotic mix. Divergent scales and spaces collide; wildly varied stylistic techniques compete to lure the viewer. Ensor brings together dissonant themes and motifs: the comic and the demonic, sorrow and horror, the carnivalesque and carnage.\n\nThe fifty-one sheets that Ensor joined to make The Temptation cohered in part as the artist’s vehement riposte to Georges Seurat’s success with A Sunday on La Grande Jatte—1884, shown in 1887 at the annual exhibition of Les XX (Les Vingt; 1883–93), the Brussels artists’ collective of which Ensor was part. As one of the leaders of the group, Ensor felt blindsided by the Seurat sweep; just at the cusp of his own success, he was abruptly eclipsed. The Temptation forms a vigorous counteroffensive against pointillism and its seamless accord of individual microdots in a composite whole. Ensor’s individual sheets blend and meld, but they also emphatically show their seams, and the spectacle of humanity they present is not Seurat’s static frieze of utopian harmony but an expressive cacophony of aggression, possibility, and grief.\n\nExplicit evidence indicates that an 1874 text by Gustave Flaubert, The Temptation of Saint Anthony, partly inspired Ensor’s drawing. Flaubert’s text is a dialogue and a journey, imagining Saint Anthony’s discussions and temptations through time and space with characters ranging from the Buddha to the Queen of Sheba. In the last scene Saint Anthony, lying on the ground, experiences an epiphany about the unity and continuity of all matter, as “day is dawning, . . . golden clouds” unfurl across the sky, and “the face of Jesus Christ” appears, radiant, “inside the very disc of the sun.”\n\nThe vision of the radiant face of Christ in dawning golden skies indeed evokes Ensor’s drawing and has been connected to it. But there are striking, and significant, differences from Flaubert’s upbeat ending. Ensor’s corpulent saint—imagined as a kind of Buddha meets Friar Tuck—kneels, prays, and weeps below the impassive but tearful face of Christ, whose hair and elaborate headdress extend beyond the solar disc. Flaubert’s evocation of a face as generalized radiance is here particularized, less resplendent, and still set in gloom: rather than dissipate to reveal Christ, dark clouds surround him. Most importantly, while Flaubert’s Saint Anthony gains comfort from the presence of Christ and endures, Ensor’s mourns his ordeals. Christ above cries with him, intensifying his lamentation.\n\nEnsor modeled his head of a tormented Christ on a painting by the early Flemish master Albert Bouts (fig. 2). This was an act of cultural reclamation: like many of his avant-garde contemporaries, Ensor used sources from the Flemish past as building blocks for a new, modern Belgian tradition. But sometime before he completed his large-scale drawing, Ensor replaced the crown of thorns with a tall, red-feathered army helmet. By doing so, he shifted his sights from cultural reclamation to political provocation, as he now drew attention to a problem of vital significance in Belgium during the very decade of the drawing’s evolution: the role and function of the country’s army. This article identifies specific forms, figures, and themes in The Temptation that show Ensor’s engagement with two central issues in Belgium in 1877–87: the crisis of the army at home; and expansionism in Africa.\n\nMy study of Ensor’s Temptation began and unfolded from a two-step process: observing motifs and figures in front of the actual drawing, remarkably restored by Kimberly J. Nichols of the Art Institute of Chicago, and returning to discrete areas with the magic of the zoom function and other tools of the online research platform. The zoom function accords extremely well with Ensor’s wildly varied scale and spaces, and is especially useful for close looking at areas with active, tiny figures; I ask readers to use it as they read, just as I did as I wrote. Clues, patterns, and visual shorthand fill even small sections of the drawing with larger historical meaning and resonance; the zoom function reveals the cultural logic animating some of the visual scramble. It also facilitates an uncanny meeting of optics across time: this new technology allows us to partially recreate the perceptual habits Ensor cultivated by looking at items under the microscope, which he did with his close friend the mycologist Mariette Rousseau.\n\nThe most arresting element of Ensor’s drawing is the floating head of Christ, centered above Saint Anthony, in sheets 2D/E, 2F/G, and 3D–F (fig. 3). As mentioned previously, Ensor replaced the spiky crown of thorns with the tall, red-feathered army helmet known as the shako. A V-shaped site for a mount on the top of the hat holds the feather, plumes splayed, suggesting a ludicrous theatricality. Curiously missing from the military helmet are the brass or metal plaques that typically identify the unit, regiment, or company. Ensor left this space above the brim empty, and he also omitted the icon seen on army headgear of this type since the birth of the nation in 1830: the rampant lion, the symbol of Belgium (fig. 4). The placement of Ensor’s “Man of Sorrows” is similarly strange. Usually, the heavenly canopy hosts Christ as king, in majesty, or, as Ensor’s contemporary Ary Scheffer presented him, as Christus Consolator (fig. 5). But Ensor instead depicts an injured, bleeding, and teary Christ, implying that suffering is ascendant and eternal.\n\nWhy the tall red-feathered shako? And why at this moment? It is a very particular type of army helmet in a very particular context, and Ensor’s choices are neither casual nor incidental. Made during a period of divisive national controversy about the army in Belgium, and completed the same year the crisis ended in defeat for the reformers, The Temptation shows how debates and conflicts over the reorganization of the military infiltrated Ensor’s social circles and creative consciousness. By planting a military helmet on Christ’s head, Ensor alighted on a conspicuous symbol of the army’s sorry state. In a vexed condition since independence, the Belgian army had been disabled from the outset by the requirement of neutrality. By the 1870s, the dilemmas facing this neutral army prompted a campaign for reform that dominated public discussion in 1886–87 just as much as the labor uprisings and social unrest that have received the bulk of scholarly attention.\n\nAfter an improbable victory against the Dutch army by civilian militias in 1830, the new nation of Belgium was crafted by the Great Powers, who set its borders, chose its ruler, and imposed a state of neutrality on the young country, relegating it to perpetual dependence on outsiders for its territorial integrity. King Leopold I, a distinguished soldier and decorated war hero who fought against Napoleon, consolidated the new army along these terms, which were so restrictive that even simulated battles and training maneuvers had to be observed by international monitors. This neutral army was defined by four features, unique in Europe, that persisted throughout the period Ensor made The Temptation: an officer corps dedicated to defensive strategy, a non-conscription rank and file, a civic guard of “Sunday soldiers,” and a limited constitutional monarch deemed commander-in-chief but unable to command (he was beholden to Parliament for military funding and organization). Service in the army was, until 1909, nonobligatory and it worked by the remplacement (substitution or preemption) system, which meant that only the very poor had no option but to enlist.\n\nLeopold’s reign also saw the systematization of uniforms. The tall shako, which adapted the type worn by Belgian dragoons, hussars, and artillery at Waterloo, was used through 1862 (fig. 6); shako plaques, buttons, epaulettes, braiding, cords, and colors were stipulated and standardized for each grade and rank. The red shako with white, red, or black flamme, or feather, was assigned after 1830 to officers in the chasseurs à cheval or light cavalry (fig. 7); the shapska for the lancers (fig. 8); and the bearskin for the grenadiers (fig. 9). Feathers, whether ostrich, rooster, or vulture, were draped or planted upright and called the panache. The erect feather mount was the sign of the highest commanding officer; the rest cascaded (fig. 10).\n\nUnder Leopold I, the army secured an honorable position in the new nation and won praise across Europe. But a number of changes after 1865, during the reign of his son, King Leopold II, made the army the center of controversy. The crisis culminated in 1887, when Ensor depicted his tearful Christ in a shako. In the years following the Franco-Prussian War, fearful of German military prowess, Belgian campaigners called on Parliament for wide-ranging changes. A brief look at the key elements of the platform and their presentation in the press suggests the distinctive and historically specific associations of Ensor’s Christ. They reveal the pressure points of a Belgian national culture beset in 1877–87 by dilemmas of militancy, masculinity, sacrifice, and injustice, which rippled through Ensor's social circles and inner world as well. These derived from the deep structural problems of the anomalous Belgian army: an elite, well-trained officer corps languishing without a mission and subject to ridicule, a civic guard of “operetta soldiers” who dabbled in war as musical theater, and “an army of the poor” composed of uneducated and mistreated conscripts.\n\nProfessors of a modernized military curriculum included Ensor’s surrogate father, Ernest Rousseau, who taught applied physics at the École Militaire, and Lieutenant General Gérard Leman, whom Ensor met at the Rousseaus’ home, and who added new engineering sciences, cartography, and advanced mathematics to the curriculum. But once the officers graduated, morale quickly deteriorated; they faced low pay, slow promotion, threadbare uniforms, and terrible barracks conditions. Officers lived apart from the troops and frequented hotels and restaurants. They passed off some of their duties of discipline and drilling to the sous-offs, or junior officers. Army reformers and other contemporary critics emphasized that this system bred an unstable mix of apathy and contempt: they noted the tendencies to “tyranny,” harsh punishment, and even excess cruelty to the recruits, powerless and easy targets.\n\nThe officers did, however, dedicate inordinate amounts of time and effort to cultivating their role as performers in an army “made to go on parade”—a paradox at the heart of the neutral army in Ensor’s world. Belgian public life frequently featured the military’s marching bands and processions; numerous festive, civic, religious, and national occasions drew crowds to the flourish of visual and musical fanfares of the regiments. The drum major leader of the bands usually sported a tall upright feather on a bearskin or grenadier hat much like that on the shako of Ensor’s Christ. By the 1880s a venerable tradition of army musical skill thrived in Belgium (fig. 11). Whereas before independence the drums and trumpets advanced and roused troops to action on the battlefield, in Ensor’s world they occupied pride of place in a battle of the bands (fig. 12 and fig. 13).\n\nArtists and army reformers alike lampooned the overattention to preening and appearances, raising concerns about a more serious problem: the decline of martial spirit and the advent of a so-called effeminate military. Ensor’s friend and mentor artist Félicien Rops made a caricature in 1856 of two prancing officers called The Invasion of the Belgian Army by Crinoline (fig. 14). The high waist and ample skirt of this feminizing fashion plate did derive from some features of the officers’ uniforms, which continued into the 1900s to consist of an overcoat “tightened at the waist by a belt,” thus “giving the impression of being rather delicate” (fig. 15). Another print by Ensor’s Ostend teacher, Dubar, from the series Armée belge, shows students at the École Militaire in the tight, high-waisted, short-skirted uniforms worn by officer cadets, with one lounging, with delicate waist, feet, and hands like a woman’s (fig. 16). These representations had corrosive effects on the army’s reputation and morale. The diaries of Captain Charles Lemaire, a talented but disillusioned graduate of the École Militaire, record the army’s state of “moral torpor” and the public’s low esteem for both the institution and its officers, derided as “old women, saber-rattlers, coffee-house heroes, and leathernecks.”\n\nMoreover, decorative and dishonored officers competed in public life with a rival organization that spurred Ensor’s satirical imagination: the civic guard. These local citizens’ militias, descended from medieval associations, became in the new Belgium weekly clubs for target practice and socializing. They were composed of those sufficiently well-off to buy their own uniforms and rifles; they elected their own leaders from the community (fig. 17). Military reformers derided the guards as untrained hobbyists who were better equipped than the army itself. Ensor and others found them ridiculous. Cartoons and caricatures of the period show the typical civil guard leader as a full-bellied poor shot who landed in the pub buying beer for all at the end of the exercises (fig. 18). Ensor’s large colored drawing The Strike (The Slaughter of the Ostend Fisherman [August 1887]) (fig. 19) evokes this type exactly: as a violent battle rages with army grenadiers and lancers attacking civilians in the center of the composition, a group of civic guardsmen stands around fatuously on the right. A dog on a leash; a commander at attention shown in profile; and a woman cut off at the far corner recall the corner group with the leashed monkey in Seurat’s Grande Jatte. Here Ensor reverses the fashionable Parisian woman’s lavish bustle and turns it into the swollen belly of the officer in profile, whose flamboyant helmet and corpulence are the telltale signs of a dress-up soldier with deep pockets.\n\nAlready, however, popular uprisings in 1886 had forced the drafting of a Parliamentary bill for military reform in 1887, with key provisions including universal obligatory service and expanding army funding. Despite intense lobbying by King Leopold himself, the bill was narrowly defeated. This prompted further mockery of the already embattled military brass. One cartoon showed the aging General Vandersmissen charging the halls of Parliament on his horse, sword and banner flashing. Parliamentarians at the ramparts are seen drenching him with water and throwing the book of procedures and minutes at him; one is about to smash down a violin near him as well. Like Ensor’s Christ, the general wears the shako with the commander’s upright feather (fig. 20).\n\nThe head of a tearful and wounded Christ in a feathered shako thus provided a dramatic visual icon for the ordeals of the Belgian army and the debacle of military reform in 1886–87. When Ensor switched Christ’s crown of thorns to a helmet, he relocated the suffering of the Man of Sorrows from a generalized Flemish past to a very particular divisive present. This shakoed Christ is laden with specific cultural meanings and tribulations. The color, shape, and upright feather connote the highest officer in a period before the army’s decline; the missing plaque and absent rampant lion evoke the plight of the officer without a mission. The failed attempt to revitalize the army consigned the officer of 1887 to a stock figure in a military masquerade; the helmet as a prop or empty shell signaled the condition of undervalued professionals reduced to ceremonial functions, frustrated by neutrality, and obliged to compete with a risible civic guard.\n\nEnsor’s shakoed Christ also alludes to the distinctive predicament of the “army of the poor” in 1880s Belgium. The 1887 defeat of the reform bill prevented the nation from redressing the flagrant injustice of the “blood tax” of the remplacement system. As an infantry of “indigents,” recruits were despised and rejected by locals as “pariahs” and mistreated by brutalizing superiors. The effect of Christ’s crown of thorns—cutting his skin—remains visible in The Temptation. According to the New Testament, the injurious crown mocked and tormented Christ, the king humiliated, as captive. In the work of another artist Ensor admired, Hieronymus Bosch, a soldier places the crown of thorns on Christ’s head (fig. 21). In Ensor’s Temptation, Christ is not mocked by a soldier, Christ is mocked as a soldier. The red shako is the modern crown of thorns.\n\nChrist’s sorry state is echoed in miniature in a spectacle of his fellow soldiers. Just below and to the left of Christ’s head, Ensor depicted clusters of tiny soldiers scrambling for position (fig. 22; sheets 3F, 3G, 4F, and 4G). They jostle in turreted towers shown partly crumbling. Two sets of figures aim their weapons from on high while a third group peers out from a covered overlook. Seven cartoonish soldiers appear on the first elevation, and Ensor has taken care to mark the signature parts of their military headgear: shakos with pompons for the infantrymen, and upright feathers on the tall shako reserved for the officer (fig. 23). Turning earnestly and clumsily in different directions and bearing silly smiles, the men point and shoot; Ensor sketched in the zigzag shapes of their long rifles, with bayonets attached (fig. 24). Across the way, in the second turret, three more soldiers ready their arms, with one staggering to hoist the extreme length of his bladed rifle (fig. 25).\n\nHere Ensor quite literally brought out the big guns: he drew two different types of cannons (fig. 26). The first, tipping over its fitted base, is archaic, lit at the breech by the beak of a strange erect bird. A much heavier and more modern cannon operates just above. Visible in Ensor’s careful rendering is an elaborate mount with extending platform and adjustable gear wheel that sets the cannon to target from its high elevation. Ensor depicted the formidable iron cone in the process of firing, indicated visually as a shaft of light. A pair of overturning tea mugs, liquid spilling, suggests the path of the blast, but no cannonball appears and no terminus emerges. A plume of blue smoke trails upward as the cannon fires, melding at the top with the black cloud that flows from Christ’s giant feather. The miniature cannon master sports his own large shako with another of Ensor’s precisely drawn flammes and mounts; his facial features, in profile, bear a striking resemblance to Leman’s, but the officer is naked. Ensor rendered him as ludicrous and gross. Although the path of the cannonball is nowhere to be seen, the officer conspicuously discharges a more phallic than fecal pellet from his backside. Ensor positioned the large turd carefully, just about to drop on to the tip of the bayonet steadied earnestly by one of the soldiers on the turret (fig. 27).\n\nA second set of military men also appears in this section of the drawing. Below the fragmented towers and their dubious defenders, the sea roils, and ships of varied types ply the waves (fig. 28). By the shore (sheets 4F and 4G), Ensor drew groups of military marching bands on parade; clustered near the largest ship and port, they could be convened for a musical send-off overseas. High hats and drums are detectable in the swarm of tiny figures, and a comical drum major in an aqua tunic hoists a speared fish on the edge of his baton (fig. 29). He looks to his right where another drummer in blue stands in front of an officer with shako and plume holding the company standard, as well as yet another band marching in formation, this one with the triangular banner typical of a civil guard (fig. 30). Clarinet players are led by a smiling, naked bass drummer who wears his instrument across his chest. These stripped-down army music men evoke Ensor’s later comment that when he saw formal military band processions he imagined the soldiers “in their shirttails” (fig. 31).\n\nMarching bands in states of undress, a platoon of buffoons led by a defecating bombardier—these motifs are laced with Ensor’s particular brand of satirical and scatological humor. But the choice of subjects also reflects and expresses broader patterns of the crisis of the army in 1880s Belgium and its culmination in the debates around national army reform in 1886–87. The scene of bumbling defenders shooting from the towers is set in the central and distinguishing space of the Belgian neutral army: the fort system. Decades of criticism and calls for military reform had yielded only grudging appropriations for fortresses, the only essential for the country’s defensive army guaranteed by the Great Powers (fig. 32). Concentrated in and around Antwerp, the new forts were only partly completed by 1885, and many of the old ones remained dilapidated. When the 1886 campaign to end remplacement in favor of universal conscription failed, “palliative” measures came again in the form of fortress building, this time near Liège and Namur, underway in 1887. Ensor’s image offers visual testimony for the common charge of army critics of the period that “the Belgian Parliament agreed to provide the bricks required for national defense, but it has resolutely declined to furnish the men.” Leman was himself part of the military engineering establishment responsible for fort construction and improvements.\n\nThe equipment handled by Ensor’s army men reveals one of the underfunded Belgian military’s widely publicized problems: the inadequacy of materiel. The very long rifles with extender edge bayonets visible in the drawing are of the type still used in 1887 and derided by contemporaries as antiquated and cumbersome compared to the sleeker and more efficient Mausers used by other European armies. Furthermore, the concentration on siege defense and artilleries had led to an oversupply of certain weapons, especially cannons. Ensor’s tower battle juxtaposes two cannons, as if drawn from the racks of the overcrowded army storerooms: an archaic one with slender funnel, and a modern one, heavier and architecturally structured with platform, levers, and gears. But, as General Émile Wanty suggested, the newer one is of a type that was already obsolete: in 1887, seventeen years had passed since the Prussians had unleashed the astonishing power of the Krupp cannon and irrevocably changed modern warfare (fig. 33). The inadequacy of forts, manpower, and weaponry evoked in Ensor’s drawing form part of a broader visual iconography of military ridicule. In the same year of the army controversy, for example, a Le rasoir cartoon shows men “defending” Belgian forts as card-playing dolts commanded by an effeminate corporal (fig. 34). A shakoed watch guard with long bayoneted rifle and scarecrow puppet warriors staked on flimsy ramparts complete this popular counterpart to Ensor’s harebrained miniature soldiers in The Temptation.\n\nWhile Ensor’s fort troops shoot to nowhere and marching bands swarm the shore, women warriors unleash lethal cruelty. Below the fort and the drum major in the aqua tunic are scenes of what Ensor called “horrible tortures [by] young and beautiful women” who pitilessly “bludgeon, beat, and burn” (sheet 5F and folio 5G/H). The contrast with the playful and vulgar uniformed fighting forces is extreme. Ensor depicted one woman smiling as she concentrates on slicing through the skin of her victim; red colored pencil indicates the blood flowing from the man’s throat (fig. 35). Adjacent to this, a blond woman is intent on yanking off, in one fell swoop, a man’s entire peeled skin cover (folio 5G/H).\n\nThese ghastly scenes oppress and torment Saint Anthony, as Ensor himself described. But they also operate in another register, representing spatially the dramatic divergence between the state of military manhood and female powers. Ample evidence exists, both visual and textual, that Ensor had a troubled relationship with women and may have suffered from sexual anxieties. But the particular form of Ensor’s personal crisis converged with a historically specific crisis of militancy and masculinity in 1880s Belgium. Dishonored, as Captain Charles Lemaire lamented, as “old women and saber rattlers,” and cast in 1886 in the popular press as useless and “neutered,” the Belgian army concentrated a complex of quandaries. Ensor’s Temptation draws out a number of these shared dilemmas in his depiction of military figures and militant women.\n\nThe tribulations of the military men in The Temptation are deepened by the presence in Ensor’s drawing of another site of contemporary dishonor for the Belgian army of the 1880s. The suffering, shakoed Christ floats over a sequence of sheets (6A and 6B/C) that may allude to the late-nineteenth-century debate over the alleged misconduct of Belgian troops at the decisive battles of Quatre Bras and Waterloo. In the corner of the section, Napoleon in his uniform and bicorne, marks a plan, pen in hand. His papers rest on the naked backside of an otherwise unseen person (fig. 36). Nearby are monsters and a figure wearing a nose ring and striped stockings; he carries part of a spear and moves forward. His arm is severed, with a dial or clock showing at the stump. Next is a row of uniformed soldiers lined up with their rifles drawn in the “ready, aim, fire” position. The soldier closest to the viewers presents an upturned cap and the face and legs of a chicken (fig. 37).\n\nThe backside as tabletop and resting surface recalls the man on all fours on the left of Bosch’s Temptation of Saint Anthony triptych (fig. 38), and the striped stockings of the warrior resemble the Spanish mercenaries’ hosiery in The Massacre of the Innocents by another of Ensor’s favorite Flemish artists, Peter Breugel I. But the inclusion of Napoleon and the chicken soldiers expresses themes and motifs of history, memory, and the military particular to Ensor’s world. The artist shared with many in Belgium a fascination with and ambivalence toward Napoleon. Despite onerous conscription and taxes during the occupation of the Low Countries, the French ruler was nonetheless admired for reviving the prosperity of Antwerp and reopening the port; the Bonaparte Dock still formed a hub of the expanding city harbor in the 1880s. The physical fabric of Ensor’s native Ostend centered on the Napoleonic fortifications, which began to be dismantled as he was growing up.\n\nEnsor, like many artists of his time, had a broad interest in the leader and his legacies. But The Temptation relates specifically to an allegation circulated in the European press and political culture: that Belgian troops had run away at the Battles of Quatre Bras and Waterloo. The controversy began with the publications of military historian Captain William Siborne in 1844, was enflamed by a parliamentary speech given by Lord Liverpool rejecting what he called the “cowardly Belgians” as possible allies in the Crimean War, and found its way into William Makepeace Thackeray’s Vanity Fair (1848) and Baedecker tour guides (1900). Despite decades of refutation and indisputable evidence to the contrary, Belgian soldiers were still cast as “poltroons” or chickens at the front lines of 1815. Thus national military crisis and international military denigration were intertwined in the 1880s. It is no wonder that Ensor’s shakoed Christ sheds tears with Saint Anthony.\n\nA few years after making the drawing, Ensor acted out some of the antics of his miniature army in The Temptation. In 1890 he was photographed with his friends, all in costume; the artist wears the garb of a military grenadier in command of a Pyramid of Clowns (fig. 39). During the Napoleonic era, the grenadiers composed the fiercest front ranks who led the charge in battle; their size and fury were known to inspire terror in the enemy. Like the shako in the drawing, Ensor’s bearskin grenadier’s hat signals both comic theatricality and the former glory of an earlier fighting army.\n\nThe right side of The Temptation displays a columned classical temple (fig. 40; folio 3H/I). In the center stands a tall African figure holding a spear and shield and wearing a high-feathered conical headdress, a robe below a bared chest, and bright red shoes. Zooming in reveals orange-red pencil streaks on the figure’s forehead and cheeks. This African—or more particularly Congolese—presence in The Temptation suggests some specifically imperial contexts and associations that took shape in Belgium during the first decade of exploration and foundation of the Congo Free State (1878–88). The Congo emerged not only as a site of territorial expansion for Belgium, but as a space for the reclamation of military honor. Undervalued at home, officers found opportunities for initiative and daring overseas. Ensor’s drawing demonstrates a visual imagination marked by the traces of this distant new world flowing back to Belgium.\n\nOne of the earliest and most enthusiastic supporters of the new Congo state was A.-J. Wauters, a progressive art critic and foundational scholar of Flemish art history who wrote early studies of Jan van Eyck and Hans Memling, celebrated Bruegel and Peter Paul Rubens, and provided the first synthetic view of their art for a new Belgium in his 1883 book, The Flemish School of Painting. Wauters, who was appointed a professor at the Brussels Académie des Beaux-Arts in 1887, is an important touchtone of Ensor studies, as he reviewed the exhibitions of Les XX in the press and was one of the earliest consistent supporters of the artist. In his letters Ensor places Wauters in his pantheon of writers who bolstered his early career when few were noticing or rising to defend him. At the very moment that Wauters was taking note of Ensor’s talent and defining a canon for Flemish primitives, he was also widely publicizing King Leopold II’s expansion in Africa. Beginning in 1878, Wauters published numerous books on Africa and the Congo, and from 1884 he edited the two premier magazines of the imperial period: Le mouvement géographique and Le Congo illustré.\n\nMotifs of the Congo appear in numerous ways in The Temptation. The four yellow stars near the African figure (three to his right, and one just at his shoulder) allude to the flag of the Congo Free State—a yellow or gold star on a blue ground—made official in 1885. The proliferation of books, images, magazines, photographs, and exhibitions about the Congo in Belgium seized on the new symbol. It can be seen in the yellow star stamped on the fold-out map of Central Africa in Wauters’s 1885 Mouvement géographique (fig. 41), which claimed indelibly for Belgium (whose own map appears, to scale, at upper left) what Wauters referred to as “the last great white space” on the so-called dark continent. Maps like these formed murals decorating the Antwerp Bourse in 1885, while the Congo Free State flag was prominently featured at the Antwerp World’s Fair that same year, and in the event’s press coverage. Ensor’s framing of his African figure with the four yellow stars is thus provocative and resonant.\n\nDepicting the figure with spear and shield evokes another set of references available in 1880s Belgium. Objects from the Congo began trickling into Belgium, brought by returning officers and explorers, at an accelerating pace starting in 1885. The artifacts assembled for the Antwerp World’s Fair were transferred to the Royal Belgian Institute of Natural Sciences in Brussels in 1885. Native weapons—spears, hatchets, arrows, shields, knives, swords, and clubs—particularly fascinated the Belgian public. Widely read books by Georg August Schweinfuth (1874) and Henry Morton Stanley (1878; 1885) included discussions and plates illustrating the arms of groups such as the “Niam-Niam,” the “Vouanyamouési,” and the “Ougannda” (fig. 42). The simple conical projection seen in the Stanley engraving of the “Manyémas shield” is echoed in the shape that Ensor penciled in to give rudimentary depth to the shield of the African man in The Temptation. Ensor’s contemporary and fellow Les XX member, the sculptor Jef Lambeaux, made a drawing in 1886 imagining Congo warriors with lances aloft entitled Combat singulier (Man-to-Man Combat). This drawing was published as an illustration in the two-volume book La vie en Afrique (Life in Africa) by Lieutenant Jérôme Becker, an early Belgian officer in Central Africa (fig. 43).\n\nCollecting and showcasing native weapons from the Congo had a very different meaning for 1880s Belgium than for other European imperial powers: it attested to the strength of an army that could not wage war at home. Ensor had often visited the Institute of Natural Science in Brussels to study shells, fossils, and minerals in the company of Ernest Rousseau junior and Mariette Rousseau. Ernest Rousseau senior’s teaching position at the École Militaire, and the presence of Leman at the Rousseaus’ salons, which Ensor also attended, would have placed the artist at the center of the military world, for which the Congo Free State offered the best hope for frustrated young officers.\n\nIn an 1898 letter, Ensor recounts an early source for his interest in masks. He recalls his grandparents’ Ostend shop, a “confused mass” of masks and curios that included “savage native weapons.” Patricia Berman has discovered that the shop offered West African artifacts for sale, and these likely inspired the evocative and identifiable Congolese masks that Ensor depicted among the crowd in Christ’s Entry into Brussels in 1889 (fig. 44). In his memories of the shop, Ensor may also have conflated these earlier objects with Congolese materials such as weapons, ivory tusks, latex, and palm oil that flowed into Belgium in the 1880s.\n\nThe face, clothes, and tall hat of the African figure also summon up associations to the Congo. The orange-red streaks on the forehead and along the cheekbones (fig. 45) suggest that Ensor may have absorbed the new fascination with scarification in 1880s Belgium (fig. 46 and fig. 47). Similarly, the figure’s robe, with its push-up garment and arm bangles, recalls features of the most well-known plate from the early explorer literature circulating in Belgium: King Munza in Full Dress in Schweinfurth’s The Heart of Africa (fig. 48). Additionally, the red shoes may respond to accounts in travel literature that natives were particularly enthralled by the color. Wauters’s imaginary 1881 account of meeting Chief “Baba Panza” recounts how a gift of red gloves secured land and the title of chief for the European visitor. And at the Antwerp World’s Fair of 1885 the Congolese chief, Masala, was given a red silk umbrella, among other gifts.\n\nThe flamboyant hat of Ensor’s standing figure bears some affinity to the high conical headdresses from the Congo depicted in 1880s Belgium, from King Munza’s stack and drape to Coquilhat’s Mata-Buiké’s elevated nose cone (fig. 48 and fig. 49). But it also corresponds visually to the tall red-feathered shako on the head of Ensor’s Christ (fig. 50 and fig. 51). The African hat, with its clearly rendered mount as feather perch and arcing red plumes on either side, echoes the similar shapes and splay on Christ’s hat. Ensor thus drew attention to the military and imperial contexts of the drawing, and the connections between them. Both hats were outdated; the African’s is a miter and of a type that had been worn by European army grenadiers through the end of the eighteenth century (fig. 52). Such antiquated parts of military uniforms were routinely used by explorers as items of trade in the Congo; Stanley and King Leopold discussed a plan to market army “hand-me-downs” (vieux habits) in the new Free State. Congolese people brought to the 1885 Antwerp World’s Fair were also dressed in a hodgepodge of outmoded uniforms. The appearance of an African figure with a feathered miter thus gave Ensor’s drawing new meaning and resonance, uncannily depicting living people cajoled into accepting the “high hats” of armies of the past in exchange for loyalty to new masters in the present.\n\nLike grace notes in a musical score, a final field of imperial meanings reverberates in The Temptation. A section at the upper left, on the same plane as the standing African figure and Christ’s floating head, and diagonally aligned with Anthony’s head, shows four motifs of technology and transport (fig. 53; folio 2B/C and sheets 3A, 3B, and 3C). A miniature train moves through the sky, its locomotive puffing as it pulls open carriages loaded with passengers. Below it appears an aerial trio: a hot-air balloon being tethered by small figures; a steamboat with two stovepipe funnels; and a wide-eyed elephant bearing two mounted riders (fig. 54). Ensor presented the elephant’s longer tusk as a spear, with a creature stabbed on the end of it. The balloon, steamer, and elephant are propelled upward by an explosion issued not by a cannon but a furnace (fig. 55) very much like the ones that cooked coke for fuel in the Belgian coalfields of Charleroi and Hainaut since 1850 (fig. 56). There is a cultural logic to this apparent visual scramble that has not previously been noted: all these motifs allude to the technologies, treasures, and ordeals of Belgium’s overseas expansion.\n\nWhile Ensor’s “little engine that could” may recall a similar motif in Honoré Daumier’s prints, the evocative form has references closer to home in Belgium. The railway formed the centerpiece of Belgium’s economic production from the 1830s and continued to do so during its Second Industrial Revolution in the 1880s. The railroad transformed all the spaces and places of Ensor’s physical environment in his formative years, especially in Ostend and Brussels, and was celebrated with festivals and pageants.\n\nBut trains floating across the skies had other implications. Ensor composed his drawing after two decades of Belgian investment in and exporting of its vaunted railroad system across the globe to countries as diverse as Persia (now Iran), Egypt, Brazil, China, Peru, and Russia. Global railway expansionism reached the heart of Les XX itself in 1887. At a time when Ensor was arguing about his exhibits with one leader of the group, Octave Maus, the other, Edmond Picard, volunteered for a travel and diplomatic mission to Morocco in December 1887, with the goal of soliciting investments in railway technology from the sultan. Ensor’s colleague and fellow Les XX member Théo van Rhysselberghe accompanied Picard on the three-month trip, which yielded an 1888 illustrated book entitled El Moghreb al Aksa: Une mission belge au Maroc (The Farthest West: A Belgian Mission in Morocco).\n\nPicard’s travels and Ensor’s Temptation coincided with the ratification of the planned project for a Congo railroad, the cornerstone of Leopold II’s African venture. In February 1887 Parliament authorized government backing of 150,000,000 francs’ worth of loans to float the Sociéte Anonyme du Chemin de Fer du Haut-Congo (Upper Congo Railway Company). Work on the railway began only in 1890 and quickly encountered a reality far different from the optimistic predictions of the project plans. Nonetheless, during the period Ensor created The Temptation, Belgium witnessed an efflorescence of images projecting the landing of its trains in faraway Africa (fig. 57, fig. 58, and fig. 59). Below the railroad Ensor showed a melee of vehicles: a capsizing hot-air balloon collides with a steamer as an elephant runs toward them (fig. 60). Zooming in we can see multiple figures actively engage with all three, variously pulling, climbing, clambering, and hoisting. Here Ensor traced a startling visual archeology of empire and its inevitable discontents.The ivory-bearing elephant below the railroad invites further imperial associations. By 1887, when Ensor joined Henry van de Velde’s exhibition of L’art indépendant in Antwerp, the word “ivory” rang in the air as elephant tusks were disgorged from cargo ships to sheds at the bustling port. Stanley’s early books of 1879 publicized his astonishment at finding ivory tusks as “abundant as fuel” in Africa and discovering an entire temple composed of tusks along the Aruwimi River. Imperial books and images circulating in Belgium in the 1880s, including those by Wauters, Jérôme Becker, M.-G. Alexis, and Camille Coquilhat, echoed Stanley’s fascination with the idea of a limitless supply of the material (fig. 61).\n\nPrevious Ensor scholars have described the elephant riders as mahouts and identified the animal as an Indian elephant, largely based on the high mounted seat. But the rifle-shooting figure on the elephant, the prominent tusks, the pole-up flag and banner, and a vaulting side figure challenge this interpretation: Africa, indeed, may be hinted at here as well (fig. 62). In the first decade of exploration and foundation of a state in the Congo, Asian and African elephants were discussed together as part of fantastical plans for the overseas enterprise. Wauters in particular published pamphlets, books, and articles from 1880 to 1886 in which he proposed importing Asian elephants to Africa and using them there as horses, hunters, and carriers; Asian handlers could also be brought to tame them. Wauters envisioned this as a little colony within a colony and the animals as loyal protectors of their European masters. In an 1880 text he projected an image of compliant giant elephants transporting small steamer ships on their backs, the “precursors” of the civilizing forces of the tram and railway.\n\nEnsor produced two other elephant works that deepen the Congo allusions in The Temptation: The Capture of a Strange Town (fig. 63) and The Elephant’s Rage (fig. 64). Comments on the latter colored print describe it as “the elephant’s joke,” but the title and the image itself express the elephant’s wrath as it is attacked. A battle commander on the far right carries a banner reminiscent of the Congolese flag. The warriors here are aided by a small ambulatory cannon being ignited on the right, another signature weapon of Belgium’s scramble for Africa. In The Temptation the elephant in the sky in sheet 3B moves toward a paddle steamer quite unlike anything Ensor could have seen in the harbors of Ostend or Antwerp. But it corresponds very closely to the paddle steamers that plied the mighty Congo River, illustrated abundantly in 1880s Belgium. Indeed, Stanley’s own, widely publicized vessel, called the En Avant, was a half-circle side-wheeler much like the one Ensor so carefully rendered (fig. 65 and fig. 66).\n\nIn sheets 3B and 3C (fig. 60), activity near the steamer suggests another imperial element in Ensor’s mix. Below the tub a figure pulls on what initially looks like two cords under the steamer; on closer inspection, part of a rope line is legible, indicating he is trying to board (fig. 67). The figure’s feathers and ankle bands suggest allusions to a Native American. This confluence recalls how the dramatic arrival of Western steamships in Africa provoked terror and flight among local peoples, or aggression and skirmishes with the Europeans. Battles between Western ships and the Bangalas and other tribes appeared in Stanley’s 1885 Congo books, excerpted by Wauters, and in Coquilhat’s 1888 Upper Congo volume, among others.\n\nIn sheets 3B and 3C, the combination of the steamer with a descending hot-air balloon amplifies the imperial resonances in the cluster of transport. As others have noted, hot-air balloons strongly appealed to Ensor, but they also had specific military and imperial meanings in his world. General Emile Wanty, in a section of his book tracing the appeal of the Congo to young officers languishing at home in the neutral army, described an epic dramatization at the Cirque Royale de Bruxelles in 1892. As Wanty reported it, crowds sat breathless and “flabbergasted” in the vast twenty-sided hall as an actor playing Stanley landed a hot-air balloon in the midst of a Congolese native village under attack by Arab slavers. This was followed by scenes of combat, drawing up a peace treaty, saluting the flag, and—for the grand finale—an “apotheosis for Civilization.” Theatrical simulations such as these, Wanty noted, expressed and deepened public longing for heroism and daring. Ensor’s visions puncture this bravura, upend technological hubris, and spill over from carnival to carnage. But the pile-up in the skies of The Temptation—where clowns appear tethering a careening balloon—converges uncannily with the circus spectacle (fig. 68). Whether or not Ensor might have seen this performance is less important than what the convergence tells us about collective fantasies in 1880s Belgium, when a fictitious state, owned by the king, was run from Brussels and manned by military officers who could not wage war at home.\n\nIn a penetrating commentary, writer Emile Verhaeren noted how the sprawling and teeming forms of Ensor’s Temptation joined, without mediation, the mythic and the specific, the metaphysical and the particulate, the most ancient and timeless and the most up-to-date and contemporary. My essay has emphasized the salience of two such “up-to-date and contemporary” contexts of 1880s Belgium, and the ways Ensor gave them visual form in 1887–88: the crisis of the army and the defeat of efforts to reform it; and Belgium’s expansion into Africa. Both the army and the empire had long-term effects on Ensor’s imagination and artistic output.\n\nAlthough Ensor did not present Christ as a military man before or after The Temptation, the military marching band dominating Christ’s Entry into Brussels in 1889 extends the drawing’s lampooning of the army. In the painting, a group of blowhards puff diligently on their horns to strike up the music (fig. 69). They are led by General Charles Pontus, minister of war, a staunch defender of the status quo, shown with a mustache, a feathered shako, and a pince-nez over empty eye sockets. Like the blind leading the blind, Pontus moves ever forward, “en avant,” his torso laden with medals, flamboyantly honorific. Indeed, Ensor depicted the general from the chest up, as not so much wearing medals but as a medal, the embodiment of an army confined to ornamental functions and parades.\n\nIn The Temptation, Ensor addressed the military by satirizing Leman, the professor and lieutenant general whom he knew from the Rousseau family salon. (As mentioned above, the ribald profile in the drawing of the cannon-igniting commander, who expels a giant turd, resembles Leman.) The artist’s Baths at Ostend also includes a recognizable portrait of Leman among the shoreline crowd shown scrutinizing the raised naked buttocks, amorous couples, and lewd behavior of those in the water (fig. 70). And Leman appears in an 1890 painting as Ensor’s debating partner. The artist faces off with the officer, who has lit a fuse to detonate a miniature toy cannon. Ensor, armed with an oversize palette and a giant brush, stops the charge by squeezing his forefinger into the cannon barrel (fig. 71).\n\nEnsor’s Temptation percolates with signs and motifs from the Congo. Traces of the Congo appear again in Christ’s Entry, with the Central African masks among the parading crowd. This mélange indicates how the first decade of Congo discovery and foundation infiltrated Ensor’s visual imagination while offering Belgium the possibility of distant military adventure and conquest. In the decades after 1890, profits from the Congo Free State transformed the economy and culture of Belgium, while revelations of violence against the natives there sparked controversy and national and international criticism.\n\nThe Congo Free State also had a long-term impact on Ensor personally. His native town became a hub of imperial modernization, transformed from a sleepy fishing village into an opulent center for international tourism. King Leopold II took Ostend as one of his pet projects, not only expanding his own mansion there but also cajoling city councilors to create parks, hotels, and modern conveniences. Less well known, but well documented, is that Ostend became a boomtown for Congo investors. The savvy king and two key financiers of the Congo wild rubber companies used their new revenue to buy up and develop beachfront properties in large parcels. These real estate ventures of the late 1890s flattened many of Ensor’s beloved dunescapes, which he lamented. The physical world of Ensor’s Ostend was thus permanently marked by the financial proceeds from the Congo. Ensor grew up as the vestiges of Napoleon’s empire, the Ostend fortifications, were dismantled. As he grew older, Ostend was further reconfigured by the monies accruing from Belgium’s African empire and its sovereign, King Leopold.\n\nIn addition, the critical reception of Les XX’s exhibitions became increasingly marked by language and imagery about the Congo after 1889, signs of a cultural imaginary filling up with Africa. In 1889, for example, a caricature of the Les XX exhibit in Le patriote illustré called L’art décadent à l’exposition des XX (Decadent Art at Les XX) showed an image, purportedly by “C. Monet,” where “a native from the Congo” experiences the “marvels of shaving with glycerin soap”: the African discovers his white skin underneath. A hostile review in La fédération artistique of the 1891 Les XX exhibition that featured Gauguin’s wood sculptures derided Gauguin as a “Congoiste” and a “Congolese sculptor tout court.” These works would “sell like hot cakes” “among the savages of Stanley Falls” the critic wrote. Finally, a broadside of 1892 reviewing Les XX mocked various aspects of the entries of Ensor, Jan Toorop, and Constantin Meunier, among others. In the middle of the sheet was a cartoon attributed facetiously to Les XX artist Georges Lemmen called Concert africain, showing Congolese figures playing the Braboucomie alluding to the Brabançonne, the national anthem of Belgium (fig. 72).\n\nAs Ensor’s life and career progressed, and his critical reception improved, the venom and rage of 1887–89 subsided. He tempered the sorrow and fury of The Temptation and Christ’s Entry, although his biting satire and blending of humor and aggression persisted. His work could still cause scandal: commentators derided The Baths at Ostend, for example, as lewd and crude. But King Leopold II, a frequent visitor to Ostend who maintained a grand chalet at the beach and helped transform the seaside town, admired Ensor and this work. In 1903, the king awarded the artist the title of Chevalier of the Order of King Leopold.\n\nLess marginalized and aggrieved than in the late 1880s, Ensor nonetheless continued to resist all authority. Describing his intense oppositional outlook three decades later, Ensor invoked the language of combat. Where earlier he had masqueraded as a costumed grenadier among clowns, he now assumed the grenadier’s role as artist-bombardier. “Cannoniers to your guns! Brace at your batteries! . . . Blast night and day. Light bursts out from the shock of bombs. . . . Let us salute art’s renewal, art’s freedom. . . . Art clears a path by means of cannon shots.”\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See for example, Jane Block, Les XX and Belgian Avant-Gardism, 1868–1894 (UMI Press, 1984), pp. 63–69; Anna Swinbourne, “Meeting James Ensor,” in James Ensor, ed. Anna Swinbourne, exh. cat. (Museum of Modern Art, New York, 2009), pp. 18–19.\n\nEnsor read Flaubert’s text and cited Alban Stoltz’s Life of the Saints as another source that spurred him. See Diane Lesko, James Ensor: The Creative Years (Princeton University Press, 1985), pp. 126–28; and Susan M. Canning, “The Devil’s Mirror: Private Fantasy and Public Vision,” in Between Street and Mirror: The Drawings of James Ensor, ed. Catherine De Zegher, exh. cat. (The Drawing Center, 2001), pp. 63–64.\n\nGustave Flaubert, The Temptation of Saint Anthony (Penguin, 1983), p. 232.\n\nDiane Lesko, James Ensor: The Creative Years (Princeton University Press, 1985), p. 127.\n\nHerwig Todts, “‘Make Way for the Old Ones! Respect Defunct Schools!’: Ensor and the Art-Historical Canon,” in James Ensor, ed. Anna Swinbourne, exh. cat. (Museum of Modern Art, New York, 2009), p. 126.\n\nThese included his friend Eugène Demolder, who worked on a literary adaptation of Breugel’s Massacre of the Innocents, as did Maurice Maeterlinck in 1886, as well as Émile Verhaeren, who wrote a book of poems, Les Flamandes (1883), adapting Rubens’s paintings to modern poetry. For more on the avant-garde’s Flemish revival and transformation, see Debora Silverman, “‘Modernité sans frontières’: Culture, Politics and the Boundaries of the Avant-Garde in King Leopold’s Belgium,” American Imago 68, 4 (Winter 2011), pp. 707–97, esp. pp. 732–36.\n\nMy thanks to Gloria Groom, David and Mary Winton Green Senior Curator, Department of Medieval to Modern European Painting and Sculpture at the Art Institute of Chicago, who pioneered this new form of art historical scholarship, as well as to those individuals who who applied and enriched it for the Ensor project: Nancy Ireson, Rothman Family Associate Curator, Department of Prints and Drawings, and lead curator on the Ensor exhibition; Kimberly Nichols, paper conservator, also in the Department of Prints and Drawings; Amy Parkolap, production coordinator, and Amy Peltz, editor, Department of Publishing. I am grateful to Donovan Jenkins and Maia Woolner for their expert assistance, Elizabeth Everton for her editorial acumen, and to David Alpaugh, Lucy Blackmar, Ruth Bloch, Jacqlyn Greenberg, Rachel Klein, Marion Lefebre, Robert Pynoos, Robert Westman, and Mary Yeager for their support, reading, and insights. Daniel Prager gave me perceptive reactions to visual materials at a key stage. Jeffrey Prager sustained the whole endeavor from beginning to end.\n\nIn an unmatched commentary on The Temptation of Saint Anthony, Ensor’s friend, the writer and art critic Émile Verhaeren, emphasized some unusual qualities of the composition’s space and scale. The multiple sheets cohered simultaneously in two different spatial registers: by height and by depth. On one hand, Verhaeren noted, the work is divided by levels or floors (étages), up and down, as in the central vertical column of Saint Anthony below and Christ’s head above. At the same time, Ensor works laterally, and by layers (couches), that pull and peel back forcefully. Here Verhaeren relies on the language of “fermentation” and the swarm (fourmillant) to convey abounding, pullulating clusters. The first of these spatial orders looks to the architectural; the second to the archaeological; the one moving up, as a ladder, the other burrowing down, as a tunnel. See Émile Verhaeren, Sur James Ensor (Van Oest, 1908; repr., Editions Complexe, 1990), pp. 98–100.\n\nThe connections I draw between visual archaeology and historical meaning in The Temptation are made possible by my broader research and book-in-progress on culture, politics, and empire in King Leopold's Belgium from 1865 to 1909. There I offer more extensive discussion of some of the themes and evidence presented in this essay.\n\nOn Mariette Rousseau and the microscope see Gisèle Ollinger-Zinque, “Me and My Circle,” in Ensor (Musées royaux des Beaux-Arts de Belgique/SABAM, 1999), pp. 19–20; Anna Swinbourne, “Meeting James Ensor,” in James Ensor, ed. Anna Swinbourne, exh. cat. (Museum of Modern Art, New York, 2009), p. 22; and Vincent Heymans, Ensor et les medecins, un diagnostic (Université Libre de Bruxelles, 1997), pp. 43–59, esp. p. 47.\n\nThis painting and the prints made after it were some of Vincent van Gogh’s favorites. Significantly, Ensor’s Christ above Saint Anthony departs from his tendency to identify with Christ as a martyred modern artist, despised and rejected. Both before this drawing of 1887 and after, most notably in Christ’s Entry into Brussels in 1889, Ensor gave his depictions of Christ his own features. In The Temptation, the faithful rendering of Bouts’s Christ suppresses Ensor’s self-portraiture.\n\nEugenia Herbert, The Artist and Social Reform, France and Belgium, 1885–1898 (Yale University Press, 1961); Louis Bertrand, La Belgique en 1886 (E. Maheau, 1887); Susan M. Canning, “La foule et le boulevard: James Ensor and the Street Politic of Everyday Life,” in Belgium: The Golden Decades: 1890–1914, ed. Jane Block (Peter Lang, 1997), pp. 41–64; Marcel Liebman, Les socialistes belges, 1885–1914 (Vie Ouvrière, 1979); Stefan Johnsson, “Society Degree Zero: Christ, Communism, and the Madness of Crowds in the Art of James Ensor,” Representations, no. 75 (Summer 2001), pp. 1­–32; Paul Aron, Les écrivains belges et le socialisme (1880–1913) (Labor, 1985); Jules Destrée, Le socialisme en Belgique (Giard &amp; Brière, 1903).\n\nMy discussion of the army in the new nation of Belgium under Kings Leopold I and Leopold II is based on numerous sources. The most important are Émile Wanty, Le milieu militaire belge de 1831 à 1914 (Palais des Académies, 1957), pp. 3–278; Demetrius C. Boulger, Belgian Life in Town and Country (G. P. Putnam’s Sons, 1904), pp. 285–301; and Demetrius C. Boulger, The History of Belgium, pt. 2, 1815–1865, Waterloo to the Death of Leopold I (Boulger, 1909), pp. 152–427. I also relied on the following works: Charles Terlinden, Histoire militaire des belges (La Renaissance du Livre, 1931), pp. 297–326; Charles Terlinden, Histoire militaire des belges, vol. 2 (La Renaissance du Livre, 1968), pp. 303–87; Georges Henri-Dumont, La vie quotidienne en Belgique sous le règne de Léopold II (1865–1909) (Hachette, 1974), pp. 137–52; and Barbara Emerson, Leopold II, King of the Belgians (St. Martin’s, 1979), pp. 133–36.\n\nI thank Pierre Lierneux and Piet Veldeman of the Royal Army Museum, Brussels, for giving me access to sources unavailable elsewhere. See Planches Aubry: Les 1e et 2ième Régiments de Chasseurs à Cheval, 1830–62 in L’armée Belge de 1800 à nos jours (Robert Aubry, 1981); and Ilse Bogaerts, Les coiffures militaires, section uniformes, equipements et textiles, Musée de l’armée et d’histoire militaire (Musée royal de l'armée, n. d.). The red shako on the head of Ensor’s Christ, a chasseur type from the period of King Leopold I, can be seen in the collection of the Brussels Royal Army Museum; the upright feather mount indicates his superior officer status.\n\nThe reformers were led by the indefatigable Lieutenant General Alexis-Henri Brialmont, who published an astonishing number of books, pamphlets, and articles about the vulnerability and structural problems of the Belgian army. Among the most significant of these during Ensor’s period are Situation militaire de la Belgique: travaux de défense de la Meuse (Librairie Militaire C. Muquardt, 1882); Études de la fortification des capitales et investissement des camps retranchés (Librairie Militaire C. Muquardt, 1874); and Études sur l’organisation des armées et particulièrement de l’armée belge (Librairie Européenne C. Muquardt, 1867). A more complete listing of Brialmont’s army reform publications may be found in Émile Wanty, Le milieu militaire belge de 1831 à 1914 (Palais des Académies, 1957), esp. pp. 275–78. The term “an army of the poor” is the title of a book by Ensor’s contemporary, Horace van Offel: Une armée de pauvres (1905), discussed in Émile Wanty, Le milieu militaire belge de 1831 à 1914 (Palais des Académies, 1957), p. 270; Jethro Bithell, Contemporary Belgian Literature (Stokes, 1915), pp. 282–83; and Georges Henri-Dumont, La vie quotidienne en Belgique sous le règne de Léopold II (1865–1909) (Hachette, 1974), pp. 138–52. In an 1886 story written by Ensor’s friend Georges Eekhoud, “a poignant picture of military life in Belgium” called “Bon pour le service,” Eekhoud cast the troops as being regarded as a drain on public resources, as “vagabonds,” parasites, and “pariahs;” see Bithell, Contemporary Belgian Literature, pp. 93–94.\n\nLeman became École Militaire director in 1905. A new École Militaire site opened in 1874 in the Brussels Bois de la Cambre. On Rousseau as professor at the École, see Vincent Heymans, Ensor et les médecins, un diagnostic (Université Libre de Bruxelles, 1997), p. 45; on Leman, the École, engineering, and the curriculum, see Koninklijke Militaire School and École Royal Militaire, Gedenkboek van de Koninklijke Militaire School, 1834–2009 (Koninklijke Militaire School, 2009), pp. 20–52, esp. pp. 46–47; and Gedenkboek, 1834–1984; 150 jaar Militaire School (École Militaire, Brussels, 1984), pp. 17–76. I thank Marc Beyaert, archivist and historian at the Brussels École Militaire, for providing me with these sources as well as a list of the books and course materials in Leman’s library at the academy.  \n\nEnsors scholars have long asserted the formative role of the Rousseau family in the artist's emerging identity and career, and the new layers to our understanding of this relationship. Previous accounts have emphasized the political complexion of the Rousseau home and salon as a hub of progressive liberalism, modern science, and anticlericalism. My essay recovers the central role of military reform, the presence of modernizing military figures in the Rousseau circles, and Ensor's connection to them, in a period of heated debate over the role and function of the Belgian army. Ernest Rousseau senior's teaching position at the École Militaire, and his frequent guest and colleague General Leman, drew Ensor into the circles of a wing of military stablishment dedicated to vitalizing officer education, in part by embracing scientific rigor and overseas opportunities.\n\nLieutenant General Alexis-Henri Brialmont’s account, like others of the period, emphasized the boredom, listlessness, and futility accompanying the life of a Belgian officer, who “had a great deal of spare time” [and] “few opportunities for distinction as a soldier in a neutral state.” Pay was low and promotion frustratingly slow—in 1905, for example, it took twenty years to become a captain. See Demetrius C. Boulger, Belgian Life in Town and Country (G. P. Putnam’s Sons, 1904), pp. 299–301 (source of the above quotes); Émile Wanty, Le milieu militaire belge de 1831 à 1914 (Palais des Académies, 1957), pp. 139–271; L. H. Gann and Peter Duignan, The Rulers of Central Africa, 1884–1914 (Princeton University Press, 1979), pp. 18–24. Lamentable physical conditions in the barracks and lack of funding for even the most rudimentary materials led officers to act as what contemporaries derisively called brocanteurs (tailors and flea market vendors): they scoured for swatches and patches to mend the threadbare uniforms of the infantrymen who were themselves dubbed mottekloppers (moth swatters). See Georges Henri-Dumont, La vie quotidienne en Belgique sous le règne de Léopold II (1865–1909) (Hachette, 1974), pp. 140–41; Émile Wanty, Le milieu militaire belge de 1831 à 1914 (Palais des Académies, 1957), p. 271, and Debora Silverman, “Art Nouveau, Art of Darkness: African Lineages of Belgian Modernism, Part III,” West 86th: The Bard Graduate Center: Decorative Arts, Design History, and Material Culture 20, 1 (Spring–Summer 2013), p. 12.\n\nMilitary historian General Émile Wanty characterized the typical Belgian officer of 1890 as a brusque and diffident figure, with “neither an admirable mind nor a talented speaker” (ni un bel esprit, ni un beau parleur). Wanty, Le milieu militaire belge de 1831 à 1914 (Palais des Académies, 1957), pp. 190, 191–99, 218. On the sous-offs see also Georges Henri-Dumont, La vie quotidienne en Belgique sous le règne de Léopold II (1865–1909) (Hachette, 1974), pp. 140–43. Ensor’s friend George Eekhoud devoted an entire story, “Bernard Vital,” to the dynamic of cruelty in the garrison rule of the sous-offs.\n\nÉmile Wanty, Le milieu militaire belge de 1831 à 1914 (Palais des Académies, 1957), for example, pp. 114, 188–99. Public convivial and ceremonial culture has been examined in relation to Ensor’s life and work in Stephen C. McGough, James Ensor’s The Entry of Christ into Brussels in 1889 (Garland, 1985); Susan M. Canning, “La foule et le boulevard: James Ensor and the Street Politic of Everyday Life,” in Belgium: The Golden Decades: 1890–1914, ed. Jane Block (Peter Lang, 1997), pp. 41–64; Susan M. Canning, “In the Realm of the Social,” Art in America 88, 2 (Feb. 2000), pp. 74–83; and Patricia G. Berman, James Ensor: Christ’s Entry into Brussels in 1889 (J. Paul Getty Museum, 2002).\n\nFrancis Pieters, La Musique royale des guides, un siècle d’enregistrements (Amis de la Musique Royale des Guides, 2003), pp. 9–33. The commander in the front lines of the marching band in Christ’s Entry into Brussels in 1889 wears a helmet with erect feathers shown sparking and sizzling, like firecrackers. The fiery tips of the hat meet the edge of the robe of Christ, who is seated on a donkey behind the oblivious officer. Ensor depicted the flamme as about to set fire to the Savior (see fig. 46).\n\nDemetrius C. Boulger, Belgian Life in Town and Country (G. P. Putnam’s Sons, 1904), p. 298. Lieutenant General Brialmont warned that without military reform and the call to arms as a collective service and sacrifice, Belgium risked becoming an “effeminate” nation. See Brialmont, Situation militaire de la Belgique: Travaux de défense de la Meuse (Librairie Militaire C. Marquandt, 1882), pp. 132-33.\n\nQuoted in L. H. Gann and Peter Duignan, The Rulers of Central Africa, 1884–1914 (Princeton University Press, 1979), p. 24.\n\nContemporary critiques of the civic guards may be found in Alexis-Henri Brialmont, Ce que vaut la garde civique, Étude sur la situation militaire du pays (Muquardt, 1871); Situation militaire de la Belgique: travaux de défense de la Meuse (Librairie Militaire C. Muquardt, 1882); and C. J. L’Estrange, “The Military Position of the Neutral Powers,” The Army and Navy Magazine, no. 15 (1888), pp. 165–75. See also Georges Henri-Dumont, La vie quotidienne en Belgique sous le règne de Léopold II (1865–1909) (Hachette, 1974), pp. 146–50; Émile Wanty, Le milieu militaire belge de 1831 à 1914 (Palais des Académies, 1957), pp. 163–72; and Piet Veldeman, “Trapped in a Legal No-Man’s Land? The Extraordinary Case of the Belgian Civic Guard in 1914,” in Justice in Wartime and Revolutions: Europe, 1795–1950, ed. Margo De Koster et al. (Algemeen Rijksarchief, Archives générales du Royaume, 2012), pp. 343–52. My thanks to the author.\n\nThe vote was 69 to 62. See Charles Terlinden, Histoire militaire des belges, vol. 2 (La Renaissance du Livre, 1968), pp. 365–67; and Barbara Emerson, Leopold II, King of the Belgians (St. Martin’s, 1979), pp. 134–36.\n\nLeft-wing leaders of the social uprisings of 1886–87 indicted the army as imposing a “blood tax” (the impôt de sang) on the lower classes: only they were forced, like prisoners, to serve in an army from which others were exempted by the power of the purse. Alfred Defuisseaux’s 1886 radical pamphlet Le Catéchisme du people (The Peoples’ Catechism), which circulated in close to 300,000 copies, demanded an end to the “blood tax” through universal conscription. See http://users.skynet.be/roger.romain/Defuisseaux.html, p. 5.\n\nQuoted in Paul Haesaerts, James Ensor (Abrams, 1959), p. 191. See also a sketchbook drawing of military musicians, half dressed, some with animal hooves, that appears here as fig. 31 and was published in Anna Swinbourne, ed., James Ensor, exh. cat. (Museum of Modern Art, New York, 2009), p. 63, fig. 22.\n\nQuoted in Demetrius C. Boulger, Belgian Life in Town and Country (G. P. Putnam’s Sons, 1904), p. 290. Reports of the decrepit conditions at existing Antwerp forts abounded. They were characterized as crumbling, ill-ventilated, “sinister,” and damp; rats scurried through dark barracks; equipment was sparse and armaments antiquated and moldering. See Émile Wanty, Le milieu militaire belge de 1831 à 1914 (Palais des Académies, 1957), esp. pp. 145–155; and Georges Henri-Dumont, La vie quotidienne en Belgique sous le règne de Léopold II (1865–1909) (Hachette, 1974), pp. 137–52. On the history and problems of the Belgian fortification system, created to repel cavalry and infantry troops but highly ineffective in the era of long-range artillery shelling initiated by the Prusssians in 1870, see Alexis-Henri Brialmont, Étude sur la fortification des capitales et l'investissement des camps retrenches (Libraire Militaire de J. Dumaine, 1873); Situation militaire de la Belgique: travaux de défense de la Meuse (Librairie Militaire C. Muquardt, 1882); Les fortifications de la Meuse (J. Corné, 1887); and Demetrius C. Boulger, The History of Belgium, pt. 2, 1815–1865, Waterloo to the Death of Leopold I (Boulger, 1909), pp. 353–60.\n\nWanty compared the crammed storerooms to “regiments of antiques”; see Le milieu militaire belge de 1831 à 1914 (Palais des Académies, 1957), p. 199. The first Krupp cannon was introduced in Belgium after 1905; see Charles Terlinden, Histoire militaire des Belges, vol. 2, (La Renaissance de Livre, 1968), p. 368.\n\nEnsor to Pol de Mont, quoted and translated in Susan M. Canning, “The Devil’s Mirror: Private Fantasy and Public Vision,” in Between Street and Mirror: The Drawings of James Ensor, ed. Catherine De Zegher, exh. cat. (The Drawing Center, 2001), p. 76, n. 36.\n\nEnsor to Pol de Mont, quoted and translated in Susan M. Canning, “The Devil’s Mirror: Private Fantasy and Public Vision,” in Between Street and Mirror: The Drawings of James Ensor, ed. Catherine De Zegher, exh. cat. (The Drawing Center, 2001), p. 76, n. 36.\n\nIn the letter Ensor writes, speaking of The Temptation, “The artist does not like women, without doubt, for he mistreats them always in his compositions.” Quoted and translated in Susan M. Canning, “The Devil’s Mirror: Private Fantasy and Public Vision,” in Between Street and Mirror: The Drawings of James Ensor, ed. Catherine De Zegher, exh. cat. (The Drawing Center, 2001), p. 76, n. 36. On Ensor’s ambivalence and anxieties about women, see Diane Lesko, James Ensor: The Creative Years (Princeton University Press, 1985), pp. 6–82; 146–58, “Me and My Circle,” in Ensor (Musées royaux des Beaux-Arts de Belgique/SABAM, 1999), pp. 14–23; Danielle Derry-Capon, “The masked soul of James Ensor,” in Ensor, pp. 38–45; and Michel Draguet, “The Looks of Pietje de Dood,” in Ensor, pp. 46–54.\n\nCaptain Lemaire quoted in L. H. Gann and Peter Duignan, The Rulers of Central Africa, 1884–1914 (Princeton University Press, 1979), p. 24. In his indictment of the army as a blood tax on the lower classes, Defuisseaux’s 1886 Peoples’ Catechism (Le Cathéchisme du Peuple) compared Belgium’s “neutral army” to “a neutered man.” See http://users.skynet.be/roger.romain/Defuisseaux.html, p. 5.\n\nDemetrius C. Boulger, The History of Belgium, pt. 1, Caesar to Waterloo (Boulger, 1902), pp. 427–45. The Bonaparte Dock can still be seen in Antwerp, and in 2013 the Museum aan de Stroom, Antwerp, hosted a special exhibition, Bonaparte at the Scheldt, that examined his long-term impact on Belgium.\n\nOther examples include Antoine Wiertz’s 1864 painting, A Scene from Hell, and Ensor’s friend Henry de Groux’s paintings of the Battle of Waterloo. Ensor himself devised a multisheet colored print of The Last Stand at Waterloo; another drawing of the last charge of the French cavalrymen at Waterloo; and an etching of Napoleon’s farewell to his troops.\n\nDemetrius Boulger identifies and discusses the controversy in his History of Belgium, pt. 1, Caesar to Waterloo (Boulger, 1902), pp. 477–78, and in a short book devoted to it: The Belgians at Waterloo (The Naval and Military Press, c. 1904), esp. pp. 7–40 (the London Crimean War debate is discussed on p. 8, as is Thackeray’s Regulus Van Cutsem). This book was first published as an article in the Contemporary Review, May 1900. Regulus Van Cutsem is also mentioned in Boulger’s History of Belgium, Part I, p. 477. Lord Liverpool’s “cowardly Belgians” speech can be found at http:/www.napolun.com/mirror/napoleonistyka.atspace.com/Waterloo\\_Cowards.html, p. 3. On William Siborne, see Peter Hofschroer, “Siborne’s Waterloo Models,” http:/www.ospreypublishing.com/articles/Napoleonic/siborne\\_waterloo\\_models, pp. 1–4. Along with Boulger, Belgian military historians and officers wrote books and pamphlets disproving Siborne’s claims. Chief among them was reformer Lieutenant General Alexis-Henri Brialmont, whose two volume Life of Wellington (Émile Flatau, 1858) refuted the charges with extensive research. In 1879 Lieutenant General A. Eenens published a book documenting in detail the active role of the Belgian regiments: Dissertation sur la participation des troupes des pays-bas à la campagne de 1815 en Belgique (Vanderhaeghen, 1879).\n\nThis and the sections that follow draw on my book in progress and other articles. On the founding of the Congo Free State, its anomalous character, and its impact on Belgium, see Debora Silverman, “Art Nouveau, Art of Darkness: African Lineages of Belgian Modernism, Part I,” West 86th: The Bard Graduate Center: Decorative Arts, Design History, and Material Culture 18, 2 (Fall–Winter 2012); “Art Nouveau, Art of Darkness: African Lineages of Belgian Modernism, Part II,” West 86th: The Bard Graduate Center: Decorative Arts, Design History, and Material Culture 19, 2 (Fall–Winter 2012); and “‘Modernité sans frontières’: Culture, Politics and the Boundaries of the Avant-Garde in King Leopold’s Belgium,” American Imago 68, 4 (Winter 2011), esp. pp. 737–86. I identify the Congo as a compensatory outlet and redemptive mission for officers in Belgium’s neutral army and for others seeking national grandeur for Belgium. See in particular “Art Nouveau, Art of Darkness: African Lineages of Belgian Modernism, Part III,” West 86th: The Bard Graduate Center: Decorative Arts, Design History, and Material Culture 20, 1 (Spring–Summer 2013), esp. pp. 22–30, 50–55; and “‘Modernité sans frontières’: Culture, Politics and the Boundaries of the Avant-Garde in King Leopold’s Belgium,” American Imago 68, 4 (Winter 2011), esp. pp. 766–77.\n\nJames Ensor, Lettres, ed. Xavier Tricot (Labor, 1999), pp. 94–95, 127. My thanks to Herwig Todts for the citation and documentation about A.-J. Wauters and Ensor.\n\nA.-J. Wauters also carried out significant geographical work. Although he never traveled to Africa, by 1891 he was credited with discovering the source of the Ubangi, a tributary of the Congo River, from research he painstakingly pursued in his Brussels office. Studies of A.-J. Wauters are sparse, though his multiple activities and dual influence in the worlds of the arts and imperial expansionism are extraordinary. For a selection of Wauters' Congo works, see A.-J. Wauters, Le Congo au point de vue économique (Institut nationale de géographie, 1885), and his Bibliographie du Congo 1880–1895, Catalogue méthodique de 3800 ouvrages, brochures, notices et cartes relatifs à l'histoire, la géographie et la colonisation du Congo (Administration du Mouvement géographique, 1895). I explore Wauters’s imperial social circles, writing on African architecture, freemasonry, and his networks of association in the Brussels lodge Les Amis Philanthropes, which included art nouveau architect Victor Horta, in “Art Nouveau, Art of Darkness: African Lineages of Belgian Modernism, Part I,” West 86th: The Bard Graduate Center: Decorative Arts, Design History, and Material Culture 18, 2 (Fall–Winter 2011), pp. 163, 178–79. One telling example of Wauters’s attempts to bring together his study of early Flemish art and contemporary imperial Africa is his article for his Congo journal on the discovery of a possible painting by Memling in Abyssinia. See A.-J. Wauters, “Découverte d’un tableau flamand dans l’Afrique centrale,” Le Congo illustré, no. 4 (1895), pp. 177–79.\n\nOn the origins of the flag, which I identify as created by École Militaire director General Jean-Baptiste-Joseph Liagre to echo his freemasonry lodge’s symbols of a yellow star on blue ground (themselves adapted from the Egyptian temples at Dendera and Edfu), see Debora Silverman, “Art Nouveau, Art of Darkness: African Lineages of Belgian Modernism, Part III,” West 86th: The Bard Graduate Center: Decorative Arts, Design History, and Material Culture 20, 1 (Spring-Summer 2013), pp. 26. For the design of the Congo state’s coat of arms in 1885 see Debora Silverman, “‘Modernité sans frontières’: Culture, Politics and the Boundaries of the Avant-Garde in King Leopold’s Belgium,” American Imago 68, 4 (Winter 2011), pp. 757–63.\n\nLe Mouvement géographique, Nov. 29, 1885, p. 102. The Ostend Casino would also have featured the flag with gold star when it hosted a lecture about the Congo Free State in December 1885 by Lieutenant Camille Coquilhat, an early officer commander of the Equator station. The Ostend Casino lecture is noted in ibid., p. 105.\n\nEnid Finkelkraut and Curtis A. Keim, eds., The Scramble for Art in Central Africa (Cambridge University Press, 1997), p. 23.\n\nThe drawing is in Jérôme Becker, La vie en Afrique, trois ans dans l’Afrique centrale, vol. 1 (J. Lebègue, 1887), p. 89. Like the many other artists commissioned for Becker's books, Jef Lambeaux never set foot in the Congo. His contribution to the Becker Africa volumes and his links to Congo culture and art in Belgium have to my knowledge never been dicussed. Lambeaux’s bust of Ernest Rousseau, given to the professor as a gift when he stepped down as rector at the Université libre du Bruxelles, is cited as a precedent for Ensor’s own etching of Rousseau. In 1887 Lambeaux created the astonishing fountain sculpture of Brabo, as founder of Antwerp, that stands in front of the renovated Antwerp town hall. Brabo is shown hurling the severed hand of the murdered giant Antigon into the sea. This has also not received scholarly attention. I focus on the sculpture by Lambeaux in “Art Nouveau, Art of Darkness: African Lineages of Belgian Modernism, Part III,” West 86th: The Bard Graduate Center: Decorative Arts, Design History, and Material Culture 20, 1 (Spring–Summer 2013), pp. 22–30. On Lieutenant Jérôme Becker see Jacqueline Guisset, “L’Afrique dans la peinture en Belgique, 1880–1914,” in Le Congo et l’art belge, ed. Jacqueline Guisset (La Renaissance du Livre, 2003), pp. 112–17.\n\nGraduates of the École Militaire who had been taught by Leman and Rousseau assumed posts as administrators and commanders in Africa. This included Charles Warlomont, the brother of Max Waller, the writer and editor of La jeune Belgique, a hub of Belgian artistic innovation; some of Warlomont’s Africa letters were published in the journal. Leman’s own cohort, trained at the École in the late 1860s, encompassed Lieutenant Coquilhat as well as the quartet that established the first Karéma station that set the school abuzz in 1880: Captain Jérôme Becker, Captain Cambier, Captain Raemeckers, and Lieutenant Storms. See A.-J. Wauters, Les Belges au Congo (Weissenbruch, 1884), pp. 3–23; Jérôme Becker, La vie en Afrique; M.-G. Alexis, Soldats et missionaries au Congo (Desclée, 1896); Émile Wanty, Le milieu militaire belge de 1831 à 1914 (Palais des Académies, 1957), pp. 159–63. An 1877 drawing and six-course luncheon menu by a student is displayed at the Brussels Royal Military Academy Museum, showing fantasy natives amidst cameo photographs of early École officers celebrated as pioneers in Africa, including Cambier. My thanks to Marc Beyaert for showing me these collections.\n\nGisèle Ollinger-Zinque, “Me and My Circle,” in Ensor (Musées royaux des Beaux-Arts de Belgique/SABAM, 1999), pp. 14–15.\n\nPatricia G. Berman, James Ensor: Christ’s Entry into Brussels in 1889 (J. Paul Getty Museum, 2002), p. 63.\n\nParallel lines or rows of dots emphasized facial structure, particularly the cheekbones, brow, and forehead; these were discussed and illustrated in Stanley’s books and excerpts from them, and presented in lectures by officers and geographers. I chart the emergence and chronology of texts and images of these ornamental body arts known as tatouage and identify it as a visual grammar of ornament in Belgium after 1874 (as well as discuss the way it shaped Henry van de Velde’s modernist theory of structural ornament) in “Art Nouveau, Art of Darkness: African Lineages of Belgian Modernism, Part II,” West 86th: The Bard Graduate Center: Decorative Arts, Design History, and Material Culture 19, 2 (Fall-Winter 2012).\n\nOn Schweinfurth’s books in Belgium see W. Robyns, “Georges-Auguste Schweinfurth,” in Biographie coloniale belge, vol. 1 (Académie Royal de Sciences d'Outre-Mer, 1948), pp. 837–41. A.-J. Wauters’s books and articles discuss King Munza as gleaned and quoted from Schweinfurth. Emile Banning, the diplomat and political leader who helped spur support for the king’s efforts in Africa in the 1880s, quoted passages from Schweinfurth’s books in his 1876 articles in L’écho du Parlement as he exhorted citizens in Belgium to join the humanitarian cause of bringing progress and civilization to the Congo.\n\nA.-J. Wauters, Le Royaume des éléphants, journal d’un voyage au pays de l’ivoire, 2nd ed. (J. Lebègue, 1881), in A.-J. Wauters, Voyages en Afrique, De Bruxelles à Karéma—Le royaume des elephants (J. Lebègue, n. d.), pp. 131–32.\n\nZana Aziza Etambala, “Carnet de route d’un voyager congolais: Masala à l’Exposition Universelle d’Anvers, en 1885, Part II, suite et fin,” Afrika Focus 10, 1–2 (1994), p. 25.\n\nThese were later replaced by the taller and warmer bearskin grenadier hats. Both types can be seen in the Royal Army Museum Brussels. On the army miter, see Ilse Bogaerts, Les coiffures militaires, section uniformes, equipements et textiles (Musée Royal l’Armée et d’Histoire Militaire, Brussels, n. d.), p. 12; and Konigliches Museum der armee und kriegsgeschichte (Koniglichen Armeemeuseums, 2000), p. 19; and Colonel Robert H. Rankin, Military Headdress: A Pictorial History of Military Headgear from 1660 to 1914 (Arms and Armour Press, 1976), pp. 86–87.\n\nAlexis Marie Gochet, Le Congo belge illustré ou l’État indépendant du Congo (Afrique centrale) sous la souveraineté de S. M. Léopold II, roi des belges (Dessain,1887), pp. 221–22. King Leopold II reportedly “planned at one time to dress loyal chiefs in the uniform of ‘Beefeaters.’” Ruth Slade cited in Neal Ascherson, The King Incorporated; Leopold II in the Age of Trusts (Doubleday, 1964), p. 122.\n\nChief Masala wore the military “tunic of a sub-lieutenant of the guides or the cavalry” for official photographs; at a reception later a “hussar jacket” covered with “gilded cords.” In Etambala, “Carnet, Part I” Afrika Focus 9, 3 (1993), pp. 230, 235.\n\nXavier Tricot, “The Temptation of Saint Anthony: Variations on a Theme by James Ensor,” in Goya, Redon, Ensor, Grotesques Paintings and Drawings, ed. Herwig Todts, exh. cat. (Lannoo, 2009), p. 226.\n\nWriters in Ensor’s world pointed out that it was the railroads, if anything, that made Belgium into a nation, its contours swiftly marked with interlinking tracks, trams, and transport systems in the decades after independence. See the comments about the map of Belgium turning astonishingly from “from blank to black” (presque nue to presque noire) in just fifty years in Mirguet, Histoire de la Belgique, vol. 2 (J. Lebègue, 1896), pp. 811, 785–870.\n\nEdmond Picard’s imperial affiliations and pivotal legal actions legitimizing the Congo Free State’s domainal structure have not been integrated with accounts of his activities as avant-garde militant and legal mentor in the 1880s. I have addressed this in my “‘Modernité sans frontières’: Culture, Politics and the Boundaries of the Avant-Garde in King Leopold’s Belgium,” American Imago 68, 4 (Winter 2011), pp. 751–55; and “Art Nouveau, Art of Darkness: African Lineages of Belgian Modernism, Part II,” West 86th: The Bard Graduate Center: Decorative Arts, Design History, and Material Culture 19, 2 (Fall–Winter 2012), p. 176.\n\nAlexis Marie Gochet, Le Congo belge illustré ou l’État indépendant du Congo (Afrique centrale) sous la souverainéte de S. M. Léopold II, roi des belges (Dessain,1887), pp. 217–20. Declaring that the \"Congo was not worth one shilling\" without it, Stanley's early reports focused on a small railway from Matadi to Stanley Pool to integrate river and rail transport for the vast outflow of valuable jungle products waiting to be extracted, from hardwood and rubber gum to ivory tusks. His comrade and former École Militaire army officer Captain Albert Thys took charge in Belgium of investment plans and company operations, emphasizing that \"the Congo railway is the means par excellence of allowing civilization to penetrate rapidly and surely into the unknown depths of Africa.\" Thys, quoted in Cedric Watts, \"Introduction,\" in Joseph Conrad, Heart of Darkness and Other Tales (Oxford University Press, 2002), p. 206. Investors in the new Upper Congo Railway Company were buoyed by Stanely's assurances that \"there is nothing in the whole wide world so remunerative an investment as this small railroad.\" See Stanley, The Congo Free State, vol. 2, (Harper &amp; Brothers, 1885) pp. 371–72.\n\nSisyphean circumstances included harsh climate, sinuating and torturous topography (such as twisting gorges and canyons), and forced labor. Instead of a rapid pace, the 366 kilometers (233 miles) of the railway took eight years (1890–98) to build, under appalling working conditions that killed, according to offical estimates, 132 whites and 1,800 nonwhites.\n\nMy thanks to Kimberly J. Nichols, who helped me identify one of the figures.\n\nStanley, Through the Dark Continent, vol. 2 (1878; repr. Dover, 1988), quoted in Alexis Marie Gochet, Le Congo belge illustré ou l’État indépendant du Congo (Afrique centrale) sous la souverainéte de S. M. Léopold II, roi des belges (Dessain, 1887), pp. 67–68. See also the estimates of numbers of elephants and the value of their ivory projected by Stanley in his Congo Free State, vol. 2, (Harper &amp; Brothers, 1885) pp. 354–55. I studied a different way that ivory (as raw material) and the elephantine (as stylistic form and motif) shaped the design language of Belgian Art Nouveau artists and Ensor’s contemporaries Henry van de Velde and Victor Horta in “Art Nouveau, Art of Darkness: African Lineages of Belgian Modernism, Part I,” West 86th: The Bard Graduate Center: Decorative Arts, Design History, and Material Culture 18, 2 (Fall–Winter 2011), esp. pp. 144–63.\n\nA.-J. Wauters, Karéma, Première station de AIA (Ch. Vanderauwera, 1880), pp. 14–15.\n\nThe title is listed as “Éléphants furieux” in Verhaeren’s 1908 monograph on Ensor in the valuable appendix of the artist’s works: Émile Verhaeren, James Ensor (Van Oest, 1908), p. 127.\n\nGeneral Leman, modernizing military educator and reformer, had hot-air balloon manuals in his library, and his curricula for the École Militaire included aeronautics engineering and aerial technologies. My thanks to Marc Beyaert for providing me with this information. On Ensor’s fascination with hot-air balloons, see Diane Lesko, James Ensor: The Creative Years (Princeton University Press, 1985), pp. 115–20; see also other Ensor images, with balloon “smiley faces,” such as White and Red Clowns Evolving (1890; Royal Museums of Fine Arts of Belgium, Brussels), which shows a hot air balloon at the Ostend beach.\n\nÉmile Wanty, Le milieu militaire belge de 1831 à 1914 (Palais des Académies, 1957), p. 231.\n\nÉmile Verhaeren, Sur James Ensor (Van Oest, 1908; repr., Editions Complexe, 1990), pp. 98–100.\n\nAs noted above in note 11, The Temptation's Christ departs from two of Ensor's habits: to identify with Christ and render his self-portraits as the tormented or rejected Savior, and to focus on Christ's halo. Christ's Entry into Brussels in 1889 returns to both of these tendencies, with Ensor recognizable as the haloed Jesus riding the donkey as the raucous crowd ignores him. That the army crisis made its mark on Ensor's Temptation is thus shown by the singularity of his depiction of Christ wearing an army shako.\n\nSignificantly, Leman was, in his later career, appointed a frontline commander of the forts to defend Liège against the German invasion in 1914. At age sixty-three he moved from decades at his desk at the École to his first active service in battle, defiantly refusing to surrender and encountering the ferocious firepower of the long-range German Howitzers. The forts Leman raced to reinforce withered under the impact of the modern weaponry and military prowess of the Germans, fulfilling precisely the fate General Brialmont and the army reformers of 1887 had predicted: that Belgium would be rapidly overtaken if they did not modernize equipment, fortifications, tactics, and personnel. Leman, knocked unconscious, was taken prisoner by the Germans in August 1914 and spent the rest of the war in a prison camp. He was hailed as the first hero of the war on his return to Belgium. He died in 1920, partly from the war wounds he suffered in the Loncin fort explosions.\n\nThis transformation included new and efficient transport networks of steamers, trams, and railway lines to bring visitors in, where a magnificent Grand Hotel, casino, racetracks, and paved oceanside promenade beckoned. The tension and conflicts created by the new steamers and town modernization for the work and lives of the traditional fishermen of Ostend is the subject of Ensor’s friend George Eekhoud’s 1898 short story, “Birch Mitsu.” On changes to nineteenth-century Ostend and its emerging status as an international tourist center, see Patrick Florizoone, James Ensor, Les Bains à Ostende (Snoeck-Ducajau &amp; Zoon, 1996).\n\nLiane Ranieri documents the chronology and investments of two directors of the Congo Anglo-Indian Rubber Company (ABIR), John. T. North and Alexis Mols, who joined the king after 1890 in real estate ventures in Ostend. King Leopold II remained the most significant and tenacious developer of both valuable properties and monumental architecture in Ostend, propelled by infusions of funds from the “Congo Crown Treasuries” as well as by the shadowy Niederfullbach Foundation. Auguste Beernaert, Belgian Prime Minister and Ostend native, was cajoled by the king to facilitate these projects. Rainieri’s work, with its archival density, is still underused. See Liane Ranieri, Léopold II, urbaniste (Hayez, 1973), pp. 209–76.\n\nJane Block, Les XX and Belgian Avant-Gardism, 1868–1894 (UMI Press, 1984), pl. 14.\n\nCited in Albert Alhadeff, “Minne and Gauguin in Brussels: An Unexplored Encounter,” in La scultura nel XIX secolo, ed. Horst Janson, Atti del XXIV Congresso Internazionale di Storia dell'Arte, 6 (CLUEB, 1979), pp. 177–88, esp. 178; for the quotations, see p. 185.\n\nJane Block, Les XX and Belgian Avant-Gardism, 1868–1894, (UMI Press, 1984), pl. 15. The text explained that these notes rang out from the \"cranophone,\" a xylophone made of skulls; the \"raw materials\" for this new-fangled instrument \"were supplied by Belgian explorers.\"\n\nSusan M. Canning, “The Devil’s Mirror: Private Fantasy and Public Vision,” in Between Street and Mirror: The Drawings of James Ensor, ed. Catherine De Zegher, exh. cat. (The Drawing Center, 2001), p. 78.\n\nWhen Ensor received the knighthood, he wrote a speech, published the following year, that suggests how interdependent the worlds of Belgium and the Congo had become. He delivered the speech to his friends at a banquet at their Ostend club, The Dead Rats Society (Les Rats Morts). Toasting and roasting his friends as fellow knights, each with his own crown and coat of arms, Ensor imagined two with particularly arresting Congo allusions. Saluting a Mr. “Verdeyen,” described as a bald-headed knight with an “ivory skull,” Ensor declared his coat of arms to be a skinned rabbit and a “negro (nègre) dredged and emerging from a sack of flour.“ His symbol is “chocolate” and his banner proclaims “whitening a negro” (blanchir un nègre). This image echoes the 1889 Les XX cartoon discussed above, in which a Congolese sees his skin whitened by soap and a shave, a trope that does appear more broadly in European imperialist imagery. A second example deepens Congo-specific elements in Ensor's Belgium. He hails a black female knight with “cannibal“ crown. “Two juicy thighs of negresses“ carry a black coat of arms and shield; on it is emblazoned a pliable whip—“une molle chicotte.” The chicotte, or flogging whip, was the central and widely publicized tool of Leopoldian rule in the Congo Free State. Ensor's 1903 speech is in Les Écrits de James Ensor: Avec 36 Reproductions d'apres les dessins originaux du peintre (Editions Selection, 1921), pp. 105-25, quotes on 122 and 117. On the chicotte in Belgium after 1885, see Debora Silverman, “Art Nouveau, Art of Darkness, African Lineages of Belgian Modernism,” Part I, West 86th: The Bard Graduet Center: Decorative Arts, Design History, and Material Culture 18, 2, (Fall–Winter 2011), pp.165–70; 180–81.\n\nEnsor, Mes écrits, ou, les sufficances matamoresques, ed. Hugo Martin (Labor, 1999), pp. 106, 108; quoted in Todts, “‘Make Way for the Old Ones! Respect Defunct Schools!’: Ensor and the Art-Historical Canon,” in James Ensor, ed. Anna Swinbourne, exh. cat. (Museum of Modern Art, New York, 2009), p. 126.\n\n</section><section id=\"figures\"> fig. 21 Hieronymus Bosch (Netherlandish, c. 1450–1516). Christ Mocked (The Crowning with Thorns), 1490/1500. Oil on oak; 73.5 × 59.1 cm (28 15/16 × 23 1/4 in.) National Gallery, London, NG4744. © National Gallery, London/Art Resource, NY.\n\nfig. 70 James Ensor (Belgian, 1860–1949). The Baths at Ostend, 1890. Color print; 37.5 × 45.4 cm (14 3/4 × 17 7/8 in.). Museum of Fine Arts, Ghent. © Lukas—Art in Flanders vzw, photograph by Hugo Maertens. Detail of left side showing General Leman.\n\nfig. 38 Follower of Hieronymus Bosch. Left panel of the Triptych with the Temptation of Saint Anthony, c. 1520–1530. Oak; middle panel: 133.5 × 118 × 1.1 cm (52 9/16 × 46 7/16 × 2/5 in.); left panel: 130.5 × 52.5 cm (51 3/8 × 20 11/16 in.); right panel: 130.5 × 52.5 cm (51 3/8 × 20 11/16 in.). Royal Museum of Fine Arts, Brussels, 3032. © Royal Museums of Fine Arts of Belgium, Brussels/Photograph: J. Geleyns/Roscan.\n\nfig. 8 Shapska for a cavalry officer (1st regiment of lancers), 1863-1914. Royal Museum of the Armed Forces and Military History, Brussels, Belgium, 503895.\n\nfig. 7 Shako M, 1843, for cavalry officer (2nd regiment of the chasseurs à cheval), 1843-1858. Royal Museum of the Armed Forces and Military History, Brussels, 501622.\n\nfig. 5 Ary Scheffer (Dutch, active France, 1795–1858). Christus Consolator, 1851. Oil on canvas; sight: 65.09 × 87.63 cm (25 5/8 × 34 1/2 in.); outer frame: 92.08 × 116.84 cm (36 1/4 × 46 in.). Minneapolis Institute of Art, Given in memory of Rev. D. J. Nordling by Gethsemane Lutheran Church, Dassel, Minnesota, 2008.101. Bridgeman Images.\n\nfig. 13 Grenadier column musicians. Published in Vicomte Charles Terlinden, Histoire militaire des Belges, vol. 2 (La Renaissance du Livre, 1968), p. 356.\n\nfig. 4 Shako M, 1843/45, for infantry (2nd regiment of the chasseurs à pied), 1843–72. Royal Museum of the Armed Forces and Military History, Brussels, 501635.\n\nfig. 12 Hornist, Chasseur, Lieutenant 35th Chasseur Battalion, 1815. Published in Ronald Pawly, Men-at-Arms, 355: Wellington’s Belgian Allies 1815 (Osprey, 2001), p. 31.\n\nfig. 20 The First Campaign of the Belgian Army for Universal Service. Published in Le Rasoir, July 30, 1887. Republished in Luc de Vos, Het Effectief van de Belgische Krijgsmacht en de Militiewergeving, 1830–1914 (Koninklijk Legermuseum/Musée Royal de l’Armée, 1985), p. 249.\n\nfig. 34 Guarding the Fortifications of the Meuse, Four Men and a Corporal. Published in Le Rasoir, July 2, 1887. Republished in Luc de Vos, Het Effectief van de Belgische Krijgsmacht en de Militiewergeving, 1830–1914 (Koninklijk Legermuseum/Musée Royal de l’Armée, 1985), p. 225.\n\nfig. 52 The miter cap of British officers, c. 1749. Published in Colonel Robert H. Rankin, Military Headdress: A Pictorial History of Military Headgear from 1660 to 1914 (Arms and Armour Press, 1976), p. 87.\n\nfig. 63 James Ensor (Belgian, 1860–1949). The Capture of a Strange Town, 1888. Etching on paper; image: 17.2 × 23.2 cm (6 3/4 × 9 1/8 in.); plate: 17.9 × 23.8 cm (7 1/16 × 9 3/8 in.); sheet: 35.6 × 47.9 cm (14 × 18 7/8 in.). The Museum of Modern Art, New York, 115.1949. Digital Image © The Museum of Modern Art/Licensed by SCALA/Art Resource, NY.\n\nfig. 9 Grenadier captain. Published in La Belgique coloniale, 1898, p. 200.\n\nfig. 32 Dubar. Armée Belge, Génie, 1868. Published in Luc de Vos, Het Effectief van de Belgische Krijgsmacht en de Militiewergeving, 1830–1914 (Koninklijk Legermuseum/Musée Royal de l’Armée, 1985), p. 163.\n\nfig. 44 James Ensor (Belgian, 1860–1949). Christ’s Entry into Brussels in 1889, 1888. Oil on canvas; 252.7 × 429.5 cm (99 1/2 × 169 1/2 in.). The J. Paul Getty Museum, Los Angeles, 87.PA.96.\n\nfig. 71 James Ensor (Belgian, 1860–1949). Leman and Ensor Discussing Painting, 1890. Oil on panel; 12 ×16 cm (4 3⁄4 × 6 5⁄16 in.). Collection of B. Versluys, Knokke.\n\nfig. 1 James Ensor (Belgian, 1860–1949). The Temptation of Saint Anthony, 1887–88. Colored pencil and scraping, with graphite, charcoal, Conté crayon, and additions in colored chalk and watercolor, selectively fixed, with cut and pasted elements, on 51 sheets of ivory wove paper (discolored to cream), joined and formerly laid down on canvas; 179.5 × 154.7 cm (70 11/16 × 60 15/16in.). The Art Institute of Chicago, Regenstein Endowment and the Louise B. and Frank H. Woods Purchase Fund, 2006.87.\n\nfig. 3 Detail of folios 2D/E and 2F/G, and sheets 3D, 3E, and 3F showing the floating head of Christ.\n\nfig. 22 Detail of sheets 3F, 3G, 4F, and 4G showing tiny soldiers scrambling for position.\n\nfig. 23 Detail of sheet 3F showing soldiers wearing shakos. The infantrymen’s hats have pompons, whereas the tall shako reserved for the officer has upright feathers.\n\nfig. 24 Detail of sheet 3F showing the zigzag shapes of the soldier’s long rifles, with bayonets attached.\n\nfig. 25 In sheet 3F, three more soldiers ready their arms, with one staggering to hoist the extreme length of his bladed rifle.\n\nfig. 26 Detail of sheet 3F showing two different types of cannons.\n\nfig. 27 Detail of sheet 3F showing an officer defecating onto the tip of the bayonet steadied earnestly by one of the soldiers on the turret.\n\nfig. 28 incorrect section number 355 Detail of sheets 4F, 4G, and showing a roiling sea with ships of varied types plying the waves.\n\nfig. 29 Detail of sheet 4G showing a swarm of tiny figures and a comical drum major in an aqua tunic.\n\nfig. 30 Detail of sheet 4G showing another band marching in formation.\n\nfig. 35 Detail of folio 5G/H showing a woman cutting a man’s throat.\n\nfig. 36 Detail of sheet 6A and folio 6B/C showing Napoleon with his papers resting on the naked backside of an otherwise unseen person.\n\nfig. 37 Detail of sheet 6A and folio 6B/C showing the figure with a severed arm and a dial or clock at the stump.\n\nfig. 40 Folio 3H/I and parts of sheets 4H and 4I showing a columned classical temple.\n\nfig. 45 Detail of folio 3H/I showing an African figure with orange-red streaks on his forehead and cheekbones that may allude to scarification.\n\nfig. 50 Detail of folio 3H/I showing the African figure’s hat, which resembles the tall red-feathered shako on the head of Ensor’s Christ.\n\nfig. 51 Detail of folios 2D/E and 2F/G, and sheets 3D, 3E, and 3F showing the floating head of Christ.\n\nfig. 53 The upper left corner of The Temptation (sheets 1A/B, 1C/D, 2A, and 2B/C), which displays four motifs of technology and transport.\n\nfig. 54 Detail of sheet 3B showing an elephant bearing two riders.\n\nfig. 55 Sheet 5A showing the balloon, steamer, and elephant propelled upward by an explosion.\n\nfig. 60 Detail of sheet 3B showing a steamer and hot-air balloon colliding.\n\nfig. 67 Detail of sheet 3B showing a figure trying to board a steamer.\n\nfig. 68 Detail of sheets 3B and 3C showing a steamer, and clowns tethering a hot-air balloon.\n\nfig. 33 A Krupp cannon (1,000 pound gun) used at the Siege of Paris. Engraving from Beeton's Science, Art and Literature (Ward, Lock &amp; Tyler, 1875). Photograph by Andy Brill.\n\nfig. 2 Albert Bouts (Netherlandish, c. 1452–1549). The Man of Sorrows, 1490/1500. Oil on panel; 29 × 29 cm (11 7⁄16 × 11 7⁄16 in.). Royal Museum of Fine Arts, Antwerp, inv. 250. © Lukas—Art in Flanders VZW, photograph Hugo Maertens.\n\nfig. 6 B. J. van Gobbelschroy. Charles-Jean-Victor-Prosper de Terwanghe, Guard of Honor of Louvain, 1852, 1859. Oil on canvas; 67 × 85 cm (26 3/8 × 33 1/2 in.). Royal Museum of the Armed Forces and Military History, Brussels. Note that this officer in the Belgian army light cavalry wears the tall red shako.\n\nfig. 10 Robert Aubry. The Belgian Army from 1800 to Today, the 1st and 2nd Regiments of Chasseurs à Cheval, 1830–62. Print; 21 × 29.7 cm (8 1/4 × 11 11/16 in.). Royal Museum of the Armed Forces and Military History, Brussels.\n\nfig. 11 Charles-Louis Devor, Drum-Major of the Elite Regiment, c. 1837. Oil on paper; 37 × 49 cm (14 9/16 × 19 5/16 in.). Royal Museum of the Armed Forces and Military History, Brussels, 503119.\n\nfig. 15 A cadet, 1870. Published in Gedenkboek, 1834–1984; 150 jaar Militaire School (École Militaire, Brussels, 1984), p. 31.\n\nfig. 14 Félicien Rops, Actualités, 1856: Invasion of the Belgian Army by Crinoline. Published in Le cercle des XX (Tzern-Aisinber Fine Arts, 1989), p. 253.\n\nfig. 16 Braude (Édouard Dubar, Belgian, 1809-1879). Cartoon of École Militaire cadets, 1868. Published in Gedenkboek, 1834–1984; 150 jaar Militaire School (École Militaire, Brussels, 1984), p. 109.\n\nfig. 17 Carabiniers in the civic guard. Published in Jo Gérard, La Belgique, 1830–1980 (Meddens, 1979), p. 54.\n\nfig. 18 Draner. Belgium–1860–Civil Guard–Officer, 1860. Watercolor; 35.5 × 24.6 cm (14 × 9 11/16 in.). Royal Museum of the Armed Forces and Military History, Brussels, 505189.\n\nfig. 19 James Ensor (Belgian, 1860–1949). The Strike (The Slaughter of the Ostend Fisherman [August 1887]), 1888. Pencil and colored pencil on paper, mounted to paperboard; 34 × 67.5 cm (13 3⁄8 × 26 9⁄16 in.). Royal Museum of Fine Arts, Antwerp, inv. 2970. © Lukas—Art in Flanders VZW, photograph by Hugo Maertens. See the civic guardsmen in the lower right corner.\n\nfig. 31 James Ensor (Belgian, 1860–1949). A page from Ensor’s sketchbook (the Carnet Rousseau) with a drawing of military musicians, some with animal hooves, 1883-96. India ink, pen, Conté crayon, graphite and black chalk on paper; 28.7 x 41.1 cm (11 5/16 x 16 3/16 in.). Royal Museum of Fine Arts of Belgium, Brussels.\n\nfig. 39 James Ensor (Belgian, 1860–1949). Pyramid of Clowns, 1890. Published in Paul Haesaerts, James Ensor (Harry N. Abrams, 1959), p. 349; and in Ensor (Musées Royaux des Beaux-Arts de Belgique/Blonde Artprinting International, 1999), p. 328.\n\nfig. 41 Map of the Congo Free State stamped with a yellow star, with the map of Belgium inset for comparison. Published in Le mouvement géographique, June 28, 1885, supplement. Photograph courtesy of the Widener Library, Harvard University.\n\nfig. 42 Spears, shields, and weapons. Published in Henry M. Stanley, Through the Dark Continent, vol. 1 (1878; repr., Dover, 1988), p. 327.\n\nfig. 43 Jef Lambeaux. Man-to-Man Combat, 1886. Published in Jérôme Becker, La vie en Afrique; ou, Trois ans dans l’Afrique centrale, vol. 1 (Lebègue, 1887), p. 89.\n\nfig. 46 Types indigènes du Congo. Published in Le mouvement géographique, November 22, 1885, p. 100. Photograph courtesy of the Widener Library, Harvard University.\n\nfig. 48 King Munza in Full Dress. Published in Georg August Schweinfurth, The Heart of Africa: Three Years’ Travels and Adventures in the Unexplored Regions of Central Africa from 1868 to 1871, 2 vols. (Sampson Low, Marston, Searle &amp; Rivington, 1875), vol. 2, frontispiece.\n\nfig. 49 Camille Coquilhat meeting with Chief Mata-Buiké. Published in Camille Coquilhat, Sur le Haut-Congo (Lebègue, 1888), p. 233.\n\nfig. 56 Discharging coke furnaces at the coal mine at The Hague, 1904. Musée de la Ville Wallonne, Liège.\n\nfig. 57 Henri Houben (Belgian, 1858-1931.). Africa in the Future. Published in Jérôme Becker, La vie en Afrique; Ou, trois ans dans l’Afrique centrale, vol. 1 (Lebègue, 1887), p. xiii.\n\nfig. 58 The Past and the Future. Published in A.-J. Wauters,Voyages en Afrique: De Bruxelles à Karéma; Le Royaume des éléphants (1881; repr., J. Lebègue, 1901), p. 80.\n\nfig. 59 Railway progress at Mayumbé, kilometer 26. Published in La Belgique coloniale, March 11, 1900, p. 1.\n\nfig. 61 Porters with ivory tusks. Published in A.-J. Wauters, Voyages en Afrique: De Bruxelles à Karéma; Le Royaume des éléphants (1881; repr. J. Lebègue, 1901), p. 95.\n\nfig. 64 James Ensor (Belgian, 1860–1949). The Elephant’s Rage, 1888. Etching with watercolor. Collection of Patrick Florizoone.\n\nfig. 65 The Banks of the Upper Congo with Stanley’s Paddle Steamer “En Avant.” Published in Henry M. Stanley, The Congo and the Founding of Its Free State: A Story of Work and Exploration, vol. 2 (Harper &amp; Brothers, 1885), p. 94.\n\nfig. 66 The port of Leopoldville with three steamers, En Avant, A. I. A., and Roi des Belges, 1887. Published in Lieutenant-Colonel Liebrechts, Léopold II, fondateur d’empire (Office de Publicité, Brussels, 1932), p. 136. The Roi des Belges (at right) would be piloted by author Joseph Conrad three years later.\n\nfig. 69 James Ensor (Belgian, 1860-1949). Christ’s Entry into Brussels in 1889, 1889. Oil on canvas; 252.7 × 430.5 cm (99 1/2 × 169 1/2 in). J. Paul Getty Museum, 87.PA.96. Detail of center showing the military marching band and General Charles Pontus.\n\nfig. 62 Detail of sheet 3B showing the elephant, whose rifle-shooting figure, prominent tusks, pole-up flag and banner, and vaulting side figure suggest Ensor may be alluding to Africa, not India.\n\nfig. 47 Native of Langa-Langa. Published in Henry M. Stanley, The Congo and the Founding of Its Free State: A Story of Work and Exploration (Sampson Low, Marston, Searle &amp; Rivington, 1885), p. 101.\n\nfig. 72 Exposition des XX, a cartoon parodying Les XX, published in Le Patriote Illustré, February 21, 1892. Bibliotheque Royale de Belgique, Brussels.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:51-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}