{
    "id": 13138,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/13138",
    "title": "Cats. 31–32 Green and Blue: The Dancer, c. 1893, and The Little Blue Cap, 1893/95",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/97",
    "accession": "1988.219",
    "generic_page_id": 32,
    "artwork_id": 111164,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\"> Green and Blue: The Dancer and The Little Blue CapStephanie L. StrotherGreen and Blue: The Dancer, c. 1893  \nWatercolor and opaque watercolor, over traces of charcoal, on brown wove paper, laid down on board; 27.5 × 18.3 cm (10 13/16 × 7 3/16 in.)  \nThe Art Institute of Chicago, restricted gift of Dr. William D. Shorey; through prior acquisitions of the Charles Deering Collection and through prior bequest of Mrs. Gordon Palmer, 1988.219\n\nThe Little Blue Cap, 1893/95  \nWatercolor and opaque watercolor, over charcoal, on brown wove paper, laid down on board; 28.1 × 18.2 cm (11 1/16 × 7 3/16 in.)  \nThe Art Institute of Chicago, gift of Dorothy Braude Edinburg to the Harry B. and Bessie K. Braude Memorial Collection, 2012.96\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Drawing on sources that had inspired him throughout his career, James McNeill Whistler embarked on a series of small pictures of nude and lightly draped female figures in the late 1880s that would continue to absorb him during the following decade. The movements and poses of studio models had long captivated the artist, and his sketches of them punctuate his work as far back as the 1860s (see Draped Model, cat. 10; and, from the following decade, A Nude Figure, cat. 18). The works from this earlier period functioned primarily as studies for larger compositions or as creative stimuli tacked up around the studio for personal use. By the mid-1890s, however, Whistler viewed his newer meditations on this theme as completed works worthy of public recognition, and he exhibited and sold them accordingly.\n\nWhistler rendered this subject in chalk, pastel, watercolor, oil, and lithography, sometimes combining materials to achieve the desired effect. Green and Blue: The Dancer (cat. 31) and The Little Blue Cap (cat. 32) are both composed of transparent and opaque watercolor, overlaying restrained black outlines drawn in chalk or charcoal. Whistler approached them in much the same way as he did his pastels, applying the colors in thin but distinct layers while leaving portions of his favored brown paper visible beneath. The pictures show the artist in utter control of his medium, masterfully manipulating his watercolors to suggest the models’ features and to create the illusion of gossamer fabric skimming lightly over the contours of their bodies. A comparison of cat. 31 and cat. 32 demonstrates how effectively the subtle tonal differences of the brown papers could be harnessed to alter the visual impact of a work. The lighter paper used for Green and Blue: The Dancer adds warmth to the wash of green and of blue, while the darker tint of The Little Blue Cap’s support brings a coolness to the prevailing pinks of the robe, the model’s skin, and the curtain behind her head. The brightly colored cap in each provides a colorful focus that contrasts with the dominant hue of each composition, augmenting the warming or cooling effect of the paper.\n\nIn both Green and Blue: The Dancer and The Little Blue Cap, Whistler depicted his models clothed in loose, diaphanous drapery with their hair tied up under brightly colored caps. These allusively classical garments recall Whistler’s early interest in ancient Greek and Roman art, as well as his lifelong association with Albert Joseph Moore and other proponents of British Aestheticism. The static but graceful pose of the model in The Little Blue Cap is especially evocative of the ancient Greek Tanagra figurines that were enthusiastically collected in Europe in the second half of the nineteenth century (see, for comparison, a statuette acquired by the British Museum in 1875; fig. 31–32.1). Like many of his colleagues, Whistler greatly admired Tanagras, and he kept an album of photographs of those owned by his friend Alexander Ionides. He would have also been aware of examples of dancing terra-cotta figures, such as the well-known Danseuse Titeux in the Louvre’s collection (fig. 31–32.2).\n\nThe watercolors’ flat planes of vibrant color, their celebration of the decorative, and their use of props such as flowers and fans also link them to Whistler’s long-standing regard for Japanese and Chinese art. Employing what was, by this point in his career, a characteristic visual strategy, the artist blended Eastern and Western sources in an effort to define his images in purely aesthetic terms. In this sense, these late images of studio models continue along the same trajectory as much of his previous work.\n\nTo these familiar motifs, Whistler added fresh emphases. Alongside the stationary postures shown in pictures from this period such as The Little Blue Cap are numerous examples of nimble bodies in motion comparable to Green and Blue: The Dancer. Whistler’s interest in capturing the graceful movements of his models was likely sparked by the innovative photography of Eadweard Muybridge, whose groundbreaking images of humans and animals engaged in progressive actions presented dynamic physical activity in a static visual form (fig. 31–32.3). Indeed, Whistler’s name was included on a list of subscribers to Muybridge’s seminal Animal Locomotion (1887), published in a revised edition in 1891. Whistler was also inspired by the hypnotic dancing of Loïe Fuller, whose free-flowing style and billowing costumes garnered high praise in Europe following her theatrical debut in Paris in late 1892 (fig. 31–32.4). The artist saw Fuller perform, and reproduced her whirling gestures in an exuberant sketch (fig. 31–32.5; M 1346). Complemented by Whistler’s bravura brushwork, this focus on dynamic form vitalizes the balletic stance of the model in Green and Blue: The Dancer as well as the more fixed, yet sinuous, pose of the model in The Little Blue Cap.\n\nWhistler’s recent friendship with the Symbolist writer Stéphane Mallarmé, who shared the artist’s fascination with the poetic qualities of dance and the symbolic potential of the female form, also informed these works. Mallarmé’s poem “Billet à Whistler” (“Letter to Whistler”), written in 1890, even takes as its subject a dancer who wields her skirt like a fan before the artist. Like Mallarmé’s subtle poetry, Green and Blue: The Dancer and The Little Blue Cap suggest a deeper meaning beyond the seemingly straightforward depictions of their female subjects. In Whistler’s images, the empty space of the studio is transformed into a charged realm of pure artistic expression, with the individual qualities of the models subsumed by the aesthetic harmony produced in the blending of human form, color, and line. Set apart from the world and completely absorbed by their activity, the figures become idealized manifestations of the creative process itself. As Mallarmé described it, Whistler’s work, “intuitive, eternal, renders the secret of beauty.” The result was so compelling to Charles Lang Freer, one of Whistler’s most discerning patrons, that when his friend Richard Canfield put his collection of works by the artist––including Green and Blue: The Dancer––up for sale, Freer expressed his hope that “the lovely little ‘Dancer’ in blue and green” would fall into “sympathetic hands,” for “[s]he is altogether too entrancing to be cared for by the ordinary collector.”\n\nTogether with the other pictures of studio models produced in the late 1880s and 1890s, Green and Blue: The Dancer and The Little Blue Cap in many ways represent a culmination of Whistler’s artistic explorations up to this point in his career. Not only do the works synthesize old and new sources of inspiration, but they also imbue a favorite motif with deeper symbolic resonance. Modest in scale, they are nevertheless ambitious, demonstrating the artist’s mastery of his materials. Evolving directly out of familiar practices, they communicate Whistler’s commitment to innovation in his art making.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Green and Blue: The Dancer corresponds to Margaret F. MacDonald, James McNeill Whistler: Drawings, Pastels, and Watercolours; A Catalogue Raisonné (New Haven, CT: Yale University Press, 1995), hereafter MacDonald (1995), cat. 1376. View M 1376 online at Margaret F. MacDonald and Grischka Petri, James McNeill Whistler: The Paintings; A Catalogue Raisonné (Glasgow, UK: University of Glasgow, 2014), hereafter MacDonald and Petri.\n\nThe Little Blue Cap corresponds to MacDonald (1995), cat. 1393. View M 1393 online at MacDonald and Petri.\n\nAs a caveat to this line of reasoning, it should be acknowledged that one or both of these paper supports may have changed color over time due to light exposure. The original tone of each paper may therefore have affected the appearance of the compositions differently in Whistler’s lifetime than they do now.\n\nFor more on the scope and history of Whistler’s photograph collection, see Nigel Thorp, “Studies in Black and White: Whistler’s Photographs in Glasgow University Library,” Studies in the History of Art 19, Symposium Papers VI: James McNeill Whistler: A Reexamination (1987): 85–100.\n\nThe Danseuse Titeux terra-cotta figurine entered the Louvre’s collection in 1891. It actually predates Tanagra figurines, and thus cannot accurately be termed a “Tanagra,” but was believed to be one in the nineteenth century. Images and reproductions of the Danseuse Titeux were widely distributed in the second half of the nineteenth century. In his entry on the statuette for the catalogue of the Louvre’s 2004 exhibition Tanagra: Mythe et archéologie, Edouard Papet designates the Danseuse Titeux “la terre cuite grecque antique la plus célèbre en France au XIXe siècle” (the most famous Ancient Greek terra-cotta in France in the nineteenth century). Writing in 1900, Marcus Huish reported that “[r]eproductions of it had been seen and published in almost every country.” See Edouard Papet, “Variations sur la Danseuse Titeux,” in Tanagra: Mythe et archéologie, ed. Violaine Jeammet, exh. cat. (Paris: Réunion des Musées Nationaux; Montréal: Musée des Beaux-Arts de Montréal, 2003), 54; Marcus B. Huish, Greek Terra-Cotta Statuettes: Their Origin, Evolution, and Uses (London: John Murray, 1900), 91. For more on the history of the Danseuse Titeux and its widespread popularity in the nineteenth century, see Jeammet, Tanagra: Mythe et archéologie, 37, 54–59, 146–47. For Whistler’s knowledge of the Danseuse Titeux, see Katharine Lochnan, “1887–1894: Return to Lithography,” in The Lithographs of James McNeill Whistler, ed. Harriet K. Stratis and Martha Tedeschi (Chicago: Art Institute of Chicago, 1998), 1:109 (Lochnan identifies the statuette by Huish’s title, Veiled Dancer).\n\nAs noted by Martha Tedeschi, Whistler was listed as one of Animal Locomotion’s subscribers in the 1891 prospectus for the publication. See Eadweard Muybridge, The Science of Animal Locomotion (Zoopraxography): An Electro-Photographic Investigation of Consecutive Phases of Animal Movements (1887; rev. ed., Philadelphia: University of Pennsylvania, 1891), 21; Martha Tedeschi, “In the Studio,” “Songs on Stone: James McNeill Whistler and the Art of Lithography,” special issue, Art Institute of Chicago Museum Studies 24, no. 1, (1998): 61. For more information on Muybridge and the publication of Animal Locomotion, see Robert Bartlett Haas, Muybridge: Man in Motion (Berkeley: University of California Press, 1976), 153–58.\n\nLoïe Fuller first performed in Europe at the Folies Bergère in Paris on November 5, 1892. For more information on Fuller’s debut in Paris, see Giovanni Lista, Loïe Fuller: Danseuse de la Belle Époque (Paris: Éditions Stock, 1994), 111–45.\n\nWhistler almost certainly attended one of Fuller’s first performances, for in November or December 1892 the American art collector Isabella Stewart Gardner wrote to him, requesting that he show her “the whirling tracings of Loie Fuller that you pencilled,” likely referring to a sheet now in the collection of the Hunterian Art Gallery, University of Glasgow. See Isabella Stewart Gardner to Whistler, repr. in The Correspondence of James McNeill Whistler, 1855–1903, ed. Margaret F. MacDonald, Patricia de Montfort, and Nigel Thorp, online edition (Glasgow, UK: University of Glasgow, 2003–10), hereafter GUW, no. 01641; and, for the drawing, MacDonald (1995), 484–85 (cat. 1346).\n\nThe friendship between Whistler and Mallarmé was kindled during a lunch arranged by the artist Claude Monet in 1888. However, the two had met at least once before, and were probably first introduced by the art critic Théodore Duret. See Correspondance Mallarmé-Whistler: Histoire de la grande amitié de leurs dernières années, ed. Carl Paul Barbier (Paris: A. G. Nizet, 1964), 5–8. For more on Whistler and Mallarmé’s friendship, and its influence on both men’s work, see Rosemary Lloyd, Mallarmé: The Poet and His Circle (Ithaca, NY: Cornell University Press, 1999), esp. 122–46; and Lois K. Stainman, “The Gentle Art of Friendship: Whistler, Mallarmé, and a Portrait,” in A Painter’s Poet: Stéphane Mallarmé and His Impressionist Circle, exh. cat. (New York: Bertha and Karl Leubsdorf Art Gallery, Hunter College of the City University of New York; Paris: Bibliothèque Littéraire Jacques Doucet, 1999), 78–80. A perceptive analysis of the artistic resonances between Whistler and Mallarmé is also offered in Pamela Robertson, Beauty and the Butterfly: Whistler’s Depictions of Women, exh. cat. (Glasgow, UK: Hunterian Art Gallery, University of Glasgow, 2003), 22–25. For Whistler and Mallarme’s shared interest in female dancers specifically, see Lochnan, “1887–1894: Return to Lithography,” 107–10.\n\nSee “Billet,” in Stéphane Mallarmé, Oeuvres complètes, ed. Bertrand Marchal (Paris: Gallimard, 1998), 34. For further discussion of the significance of Muybridge, Fuller, and Mallarmé to Whistler’s art, see Sarah Elizabeth Kelly, “Camera’s Lens and Mind’s Eye: James McNeill Whistler and the Science of Art” (PhD diss., Columbia University, 2010), 179–212; Robertson, Beauty and the Butterfly, 13–25 and 35–52; and Tedeschi, “In the Studio,” 54–75.\n\n“Si, extérieurement, il est, interroge-t-on mal, l’homme de sa peinture—au contraire, d’abord, en ce sens qu’une oeuvre comme la sienne innée, éternelle, rend, de la beauté, le secret; joue au miracle et nie le signataire.” Stéphane Mallarmé, Divagations, ed. Eugène Fasquelle (Paris: Bibliothèque-Charpentier, 1897), 125.\n\nCharles Lang Freer to Richard Canfield, Mar. 27, 1914, Charles Lang Freer Papers, Freer Gallery of Art and Arthur M. Sackler Gallery Archives, Smithsonian Institution, Washington, DC.\n\n</section><section id=\"figures\">Cats. 31–32 Green and Blue: The Dancer, c. 1893 (left), and The Little Blue Cap, 1893/95 (right).\n\nfig. 31–32.1 Terra-cotta Figure of a Woman, c. 275–250 BCE. Greek; Athens. Terra-cotta; h: 19 cm (7 1/2 in.). British Museum, London, 1875,0309.3.\n\nfig. 31–32.2 Danseuse Titeux, c. 350 (?) BCE. Greek; Athens. Terra-cotta; h: 21 cm (8 1/4 in.). Musée du Louvre, Paris, CA 462.\n\nfig. 31–32.3 Eadweard Muybridge (American, 1830–1904). Animal Locomotion (Philadelphia, 1887), plate 177 (detail).\n\nfig. 31–32.4 Samuel Joshua Beckett (British, 1870–1940). Loïe Fuller Dancing, c. 1900. Gelatin silver print; 10.3 × 13.3 cm (4 × 5 1/4 in.). The Metropolitan Museum of Art, New York, 2005.100.950.\n\nfig. 31–32.5 James McNeill Whistler (American, 1834–1903). Loïe Fuller Dancing, 1892. Pen and black ink on off-white wove paper; 20.9 × 31.9 cm (8 1/4 × 12 9/16 in.). The Hunterian Art Gallery, University of Glasgow, GLAHA 46173.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:31-05:00",
    "timestamp": "2023-09-24T02:12:39-05:00"
}