{
    "id": 132128,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/132128",
    "title": "Transcending Tradition • Kimberly J. Nichols",
    "web_url": "https://publications.artic.edu/ensor/reader/temptationstanthony/section/287",
    "accession": "2013.932",
    "generic_page_id": 10,
    "artwork_id": 185920,
    "publication_title": "James Ensor: The Temptation of Saint Anthony",
    "publication_id": 226,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">In creating The Temptation of Saint Anthony in 1887-88, James Ensor departed from traditional drawing practice (fig. 1). Historically, drawing had served almost exclusively for preparatory studies or as a means to hone skills, but in the late nineteenth century artists began according the medium a new role, using it to create independent works of art. At the prestigious Academy of Fine Arts in Brussels, which he attended from 1877 to 1880, Ensor trained in linear perspective and learned how to achieve highly atmospheric effects in charcoal and black chalk and crayon. In the ensuing years, he continued to explore drawing: focusing on its expressive potential; building on and transforming content and imagery; and experimenting with process, materials, and scale. In doing so, he established a distinctively personal and modern artistic style, which resulted in one of the most important works of his career.\n\nBeyond the academy, Ensor’s explorations of scale, technique, and subject matter developed through his involvement with the avant-garde exhibition society Les XX (Les Vingt; 1883–93). Les XX, of which Ensor was a founding member, presented itself as an alternative to the formal juried salon system, inviting both Belgian and international artists to participate in its annual exhibition and promoting progressive art and ideas. Although Ensor had begun working on a large scale while still a student, his drawings reached their greatest dimensions afterward, with his 1885 drawing series Visions: The Aureoles of Christ or the Sensibilities of Light. He exhibited some of these pieces with Les XX in 1887—the same year he completed The Temptation. The society provided Ensor with a platform to present his work while at the same time introducing him to a wide range of Post-Impressionist art practices and theories. It also exposed him to the work of the Belgian Symbolists, who used drawing to create evocative dream-like imagery. Like them, Ensor explored new drawing materials, such as colored pencil; departed from the conventional use of line, color, and perspective; and worked on a large scale. In 1886 he began to make etchings to generate new imagery and ideas, rather than simply to reproduce existing work. In his printmaking Ensor adopted simplified lines to render forms and used cross-hatching to create values—techniques that would in turn shape his drawing style.\n\nWhen Ensor turned his attention to the temptation of Saint Anthony, this popular subject (see “Revelation, Resistance, and Resilience,” para. 2) emboldened him to invent and innovate to an even greater extent. The perceptible chaos and fragmentation in the work resulted directly from his novel drawing process. The Temptation was drawn in a variety of media, including colored pencil, colored chalk, black crayon, graphite, charcoal, gouache, and watercolor, and comprises fifty-one individual sheets of paper, which Ensor removed from his sketchbooks and joined to canvas. The work, which measures almost six feet high by just over five feet wide (179.5 × 154.7 cm), evolved page by page, as Ensor incorporated earlier drawings, created new ones, and added various campaigns of media to the overall composition. It is characterized by its reuse of materials and its incremental evolution. Once the work reached its current dimensions and arrangement, Ensor adhered paper patches and slightly later drawings on top of some existing ones, further altering the composition.\n\nThe challenge that The Temptation presented to traditional drawing practices is best demonstrated through analysis of its individual components. Fortuitously, conservation of the work, which began upon its acquisition by the Art Institute of Chicago in 2006, necessitated the removal of the sheets from the canvas. This permitted examination of the drawing’s construction, giving conservators and scholars the opportunity to examine iconography and technique sheet by sheet. Through this study of the object—its materials, its history, its meanings—significant new insights have emerged.\n\nAlthough it is unclear how long Ensor took to complete The Temptation, study of his technical process makes clear that initially he did not conceive the drawing as a whole. Rather than using a single sheet of paper, Ensor drew on individual sketchbook pages that eventually totaled fifty-one sheets. These machine-made, wove papers are all of similar manufacture. They have a uniform appearance, a smooth surface texture, and bear no watermarks. Originally they were ivory or cream in tonality, but they have since discolored, due in part to oxidation of wood pulp fibers in the paper and light exposure. Some sheets are complete folios (measuring approximately 22.5 × 34.6 cm) with sewing holes along the center crease (typically 8.5 cm apart), which suggests they once were bound. In other cases, Ensor cut the folio in half along the central fold, evidenced by one slightly irregular cut edge. Over time, several complete folios developed breaks along the folds, causing them to look like separate sheets. This led scholars to believe that the drawing comprised as many as seventy-two smaller pages. All the sheets have the same orientation, forming rows of equal height across the drawing. Ensor initially used cut sheets in the center, integrating complete folios as he worked outward along the top and bottom (see fig. 2).\n\nThe use of a composite support must have been a deliberate choice, as nineteenth-century machine-made papers could achieve great width and indefinite length. In 1885, just two years before he completed The Temptation, Ensor employed single sheets of paper for two large drawings executed primarily in black crayon: The Rising: Christ Shown to the People (155 × 102 cm; Museum of Fine Arts, Ghent) and The Lively and Radiant: The Entry of Christ into Jerusalem (206 × 150.3 cm; fig. 3), both part of his Visions series. Yet while the media, technique, and support unify these compositions and make them coherent, in The Temptation they produce a fragmented and disorienting work. The drawing process dictated the composite support, as the work evolved technically and compositionally sheet by sheet. Ensor made no attempt to conceal the sheet edges or the drawing’s overall pieced appearance—as if to show that method, as much as content, formed his unique personal expression.\n\nEnsor’s process of joining sketchbook sheets is displayed on a more modest level in The Strike (The Slaughter of the Ostend Fisherman [August 1887]) (1888; fig. 4). It consists of six halved sketchbook folios, similar in dimension to those used in The Temptation, oriented horizontally. This work, like The Temptation, was created largely with black and colored pencil; it too appears to have begun with the bottom center sheet and expanded outward and upward. Ensor used this technique again in The Cuirassiers at Waterloo (1891; Royal Museum of Fine Arts, Antwerp), also created with colored pencil, which began at the center with a slightly larger cut sketchbook page, and then expanded outward on either side with two slightly smaller sheets of paper. In all three works he drew on the sheets before joining them, as the composition does not extend seamlessly across the edges. He also extended supports when reworking black crayon drawings from the early 1880s, reinterpreting the compositions and drawing directly over the earlier imagery to unify the whole a few years later. For example, in The Mystic Death of a Theologian (Elated Monks Claim the Body of the Theologian Sus Ovis, in spite of the Resisting Bishop Friton or Friston (1880, 1885/86); Royal Museum of Fine Arts, Antwerp), Ensor extended the drawing upward; only the lower two-thirds is original. And in Corner of a Table (fig. 5), he extended the composition to the left and transformed what had been a traditional still life into a fantastical vision. Other works represent initial attempts at piecing together individual sketches, as they possess little internal coherence; see, for example, Hippogriff (fig. 6).\n\nFrom the early to late 1880s, Ensor employed sketchbook pages with similar physical characteristics and dimensions to those used in The Temptation, some of which he also cut in half along the vertical fold. He also produced a drawing in black crayon after Frans Hals’s The Regentesses of the Old Men’s Almshouse in Haarlem (c. 1664; Frans Hals Museum) that extends across six sheets of paper, as if squared for transfer (1880/83; Royal Museum of Fine Arts, Antwerp). Although Ensor did not attach these sheets to each other, the drawing offers an early example of his additive approach and interest in expanding the support as he worked. This composite piece, uniquely, has little symmetry or organized construction; the sheets meet each other at odd angles. If the additive process had come about by chance, quite clearly it soon became integral to his explorations.\n\nJoining paper to form larger supports was hardly new. Before the development of machine-made paper in the late eighteenth and early nineteenth centuries, papers were limited by the size of the molds papermakers could handle. To create large-scale works, artists had to join smaller sheets. Evidence of piecing supports together can be seen in cartoons and drawings made as patterns for large paintings, tapestries, and prints from the fifteenth through eighteenth centuries. For example, Albrecht Dürer’s The Triumphal Arch of Maximilian I (1515) was first produced from 192 woodblocks, each printed on an individual piece of paper, which joined to form a work measuring nearly twelve feet high by ten feet wide (357 × 295 cm). When Ensor took up etching, he may have been mindful of early multiprint ensembles. Additionally, late-eighteenth- and early-nineteenth-century pastel paintingssometimes employed joined paper supports to achieve the scale of modest works in oil. It is likely that Ensor saw this type of work while at school, in exhibitions, or through photographic reproductions, and it may also have influenced his practice.\n\nTo facilitate this additive process, and to exhibit his large-scale works, Ensor mounted his paper supports to canvas, paperboard, or cardstock. The sketchbook sheets in The Temptation of Saint Anthony were adhered to plain weave, commercially primed cotton canvas that was stretched around a wooden strainer. Eighteenth-century pastel painting supports often consisted of paper mounted to stretched canvas, a system naturally derived from traditional easel painting. Ensor drew to the edges of each individual sheet before adhering it to the stretched canvas mount, overlapping or abutting the pages as he expanded and developed the composition. His large-scale drawings, such as those in the Visions series and The Mystic Death of a Theologian, were also mounted to canvas, while smaller joined drawings, such as The Strike and The Cuirassiers at Waterloo, were mounted to paperboard or cardstock. At some point after The Temptation was purchased by collector and businessman Maurice Speth in 1922, Ensor wrote in blue pencil on the back of the canvas in the lower center-right area Ce dessin appartient à monsieur Maurice Speth a anvers, James Ensor (This drawing belongs to Monsieur Maurice Speth of Antwerp, James Ensor), perhaps because the terms of the sale permitted the artist to retain the drawing in his studio for ten years. Infrared reflectography also reveals that Ensor signed the back of the strainer James Ensor, Ostende, La Tentation de Saint Antoine (James Ensor, Ostend, The Temptation of Saint Anthony).\n\nThe Temptation was drawn in various media, including black and colored pencil, colored chalk, black crayon, graphite, charcoal, gouache, and watercolor. At the time it was unusual for such a wide range of media to appear in a single drawing. By working on a small scale, Ensor achieved a great deal of detail, although variations in perspective and style from sheet to sheet impart an episodic quality to the whole. The artist drew on only one side of the paper, with the exception of sheet 5B, which contains on the verso a preparatory sketch in graphite for his painting Adam and Eve Expelled from Paradise (1887; Royal Museum of Fine Arts, Antwerp), made the same year as The Temptation. As mentioned above, Ensor apparently drew The Temptation sheet by sheet or in small groups of sheets before mounting them to canvas. In most cases the drawings align differently across sheets when they are placed edge to edge, rather than overlapped, as in the case of sheet 5I and folio 6H/I (see fig. 7). Drawing extends to the edges of most sheets, where it is often covered by the adjacent sheets when the work is fully assembled, providing evidence that they were drawn before being attached. This contributes to the slightly disjointed appearance of the composition, as the drawn lines do not extend seamlessly across sheets, but rather end abruptly at the overlapping edges. The pattern and direction of overlap reveals that Ensor began The Temptation in the center of the image, just above Saint Anthony, and then developed the composition by adding individual sheets outward, upward, and downward (see fig. 2). It appears that he used half folios in the generative central area and then, once he had established the main components of the composition, he incorporated complete folios. The sketchbook folios were likely removed from their binding and then drawn on as ensembles, as they appear to form groups. Incorporation of these larger sheets caused the bottom three rows to become slightly wider than the rest of the drawing.\n\nTechnically The Temptation evolves from intricate and densely detailed tonal line drawings at the center to more bold and visually cohesive color caricatural work along the perimeter—a shift that accords with the manner in which the drawing developed. The sheets at the center (3E, 4E, 5C, and 5F), which appear to contain separate compositions or vignettes, may even include slightly earlier drawings that Ensor incorporated into this new composition. They were worked out primarily in black colored pencil, black crayon, and graphite on smaller cut sheets, but it is unclear whether the artist drew on them before or after he removed them from the sketchbook or sketchbooks in which they were bound. These center sheets generally bear little relevance to adjacent sheets, and are even less connected to the sheets above and below. At times they are only superficially linked with a few drawn lines. One sheet, 5F, was later developed into an etching titled The Queen Parysatis Flaying a Eunuch (1899)—a subject that may or may not relate to Saint Anthony (fig. 8; see “Revelation, Resistance, and Resilience,” para. 25). On the verso of the Art Institute’s impression of this print, Ensor inscribed in graphite La reine Parysatis écorchant un eunuque/Fragment d’après mon dessin La Tentation de Saint Antoine (Queen Parysatis skinning a eunuch/Fragment after my drawing The Temptation of Saint Anthony), which suggests he perceived components of the overall drawing as self-contained compositions.\n\nThe sheet above the head of Saint Anthony (4E), which depicts a nude female figure standing within a shell-like niche, is virtually unconnected to the neighboring drawings. It exhibits the refined handling of graphite and black colored pencil that typifies Ensor’s early sketches from 1877–79. Similarly, in his sensitive rendering of Christ in sheet 3E, based in part on Albrecht Bouts’s Man of Sorrows (fig. 9), Ensor employed chiaroscuro techniques in charcoal that call to mind his work during his final years at the Academy of Fine Arts. In fact, this sheet may be an earlier work taken from a sketchbook and incorporated into this composition. Infrared reflectography reveals that a crown of thorns once sat on Christ’s head (see fig. 10) but was later erased or rubbed away and replaced by a military hat with straps (see “Ensor's Panache” and “Revelation, Resistance, and Resilience,” para. 34; see fig. 11). Ensor also reworked Christ’s face ingreen and black colored pencil; the artist often returned to his black crayon works from the early 1880s and reworked them further in a similar medium. Indeed, throughout his oeuvre, he employed a range of black media including graphite, charcoal, black crayon, and black colored pencil, which he layered over one another to create complex tonal drawings, and to add new elements on top of existing imagery. It is often subtle differences in density or value that help reveal the later campaigns.\n\nAround the time that he took up etching in 1886, Ensor developed a modern, graphic drawing aesthetic, prioritizing line work and pure color through the use of colored pencil. This is visible in modest works including Apparition: Vision Preceding Futurism (Nightmare) (1886; Princeton University Art Museum), Calvary (1886; private collection, Belgium), and The Strike, but The Temptation represents the first time Ensor—or any artist—exploited colored pencil for formal drawing on such a grand scale. Other late-nineteenth-century vanguard artists explored the medium in small formal drawings. Among them were Symbolist and other experimental artists, some of whom exhibited with Les XX, including Félicien Rops, Fernand Khnopff, Jan Toorop, and Jean Delville. Rops, in particular, influenced Ensor, both in subject and process. His colored chalk drawing The Temptation of Saint Anthony (1878) featured at Les XX’s first salon in 1884, where it may have made an impression on Ensor. As Les XX aimed to foster freedom of expression and eschewed strictly defined programs, its affiliated artists felt free to employ unconventional materials and to depict controversial subjects. Vincent van Gogh, Georges Seurat, and Henri de Toulouse-Lautrec, who also exhibited with Les XX in later years, used colored pencil or crayon at various points in their careers. By 1899 Toulouse-Lautrec was using the medium in his late circus compositions.\n\nHistorically the terms “colored pencil,” “colored crayon,” and creta laevis (also spelled creta Levis and creta lavis) were used interchangeably, and there is some ambiguity as to the medium’s early material composition as well. Colored pencil production was well established by the mid-nineteenth century, but patents for the process date back to as early as the late eighteenth century. In 1781 Thomas Beckwith was granted a patent for drawing pencils or crayons, with colors prepared “from the purest mineral, animal and vegetable production” to form a compound with a smooth, uniform texture that was then encased in wood. Although it is unclear if the compound contained wax, it is described as resisting transfer even when wet, a characteristic of wax-containing media. The earliest irrefutable evidence of wax in colored pencils seems to appear in 1878—almost a century later—in an F. W. Devoe &amp; Co. catalogue that lists forty-eight assorted shades of “colored wax crayons.”\n\nThe early compositions of colored pencils were somewhat varied. Typically the cores consisted of pigments or dyes mixed with extenders such as kaolin (clay) and calcium carbonate that were extruded, dried, and then impregnated with wax. Wax produces a smoother line and prevents the medium from smearing. By contrast, chalk exhibits a powdery line that may be blended or smudged. The type of extender also affects the roughness or smoothness of the resulting line. The cores were housed in paper wrappings or wood cases, typically of cedar. In A. W. Faber’s 1884 Catalogue of Pencils, Erasers &amp; c. (see fig. 12), “Creta Laevis or Coloured Chalks, in cedar” were listed as available in forty-eight different hues and described as possessing “advantages over ordinary pastel crayons, inasmuch as they are made of the finest colours, and can be used as ordinary lead pencils without fear of breaking away, and when the work is done does not efface or smear.”\n\nBecause the wax component in colored pencils limits stumping, blending, and erasing of drawn lines, Ensor used the medium for direct line work. He reworked the colored pencil passages in The Temptation by drawing over existing lines (as in the broadened shoulders of Saint Anthony in folio 6D/E and the effaced arcing lines on either side of Christ’s head in sheet 3E) or creating highlights by scratching with a penknife or a sharp point (as in the masked figure in sheet 5C). This scratching technique is evident in the artist’s other drawings, for example in the face of a boy in The Mystic Death of a Theologian.\n\nEnsor exploited the vibrant new pigments entering the market in the nineteenth century, such as chrome yellow. He created pure color passages in which he laid down the color directly, much as he did in his oil paintings at this time. Technical analysis of the pigments in the colored pencil, chalk, gouache, and watercolor areas confirms that Ensor selected a similar color palette to that of his oil paintings (see fig. 13). Later Ensor employed colored pencil in the painting Christ’s Entry into Brussels in 1889 (fig. 14), drawing directly on the primed canvas with red, blue, and black colored pencil. He subsequently filled in these passages with paint, but the pencil remains clearly visible and an integral part of the finished work. Ensor also created colored pencil drawings on prepared panel, occasionally pairing the medium with opaque watercolor (gouache) or oil, as seen in The Baths of Ostend (1890; Fondation Challenges, The Netherlands).\n\nSome areas of The Temptation share common themes and handling, which suggest that they may have been developed in concert. One area of the composition at the upper right (folio 3H/I and sheets 4H and 4I) was likely conceived as a group prior to being mounted on canvas (see fig. 15); pinholes are visible at the edges and corners of the ensemble, so it was probably pinned to another surface initially and drawn upon as a unit. These sheets were predominantly executed in black and blue-green colored pencil in a very stylized manner. They shifted significantly during the mounting process, increasing overlap and misalignment within the composition. In adhering this group to the canvas, Ensor apparently deviated from his usual pattern of application (moving from the center of the composition outward) and attached the outer sheet, 4I, before the interior sheet, 4H, aligning it with the inward slanting sheet below (5I). There was insufficient space for sheet 4H, causing it to overlap sheet 4I by approximately three centimeters. This also caused misalignment of the upper sheets in the group 3H/I and 4I: the figure’s cane no longer aligned correctly after mounting, so Ensor reworked it in sheet 4I. When the drawings are shifted slightly and abutted, it is clear that, at one stage, their interrelationships differed.\n\nOn some occasions when pages were joined, Ensor’s composition crossed fluidly from one sheet to another. More often the transitions were abrupt. To address this, Ensor drew over existing imagery. For example, not only did he redraw the cane in sheet 4I, but he drew the proper left shoulder of Saint Anthony in folio 6D/E over the image of a multibreasted figure in folio 6F/G. Ensor also created a birdlike creature that extends over the intersecting corners of sheets 4G, 4H, and 5G/H (fig. 16), and mythological females that overlap the edges of sheets 5A and 5B, and sheets 5B and 5C. He also filled the voids across row five with tiny heads and skulls in graphite, seemingly all at once. At the top and bottom of the drawing, however, the composition was clearly conceived across sheets.\n\nEnsor also applied additional passages of colored pencil, colored chalk, and watercolor to the mounted drawing to strengthen the overall composition and emphasize specific areas. Most of these media were added after the work was joined and mounted to the canvas, as none is present below the overlapping sheet edges. Gouache and watercolor were added selectively throughout, particularly in the lower half of the drawing, to highlight specific elements. Vermilion watercolor or gouache creates the brilliant red shoes of the figures in sheets 3I and 4I and 6A and 7A, and accentuates blood throughout the composition. Large passages in the lower right corner (sheets 8H and 8I) were worked up with transparent red watercolor. Lead white gouache highlights the eyes and tongue of the serpentine figure in sheet 8F and folio 8G/H. Although Ensor only rarely used watercolor to enhance drawings—other instances include Apparition: Vision Preceding Futurism (Nightmare) and Ride of the Valkyries (1886–88; private collection, Belgium)—it was typically his medium of choice for embellishing etchings.\n\nThe artist also employed colored chalk to enhance and finish the overall composition. Ultramarine blue, chrome yellow, and an organic pink colored chalk were applied in radiating passages throughout the upper area to augment the sky and sunrays. These colors foreshadow the artist’s palette after 1900. Although chalk is easily blended and layered, Ensor used the medium to create passages of pure color. The sky appears to have been treated holistically after the drawing was mounted to the canvas. Atop an underlying layer of colored pencil, strokes of blue chalk continue uninterrupted across the joined sheets. Occasionally the medium accumulated along the raised sheet edge, revealing the direction in which the chalk stick was used and, in some cases, the texture of the canvas below. In the upper left corner of the composition, there is additional evidence that the blue chalk was applied after the work was mounted: a distinct linear pattern in the chalk corresponds directly to brushstrokes of mounting adhesive once present on the verso of the paper. This adhesive formed a somewhat rigid striated layer that, when rubbed over with blue chalk, transferred its pattern to the drawing surface, as can be seen in folio 1A/B (fig. 17).\n\nEven in the twentieth century, The Temptation continued to evolve. At some point after the composition was finished, eighteen paper patches were applied across the lower half of the drawing surface (fig. 18). These are evident in an enlargement of a 1937 photograph that shows Ensor with the work (fig. 19). It seems that he made these edits to cover select areas of difficult, offensive, or controversial subject matter. Although exactly what precipitated the alterations is uncertain, it is possible that Ensor covered these areas for his 1929 retrospective. This would explain why patches were applied only in the lower half of the composition, which would have been the most visible region. The patches consist of thin, poor quality brown paper or tissue, and they range from small, unadorned, crudely cut pieces to well-developed original drawings. Although most patches are absent of media or image, those concentrated in sheets 7F and folio 7G/H contain varying amounts of imagery and altered a large area of the original composition. Three patches in this area contain greenish-blue and white watercolor that suggests scales or feathers, transforming the grotesque women into part-fish or part-bird creatures, possibly sirens or harpies (fig. 20). Ensor might have found it necessary to recreate the imagery the patches covered, as plain patches would have likely left too great a void in the composition.\n\nAnother patch, approximately eight centimeters in diameter and of moderately thick brown paper, bears a detailed drawing of a pug dog’s head rendered in fabricated charcoal and black chalk with additions in red and yellow colored pencil (fig. 21). It was adhered over the joined sheet edges, confirming that it was incorporated after the drawing was completed and mounted on canvas. This patch likely served as a preparatory sketch for the artist’s later print Extraordinary Musicians (fig. 22). The pug heads are essentially mirror images of each other; they match closely in detail and scale (see fig. 23 and “The Making of The Temptation” video). Under magnification, the sketch reveals several incised lines that correspond to lines in the print, indicating its possible use for transfer to the printing plate, and implying that the patch could not have been placed on the drawing until after the print was made (1888 at the earliest). As the materials and handling differ significantly from the other patches, it may have been added to the drawing at an entirely different time and for another purpose.\n\nAll of the patches in The Temptation were removed during the recent conservation process to reveal the original composition and artist’s intent. These formerly patched areas are lighter than the rest of the paper, as they were protected from degradation due to light exposure and so retain their original tonality. Ensor altered his drawing surfaces in other works, seemingly to change the context. For example, he collaged a drawing of the philosopher Émile Littré, after a photograph by Nadar, onto The Entry of Christ into Jerusalem. Similarly, in Christ’s Entry into Brussels in 1889, he concealed slogans in the banners by painting over them.\n\nIt appears that, at some point after the patches were added, a final application of fixative was applied to The Temptation, most likely with an atomizer. In Ensor’s time, fixatives were a dilute solution of natural resin or animal gelatin and were primarily applied to secure powdery media to the paper surface. They are visible in many finished drawings by the artist, typically those in charcoal and black crayon, as these media have a tendency to transfer or smudge. Although it would have been unnecessary to fix a colored pencil drawing as the wax-based binder is not prone to smudging, the fixative could have been applied to increase the adhesion of the chalk additions. In the late nineteenth century, fixatives were also erroneously thought to provide a surface film that protected works on paper from the deleterious effects of light and air pollution, so perhaps it was applied as a protective measure. Unfortunately the fixative discolored over time and is now visible as a fine pattern of faint, transparent gray spots on the surface. Additionally, the two sheets at the bottom right corner, 8H and 8I, exhibit a uniformly transparent coating; they may have been sprayed with additional fixative at another point in an attempt to preserve the artist’s signature.\n\nIn 1940 The Temptation was severely damaged by shards from an explosion during the Battle of Belgium. This created the large loss near the center of the drawing, and air displacement lifted and destroyed parts of various sheets, primarily in its lower half. The damage is documented in a period photograph (fig. 24) and in a notary’s report that Ensor commissioned (see Foreword). In a letter written in 1948, Ensor attributed the drawing’s restoration to one Mr. Bender, a restorer at the Royal Museum of Fine Arts, Antwerp,and said that he was pleased with the results of the work. Although he did not go into specifics, the restoration must have surely addressed those areas of loss. The losses were filled with tan wove paper and redrawn in pastel, a medium that differs visually from the colored pencil used in the surrounding areas of original drawing. The restorer’s pastel extends onto the drawing surface, darkening areas adjacent to the restoration fills.\n\nUpon close inspection of the lower section of the drawing in the 1937 photograph (fig. 19), neither the losses nor the restoration fills are evident. In fact, the composition differs slightly from that created by the restoration fills. On the right side of folio 8E/F, the creature’s proper right eye originally looked upward at Saint Anthony; in the restoration, it looks inward, cross-eyed (fig. 25). The drawing support was also likely reinforced during the restoration; the canvas mount was adhered overall to a half-centimeter-thick plywood board (composed of two abutted pieces of plywood) that was in turn attached to the original strainer.\n\nFollowing restoration in the 1940s, The Temptation remained primarily with the Speth family (with the exception of a short time on deposit at the Royal Museum of Fine Arts, Antwerp) until it was acquired by the Art Institute in 2006, at which point it still retained many of its original components and documentation. The frame that housed the drawing at the time of its acquisition is thought to be original as its profile can be seen in the 1937 photograph of the artist with the work in his home. At an unknown date, probably in the mid-twentieth century, the frame was refinished, but through careful testing it has been determined that the original finish was composed of black paint over gesso that was varnished and waxed. Once at the Art Institute, the frame was restored to reveal this original finish.\n\nThe diverse media and techniques in The Temptation of Saint Anthony bear witness to the complex technical evolution of the composition, but they also make dating the work a challenge. Nevertheless, given that it was begun around 1886, it was surely ahead of its time. Ensor defied convention to make his complex and compelling drawing. In exploring the expressive potential of his subject, he experimented with scale, style, technique, line, and perspective. Through his innovative processes—and his use of new materials—he transcended tradition and created a unique, unforgettable work.\n\nTechnical analysis was performed non-invasively and in situ with the Art Institute of Chicago’s Bruker Artax X-ray fluorescence spectrometer (with molybdenum tube). This type of instrument directs an X-ray beam at the surface of the object, which in turn causes the atoms on and slightly below the surface to emit their characteristic X-ray signals. The detection of these signals permits the determination of both the type and the amount of atoms present and hence permits making inferences about the pigments present. Although the energetic X-ray beam can penetrate through several layers of media down to the substrate, experienced analysts can often offer an interpretation of which signals are coming from the uppermost surface and which from buried layers. It is important to note that this technique gives information about what atoms are present in a sample but not about the specific compounds that they occur in. For example, detection of chromium and lead in a light green area could indicate the presence of lead white and viridian, or viridian and lead chromate. Nor does the technique indicate the organic compounds present (such as the pink lake in the pastel passages of The Temptation of Saint Anthony), or detect other light elements such as aluminum (Al), sodium (Na), or magnesium (Mg) in thin layers. Thus the presence of ultramarine blue (a sodium-aluminum silicate) cannot be detected with X-ray fluorescence spectroscopy (XRF) in the pencil lines in the drawing; an alternative technique (such as Raman microspectroscopy) must be used. Based on the elements detected in selected areas of the artwork, however, experienced analysts can infer the presence of specific pigments and extenders. The size of the analyzed spot may vary, but with this equipment it is approximately two millimeters in diameter, so in the case of areas with intricate detail it may include analysis of more than one pigment.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">In “The Devil’s Mirror: Private Fantasy and Public Vision,” in Between Street and Mirror: Drawings of James Ensor, ed. Catherine De Zegher (Drawing Center/University of Minnesota Press, 2001), pp. 46–47, Susan M. Canning stated that Ensor created “a visionary personal language of resistance and critique through the drawing process.”\n\nAlexander Murphy and Carl Strikwerda, “Brussels and the Belgian Avant-Garde in Historical and Geographical Perspective,” in Les XX and the Belgian Avant-Garde: Prints, Drawings, and Books ca. 1890, ed. Stephen H. Goddard, exh. cat. (Spencer Museum of Art, University of Kansas, 1992), p. 26.\n\nSharon L. Hirsh, Symbolism and Modern Urban Society (Cambridge University Press, 2004), pp. 1–24.\n\nSee Auguste Taevernier, James Ensor, Catalogue illustrée de ses gravures, leur description critique, et l’inventaire des plaques / Geïllustreerde catalogus van zijn gravures, hun kritische beschrijving en inventaris van de platen / Illustrated Catalogue of His Engravings, Their Critical Description, and Inventory of the Plates (SDZ/Pandora, 1999), p. 9.\n\nIn this essay, the term “colored pencil” refers to the thin, waxy black and colored lines, absent of stumping or blending, that dominate The Temptation. Historically the term “pencil” was used to describe fine-pointed writing instruments; it derives from the Latin word penicillus (little brush). By the late seventeenth century, pencils had evolved into slender objects composed of cores made of graphite or pigment, encased in wood. The term “graphite” designates graphite pencil in particular.\n\n“Colored chalk” describes natural and fabricated friable pigment used in the drawing to heighten areas. Although the term was often used synonymously with “pastel” in the twentieth century, “pastel” actually specifically designated large sets of fabricated friable pigment sticks, of homogeneous consistency, that were used to create a visually unified image, known as a pastel painting, beginning in the late seventeenth century and further developed during the eighteenth century. See Thea Burns, The Invention of Pastel (Archetype Publications, 2007), p. xvii.\n\n\n“Black crayon” designates fabricated drawing sticks, including both black chalk and Conté crayon, that can be stumped and blended to achieve a tonal range. Before the turn of the nineteenth century, Nicholas Jacques Conté created drawing sticks and pencils by combining powdered pigments and clay to create sanguine, black, and white color variations, in three different degrees of hardness. At some later point, the manufacturer added a slightly greasy organic binding medium to the mixture that somewhat limited its ability to be blended. Historically the term “crayon” referred broadly to drawing sticks, including chalks, colored (wax) crayons, and lithographic crayons, shaped in thick cylinders or squares.\n\nFinally, “watercolor” describes semitransparent washes of pigment, whereas “gouache” is a more opaque form of watercolor, conventionally used to heighten areas of a drawing.\n\nFor more on wove paper, see Dard Hunter, Papermaking: The History and Technique of an Ancient Craft (Dover Publications, 1978), pp. 125–32.\n\nFiber analysis of the sketchbook sheets confirmed the presence of grass fiber (possibly cereal straw) and softwood bleached chemical pulp, with some softwood mechanical pulp and a small amount of cotton and possibly bast (a general term for fibers such as flax, hemp, and jute). Wood pulp contains lignin, which readily oxidizes, causing discoloration in the paper over time. The discoloration was reduced as much as possible during conservation. I am grateful to Jeffrey Bushner and Walter Rantanen of PS Testing Experts in Appleton, Wisconsin, for the paper fiber analysis.\n\nIn 1798 Louis-Nicolas Robert invented the first papermaking machine that produced “continuous roll sheets”; his invention was patented in France the following year. Dard Hunter, Papermaking: The History and Technique of an Ancient Craft (Dover Publications, 1978), p. 344.\n\nMarcel De Maeyer describes Ensor’s practice of joining sketchbook pages in his larger drawings in his essay “Mystic Death of a Theologian” in Between Street and Mirror: Drawings of James Ensor, ed. Catherine De Zegher (Drawing Center/University of Minnesota Press, 2001), pp. 187–201.\n\nOther examples include Oil Lamp and Curtain Tassel (1880–85; private collection), Fireplace Gear, Figures and Insects (1880–85; Museum of Fine Arts, Doornik), and Horse with the Head of a Griffin, Demons, and Interior Fragments (1880–83, 1886–89; Museum of Fine Arts, Ghent).\n\nA number of his sketches from about 1880–90 in the collection of the Royal Museum of Fine Arts, Antwerp, are executed on sketchbook pages of similar dimensions to those cut in half. Ensor is known to have later cut drawings from his sketchbooks to sell to collectors. Herwig Todts, James Ensor: Paintings and Drawings from the Collection of the Royal Museum of Fine Arts in Antwerp (BAI, 2008), p. 33.\n\nFour of the sheets measure 17.0 × 22.5 cm, similar dimensions to the cut sketchbook folios used in The Temptation.\n\nGrand Eagle, a standard size of European drawing paper dating from as early as the beginning of the fourteenth century, measures 28 3/4 × 42 in. For more information on paper sizes, see Dard Hunter, Papermaking: The History and Technique of an Ancient Craft (Dover Publications, 1978), pp. 136–38.\n\nTitian’s processional print The Triumph of Christ (1517) was originally produced in Venice from ten woodblocks, which made their way to Ghent and Antwerp in 1543, where they formed the basis of numerous reprints. Larry Silver and Elizabeth Wyckoff, eds., Grand Scale: Monumental Prints in the Age of Dürer and Titian (Davis Museum and Cultural Center, Wellesley College/Yale University Press), p. 18.\n\nIn the Art Institute’s collection, there is an assemblage consisting of Ensor’s print series The Deadly Sins (1902/04) and an additional print, Perplexed Masks—a total of nine prints. They are joined together with numerous oval-shaped, purple-printed gummed labels that read Porecelains &amp; autres articles de chine et du Japon, Haegheman-Dewinter, 17 et 19 Rue de Flandre Ostende. Xavier Tricot identified these stamps as from the Ensor family shop in Ostend. Tricot, conversation with the author, Mar. 19, 2012.\n\nThea Burns, The Invention of Pastel (Archetype Publications, 2007), p. 36.\n\nThe canvas is a tightly woven plain weave (59 threads/inch) cotton with an off-white priming layer in which black pigment particles are visible under a light microscope. X-ray fluorescence spectroscopy identified high levels of lead on the primed surface of the canvas. Cotton fibers were confirmed for both the warp and weft canvas fibers with microscopic longitudinal fiber identification. For more information on nineteenth-century canvas fibers and weaves, see Anthea Callen, “Canvas, Texture and Materiality,” in The Art of Impressionism (Yale University Press, 2000).\n\nFor more on the construction of pastel supports, see Thea Burns, The Invention of Pastel (Archetype Publications, 2007), pp. 33–38.\n\nThe Temptation was adhered to the untreated canvas surface, while the primed side of the canvas was oriented to the back of the strainer. Patrick Florizoone has discovered that Ensor’s aunt assisted the artist with the mounting of the work. Florizoone, conversation with the author, Nov. 20, 2014. Fourier transform infrared (FTIR) microspectroscopy was used to analyze the brownish adhesive that attaches the drawings to the canvas. The adhesive was identified as largely gum arabic with some gypsum and clays, probably used as bulking agents. Traces of natural resin and drying oil were also detected.\n\nThe inscription is repeated a second time in faint black pencil in the top left corner on the back of the canvas. Ensor is thought to have signed and dated a number of his early works sometimes as many as twenty to thirty years after they were created. For more on Ensor’s signing practices, see Marcel De Maeyer, “Mystic Death of a Theologian,” in Between Street and Mirror: Drawings of James Ensor, ed. Catherine De Zegher (Drawing Center/University of Minnesota Press, 2001), p. 188. In addition, Appartient à Mr Maurice Speth (Belongs to Mr. Maurice Speth) is written in graphite over bluish-green pastel on the recto of the canvas mount, along the left bottom margin (on the back of sheet 8A); Herwig Todts believes this inscription is not in Ensor’s hand. Todts, e-mail message to the author, June 24, 2012.\n\nThe pine, bridle-joined strainer comprises six lapped crossbars. Upon closer examination and in consultation with Kirk Vuillemot, Art Institute conservator for framing, it was determined that the original strainer was reused after restoration, adapted with additional interior strainer members and a new plywood board support. Tacking or nail holes visible along the right and top edges of the strainer suggest that the canvas was originally stretched to the strainer. The canvas edges were, however, formerly cut away along the plywood edges, thereby preventing comparison with the holes in the strainer.\n\nSee Herwig Todts, “‘Make Way for the Old Ones! Respect Defunct Schools!’ Ensor and the Art-Historical Canon,” in James Ensor, ed. Anna Swinbourne, exh. cat. (Museum of Modern Art, New York, 2009), p. 126.\n\nBetween 1886 and 1888, Ensor began to modify earlier, realistic drawings by not only incorporating fantastic representations but also disrupting their readability and order. Robert Hoozee,“Drawings and Etchings,” in Between Street and Mirror: Drawings of James Ensor, ed. Catherine De Zegher (The Drawing Center/University of Minnesota Press, 2001), p. 20.\n\nAlthough Ensor appears to have favored colored pencil over watercolor or gouache for drawing, when he did use the latter, as in Ride of the Valkyries (1886–88; private collection, Belgium), he used it purely, with little or no blending or layering.\n\nJames Ensor: Lettres, ed. Xavier Tricot (Labor, 1999), p. 115.\n\nDiane Lesko, James Ensor: The Creative Years (Princeton University Press, 1985), pp. 83–114.\n\nOn page 105 of his seminal work Mastery of Drawing (Abaris Books, 1978), Joseph Meder noted that Ensor and Seurat were among the first artists to use “colored crayon” (what we now call colored pencil) seriously in their work.\n\nRichard Thomson, “The Circus,” in Thomson, Phillip Dennis Cate, and Mary Weaver Chapin, Toulouse-Lautrec and Montmartre (National Gallery of Art, Washington, D. C./Princeton University Press, 2005), p. 240.\n\nBeginning in the twentieth century, “crayons” were commonly understood as “color sticks made either with oily, waxy or greasy binding media,” distinguishing them from natural or fabricated chalks that include clay binders. James Watrous, The Craft of Old-Master Drawings (University of Wisconsin Press, 1957), p. 188. Recipes for making crayons by mixing pigments with fatty binders did not appear until the late eighteenth century, but before then fabricated chalks and charcoal were modified by dipping them in oil or soap or, to achieve greater hardness, by soaking them in melted resin or wax.\n\nThomas Beckwith’s 1781 patent is listed in Patents for Inventions. Abridgements of Specifications Relating to Writing Instruments and Materials, vol. 1, A.D. 1635–1866 (Office of the Commissioners of Patents for Inventions, London, 1869), p. 7.\n\nF. W. Devoe &amp; Co., Priced Catalogue of Artists’ Materials (F. W. Devoe &amp; Co., 1878), p. 69, available on microfilm in Eleanor McD. Thompson, Trade Catalogues at the Winterthur Museum, Part II (University Publications of America, 1991), no. 1965.\n\nMeedendorp, Suzan de Groot, Henk van Keulen, Luc Megens, and Bas van Velzen describe a variety of historic compositions and have analyzed the colored pencil components found in Van Gogh drawings. See “‘Permanent, water-proof and unequalled for outdoor sketching’: Van Gogh’s Use of Wax Crayons,’” in Van Gogh’s Studio Practice, ed. Marije Vellekoop et al. (Van Gogh Museum, 2013), pp. 413–18.\n\nThe 1881–90 A. W. Faber receipt book on deposit in the Faber company archives (DF 03-006) distinguishes the effects of different extenders on the handling properties. At that time, gum arabic was used to produce a harder core (it has since been eliminated from the manufacturing process). Once the core was extruded, it was kept warm and prepared with stearin and Japan wax. I am grateful to Edith Luther, Faber-Castell archivist, for sharing this information with me.\n\nFaber-Castell archivist Edith Luther and chemists Walter Oetter and Renate Hilsenbeck analyzed available historical examples of A. W. Faber’s “Wax Crayons or Creata Laevis” and “New Coloured Chalks” and found that all contain wax. Edith Luther, e-mail message to the author, May 15, 2013. The different styles of pencil were distinguished by their extenders: the smoother pencils contained only kaolin extenders, whereas the rougher pencils contained both kaolin and calcium carbonate. The different particle size and shape of the two types of extenders allowed the fine-tuning of the pencil’s hardness.\n\nUnlike graphite cores, colored pencil cores would not have been fired as that could alter the color of pigments or dyes, and they would have incorporated spermaceti wax to improve the handling properties (smoothness). But it is likely that colored pencil manufacture evolved out of the production of graphite pencils, particularly that of “artificial” pencil leads. In The Pencil: A History of Design and Circumstance (Alfred A. Knopf, 1990), pp. 70–83, Henry Petroski described early unsuccessful experimentation to create artificial leads carried out by Friedrich Staedtler in the late seventeenth century using powdered graphite and molten sulfur. In 1795 Nicolas Jacques Conté patented his method for making graphite leads that consist of finely powdered graphite, potter’s clay, and water. This process led to the creation of a variety of hardnesses of pencil with varied proportions of graphite and clay.\n\nA. W. Faber, Catalogue of Pencils, Erasers &amp;c, Manufactured by Faber: Factories at Stein, Geroldsgrun &amp; Noisy-Le-Sec. Paris, Berlin, New York, Vienna, St. Petersburg 149 Queen Vistoria Street, London, E.C. (1884), p. 39, available at http://issuu.com/faber-castell/docs/catalogue\\_of\\_pencils\\_1884\\_en.\n\nFor more information on these pigments, see Hermann Kühn and Mary Curran, “Chrome Yellow and Other Chromate Pigments” in Artists’ Pigments: A Handbook of their History and Characteristics, ed. Robert L. Feller (Cambridge University Press, 1986), pp. 187–200.\n\nFor extensive analysis of Ensor’s pigments across his oeuvre, see Geert Van der Snickt, “James Ensor’s Pigments Studied by Means of Portable and Synchrotron Radiation-Based X-Ray Techniques: Evolution, Context and Degradation” (Ph.D. diss., Associate University and Colleges Association Faculty of Fine Arts of Antwerp, 2012). See also Geert Van der Snickt et al., “James Ensor’s Pigment Use: Artistic and Material Evolution Studied by Means of Portable X-Ray Fluorescence Spectrometry,” X-Ray Spectrometry 39, 2 (Mar.–Apr. 2010), pp. 103–11.\n\nPatricia G. Berman, James Ensor: Christ’s Entry into Brussels in 1889 (J. Paul Getty Trust, 2002), p. 2; and Mark Leonard and Louise Lippincott, “James Ensor’s Christ’s Entry into Brussels in 1889: Technical Analysis, Restoration, and Reinterpretation,” Art Journal 54, 2 (Summer 1995), p. 20.\n\nPinholes are evident in other works joined by the artist, indicating that it was typically part of his working method. For example, they are visible along the center join and bottom edge of The Strike and along the center join of The Mystic Death of a Theologian.\n\nFor more on Ensor’s printers, printing papers, and inks, see Patrick Florizoone, “James Ensor’s Printers,” in James Ensor: A Collection of Prints, ed. Eric Gillis (Artemis Fine Arts/C. G. Boerner, 2002), pp. 197–214.\n\nPigments in the pink pastel were not detectable with X-ray fluorescence spectroscopy, therefore it is surmised that the pigment is likely organic, possibly a red lake dye.\n\nThe pigments, particularly the chrome-based pigments, are typical of Ensor’s work in oil between 1885 and 1900. Geert Van der Snickt et al., “James Ensor’s Pigment Use: Artistic and Material Evolution Studied by Means of Portable X-Ray Fluorescence Spectrometry,” X-Ray Spectrometry 39, 2 (Mar.–Apr. 2010), pp. 100–101.\n\nFor further discussion of Ensor’s initial exhibition and the controversies surrounding it, see “Revelation, Resistance, and Resilience,” para. 35 and “The Trials of the Temptation,” para. 37.\n\nEarly in the conservation process, a curatorial decision was made to remove the patches and expose the original composition.\n\nSusan M. Canning, “The Devil’s Mirror: Private Fantasy and Public Vision,” in Between Street and Mirror: The Drawings of James Ensor, ed. Catherine De Zegher (Drawing Center/University of Minnesota Press, 2001) pp. 67–68. I am grateful to Sue Canning for sharing this reference, as well as her unpublished research on the use of photography in artistic practice during Ensor’s training at the academy.\n\nIt has been suggested that some of the original inscriptions in the banners on the painting may have contained political, cultural, or commercial slogans like those in the artist’s drawing The Entry of Christ into Jerusalem; such slogans appear in an etching made after the early version of the painting composition. See Francine-Claire Legrand, Ensor, cet inconnu (La Renaissance du Livre, 1971), p. 76; Emile Verhaeren, James Ensor (G. van Oest, 1908), pp. 42–45; and Mark Leonard and Louise Lippincott, “James Ensor’s Christ’s Entry into Brussels in 1889: Technical Analysis, Restoration, and Reinterpretation,” Art Journal54, 2 (Summer 1995), pp. 22–24.\n\nThe fixative, identified by visual examination, is absent below the patches and contributes to the light tonality of the paper in these areas.\n\nFor an in-depth discussion of historical fixatives, see Margaret Holben Ellis, “The Shifting Function of Artists’ Fixatives,” Journal of the American Institute for Conservation 35, 3 (Autumn/Winter 1996), pp. 239–54.\n\n“Ostende, 30 October 1948, Cher monsier Bender, Je vous félicite pour la restauration de mon grand dessin Tentation de Saint Antoine qui a été très abîmé pendant la guerre de 1940. James Ensor, James Ensor Rue de Flandre 27 Ostende. (Ostend, 30 October 1948, Dear Mr. Bender, I congratulate you for restoring my large drawing Temptation of Saint Anthony which was badly damaged during the war of 1940. James Ensor, James Ensor Rue de Flandre 27 Ostend.) Transcription and translation by Eric Gillis of C. G. Boerner, Nov. 25, 2005.\n\nAs Ensor approved the original nineteenth-century restoration, the Art Institute decided to reintegrate the restoration fill imagery. The fill imagery was captured digitally and adjusted in Adobe Photoshop so that the tonality matched the drawing. The adjusted image was then printed with Epson pigment-based ink onto handmade Ruscombe Mills, Machine Age Compatible, 19th and 20th Century wove paper that was prepared with a thin layer of Golden Digital Ground White (Matte). I am immensely grateful to CEO and cofounder Mark Golden and Technical Services Supervisor Sarah Sands of Golden Artist Colors for testing the aging properties of their Digital Ground to assess stability to light over time.\n\nThe restoration paper support and adhesive used for attachment differ from the originals as well. Losses were filled with a thin, machine-made wove paper composed of unrefined fibers containing bits of plant bark and fiber clumps; the paper appears to have been originally tan in color and was perhaps selected to match an already discolored paper support. It was crudely cut and inserted fairly haphazardly above and below the drawing’s loss edges to fill areas of loss. Some fills contain red ink on the verso and are made up of smaller joined or overlapping sections of paper that suggest they originally served another purpose and were reused for the restoration. FTIR (Fourier transform infrared microspectroscopy) analysis of the material confirmed the presence of starch in the adhesive.\n\nKirk Vuillemot, Art Institute conservator for framing, expertly identified and restored the frame’s original surface finish.\n\n</section><section id=\"figures\"> fig. 3 James Ensor (Belgian, 1860–1949). The Lively and Radiant: The Entry of Christ into Jerusalem, 1885. Black and brown crayon with collage on paper, formerly mounted on canvas; 206 × 150.3 cm (81 1/8 × 59 3/16 in.). Museum of Fine Arts, Ghent, inv. 1963E. Museum of Fine Arts, Ghent © Lukas—Art in Flanders VZW, photograph by Hugo Maertens.\n\nfig. 4 James Ensor (Belgian, 1860–1949). The Strike (The Slaughter of the Ostend Fisherman [August 1887]), 1888. Pencil and colored pencil on paper, mounted to paperboard; 34 × 67.5 cm (13 3/8 × 26 9/16 in.). Royal Museum of Fine Arts, Antwerp, inv. 2970. © Lukas—Art in Flanders VZW, photograph by Hugo Maertens.\n\nfig. 5 James Ensor (Belgian, 1860–1949). Corner of a Table, 1880/83, 1885/86. Black chalk and charcoal with pen and brown ink and incising on cream wove paper, pieced and laid down on white wove paper; 22.4 × 32.5 cm (81 3/16 × 12 13/16 in.). The Art Institute of Chicago, gift of Dorothy Braude Edinburg to the Harry B. and Bessie K. Braude Memorial Collection, 2013.932.\n\nfig. 6 James Ensor (Belgian, 1860–1949). Hippogriff, 1886/88. Black chalk on two sheets of paper, joined and laid down on board; 22.5 × 16.4 cm (8 7/8 × 6 7/16 in.). Museum of Fine Arts, Ghent, inv. 1994A. Museum of Fine Arts Ghent © Lukas—Art in Flanders VZW, photograph by Hugo Maertens.\n\nfig. 7 Digital manipulation of detail of sheets 5I and 6H/I of The Temptation showing them with their edges abutted (1) and with their edges overlapped, as actually mounted (2). Interactive image.\n\nfig. 8 James Ensor (Belgian, 1860–1949). The Queen Parysatis Flaying a Eunuch, 1899. Etching in black ink with hand coloring in watercolor on ivory wove paper; image/plate: 12 × 17 cm (4 3/4 × 6 11/16 in.); sheet: 22.5 × 29.5 cm (8 7/8 × 11 5/8 in.). The Art Institute of Chicago, gift of Mrs. Marjorie B. Kovler, 1968.29.\n\nfig. 9 Albert Bouts (Netherlandish, c. 1452–1549). The Man of Sorrows, 1490/1500. Oil on panel; 29 × 29 cm (11 7/16 × 11 7/16 in.). Royal Museum of Fine Arts, Antwerp, inv. 250. © Lukas—Art in Flanders VZW, photograph by Hugo Maertens.\n\nfig. 10 Infrared reflectogram of detail of sheet 3E of The Temptation showing the crown of thorns on Christ’s head.\n\nfig. 12 Advertisement for wax crayons, or “creta laevis,” in A. W. Faber’s Catalogue of Pencils, Erasers &amp; c. (London, 1884), p. 38. Archiv Faber-Castell, Stein.\n\nfig. 16 Detail of sheets 4G, 4H, and 5G/H of The Temptation showing the linking device.\n\nfig. 17 Detail of folio 1A/B of The Temptation with frottage in chalk that reveals evidence of mounting adhesive on the verso.\n\nfig. 20 Folio 7G/H of The Temptation before conservation treatment, with Ensor’s patches (since removed). The patch with the pug head covers a female figure, while other patches transform the figures into fish- or bird-like creatures. The patches were drawn with black pencil and watercolor on thin brown paper.\n\nfig. 22 James Ensor (Belgian, 1860–1949). Extraordinary Musicians, 1888. Etching in black ink on ivory wove paper; image/plate: 19.9 × 23.8 cm (7 7/8 × 9 3/8 in.); sheet: 28.1 × 39.7 cm (11 1/16 × 15 5/8 in.). The Art Institute of Chicago, Print and Drawing Club, 1946.1066.\n\nfig. 24 Maurice Antony (Belgium, 1883-1963). Photograph of The Temptation documenting damage prior to restoration, c. 1940. The Art Institute of Chicago, Department of Prints and Drawings.\n\nfig. 2 The Temptation overlaid with a grid showing the individual sheets and arrows indicating direction of overlap.\n\nfig. 13 Chart indicating pigments identified in The Temptation of Saint Anthony by X-ray fluorescence spectroscopy and Raman spectroscopy.\n\nfig. 15 Digital manipulation of folio 3H/I and sheets 4H and 4I of Ensor’s Temptation of Saint Anthony (1887–88) showing the original image alignment prior to mounting (1) and the positions of the sheets as actually mounted (2). The Art Institute of Chicago, 2006.87. Interactive imag.\n\nfig. 19 Maurice Antony (Belgium, 1883-1963). Detail of a photograph of The Temptation displayed in Ensor’s house, 1937. The artist’s patches are visible, including a quite developed one showing the head of a pug, indicated here by the white outline. The Art Institute of Chicago, Department of Prints and Drawings.\n\nfig. 21 Ensor’s patch, formerly affixed to folios 6F/G and 7G/H of The Temptation showing a detailed drawing of the head of a pug. It was made in fabricated charcoal and black chalk with additions in red and yellow colored pencil on moderately thick brown paper, approximately eight centimeters in diameter.\n\nfig. 1 James Ensor (Belgian, 1860–1949). The Temptation of Saint Anthony, 1887–88. Colored pencil and scraping, with graphite, charcoal, Conté crayon, and additions in colored chalk and watercolor, selectively fixed, with cut and pasted elements, on 51 sheets of ivory wove paper (discolored to cream), joined and formerly laid down on canvas; 179.5 × 154.7 cm (70 11/16 × 60 15/16in.). The Art Institute of Chicago, Regenstein Endowment and the Louise B. and Frank H. Woods Purchase Fund, 2006.87.\n\nfig. 14 James Ensor (Belgian, 1860–1949) Christ's Entry into Brussels in 1889, 1888. Oil on canvas; 252.7 × 429.5 cm (99 1/2 × 169 1/2 in.). The J. Paul Getty Museum, Los Angeles, 87.PA.96.\n\nfig. 23 Ensor’s print Extraordinary Musicians (1888) with (1), and without (2) the pug patch from his Temptation of Saint Anthony (1887–88) inverted and overlaid on it. The Art Institute of Chicago, 1946.1066 and 2006.87.\n\nfig. 25 Maurice Antony (Belgium, 1883-1963). Detail of a photograph of The Temptation displayed in Ensor’s house, 1937. The white outline indicates the creature on Anthony's left, with its proper right eye looking upward at the saint. The Art Institute of Chicago, Department of Prints and Drawings.\n\nfig. 11 Detail from folio 2D/E and sheet 3E of Ensor’s Temptation of Saint Anthony (1887–88) showing Christ’s head. The blue dotted lines near the face indicate an earlier drawing of a crown of thorns, while the yellow lines trace the feathered shako that was added later. The Art Institute of Chicago, 2006.87.\n\nfig. 18 Ensor’s Temptation of Saint Anthony (1887–88) in its current state (1) and bearing the artist’s and the restorer’s patches (2). The Art Institute of Chicago, 2006.87. Interactive image.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:51-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}