{
    "id": 1323,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/1323",
    "title": "Cat. 18  Pepper Box, 1725/50",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/48",
    "accession": "1988.312",
    "generic_page_id": 2,
    "artwork_id": 72376,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Moody Russell (American, 1694–1761)  \nBarnstable, Massachusetts  \nSilver; 7.6 × 5.1 × 2.5 cm (3 5/8 × 2 1/2 × 1 1/2 in.)  \nThe Art Institute of Chicago, restricted gift of Mrs. Burton W. Hales, 1988.312a–b\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">As a luxury craft, silversmithing in the colonial period was dominated by artisans working in the cities of Boston, New York, and Philadelphia, each of which housed a clientele wealthy enough to acquire silver goods in quantity. Silversmiths in other, nonurban milieux practiced the same trade albeit in a slightly different manner, making primarily small objects such as spoons and cups, doing repair work, and serving as retailers of goods imported from abroad or from the cities.\n\nMoody Russell of Barnstable, Massachusetts, on Cape Cod, was among the more successful New England silversmiths active outside Boston. Several aspects of his biography helped him attain this status. His father, Jonathan, was the local minister, and his mother, Martha Moody, came from a well-connected ministerial family from Portsmouth, New Hampshire. They chose to have Moody, the seventh of twelve children, become a silversmith, a craft regarded at that time as “the most genteel of any in the mechanic way.” He was sent to Boston, about seventy miles distant, to be trained by Edward Winslow (see cat. 9), his mother’s brother-in-law and one of early New England’s great practitioners of the medium.\n\nAround 1716, at the end of his apprenticeship, Russell set up shop in Barnstable, the town where he was born. Incorporated in 1639, Barnstable was among the most prominent communities on the Cape, even though it was home to only roughly 2,100 residents during Russell’s lifetime. He remained active there for the next forty-five years, fashioning communion beakers for churches on the Cape in Truro, Sandwich, and East and West Barnstable, and training several apprentices himself, including his younger brother Joseph. More than forty objects by him are known, among them a substantial number of hollowware items; the latter include several porringers, one of which is also in the Art Institute’s collection (cat. 10).\n\nRussell’s pepper box, one of five examples of this type bearing his mark, is octagonal in design, a variation on the cylindrical shape of the one by William Cowell, Sr., in the museum’s holdings (see cat. 16). Three of Russell’s other pepper boxes, including two examples at the Yale University Art Gallery and one at the Metropolitan Museum of Art, share the same form. They were constructed in a similar manner, featuring a seamed body with grooved bands and a strengthening strap to help secure the flat bottom in place. Another example, in the Cleveland Museum of Art, is cylindrical but has an atypical, harp-shaped handle, and was fabricated in a somewhat different manner. All of Russell’s pepper boxes reflect the use of silversmithing techniques practiced by his master, Winslow, as manifested in such details as riveted finials, grooved bands on the body, and a strengthening strap on the bottom.\n\nThe Art Institute’s pepper box is engraved B / SM on the bottom, probably for its unknown original owners, presumably a married couple. A so-called keyhole-handled porringer by Russell of about the same date, now in the Yale collection, bears the same initials.  \nGerald W. R. Ward\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom (fig. 18.1)\n\nEngraved on bottom: B / SM (fig. 18.2)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">With Jonathan Trace, Putnam Valley, NY, by 1988.\n\nSold to the Art Institute of Chicago, 1988.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Kane et al. (1998), p. 874.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See G. Ward (1998).\n\nSee the biography by Barbara McLean Ward in Kane et al. (1998), pp. 872–76.\n\nRussell’s pots are listed in Kane et al. (1998), p. 874. For other examples, see Buhler and G. Hood (1970), cats. 118 (1930.1024) and 119 (1930.1271); Wees and Harvey (2013), p. 287 (33.120215a–b). The example advertised by Jonathan Trace in Antiques 131, no. 1 (January 1987), p. 139, is the Art Institute pepper box, although it is listed separately in Kane et al. (1998), p. 874.\n\nFor pepper-box construction, see B. Ward (1983), pp. 111–24.\n\nJohnston (1994), p. 135 (40.260).\n\nBuhler and G. Hood (1970), cat. 117 (1930.1161).\n\n</section><section id=\"figures\">Pepper Box, 1725/50.\n\nfig. 18.2 fig. 18.1 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:14-05:00",
    "timestamp": "2023-09-24T02:12:31-05:00"
}