{
    "id": 13285,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/13285",
    "title": "Foreword",
    "web_url": "https://publications.artic.edu/albright/reader/paintings/section/82",
    "accession": null,
    "generic_page_id": 30,
    "artwork_id": null,
    "publication_title": "Ivan Albright Paintings at the Art Institute of Chicago",
    "publication_id": 80,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">The Art Institute of Chicago has long enjoyed a singular relationship with Ivan Albright. He attended the School of the Art Institute, frequently exhibited at the museum, and worked to place his paintings in the collection, including his greatest achievement, That Which I Should Have Done I Did Not Do (The Door) (cat. 13). The artist cemented this bond further toward the end of his life when he donated a major body of works, among them his exceptional painting Into the World There Came a Soul Called Ida (cat. 7). As the largest repository of Albright’s works—nearly forty-five paintings and numerous prints, drawings, and sculptures—the Art Institute bears the fortunate responsibility of preserving and promoting his legacy. The museum has done this through a series of exhibitions and catalogues both during his life and after his death in 1983.\n\nAlbright established a reputation as one of the most enigmatic of American modernists, a painter eager to defy artistic and societal conventions through his focus on the fragility of the human condition. Although repeatedly characterized as a Magic Realist due to his surreal imagery and painstaking technique, Albright worked independently. He also refused to engage with the usual practices of the commercial world, often setting exceptionally high prices for his pictures to advance his own sense of value. His paintings, with their philosophical titles, distorted perspectives, and unsettling treatment of flesh, likewise present a challenge to viewers, who respond with equal parts fascination and repulsion. Albright’s meticulous process operated in concert with his chosen subject matter to emphasize the strangeness of his paintings; they demand close attention even as they thwart easy understanding.\n\nWe are proud to present Ivan Albright: Paintings at the Art Institute of Chicago as the latest effort to investigate and explain this master of the macabre, whose paintings have inspired endless public fascination. The project reflects the museum’s longstanding commitment to advancing research on our permanent collection, which has led us to embrace the many possibilities of digital publishing. In particular, the online platform used to create this catalogue has enabled us to include high-resolution and technical images; these enable readers to, for example, explore Albright’s extraordinary use of detail or see the charcoal underdrawings upon which he relied.\n\nThe catalogue represents a rich collaboration between curatorial and conservation experts. Great thanks go to Sarah Kelly Oehler, Field-McCormick Chair and Curator of American Art, for her remarkable oversight of the publication, in which she was ably assisted by John P. Murphy. I am also grateful to conservator Kelly Keegan, who analyzed Albright’s major works and thoroughly documented his process with critical support from Francesca Casadio and Frank Zuccari, current and former Grainger Executive Directors of Conservation and Science. Noted scholar Sarah Burns brought her expertise on the Gothic in American art to the project, illuminating Albright’s oeuvre in new and fascinating ways. Their exemplary work has produced a remarkable digital resource that opens new avenues of art-historical inquiry and discovery.  \n\nJames Rondeau  \nPresident and Eloise W. Martin Director  \nThe Art Institute of Chicago\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:14-05:00",
    "timestamp": "2023-09-24T02:12:39-05:00"
}