{
    "id": 13301,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/13301",
    "title": "Cat. 33 Reclining Draped Figure, 1893",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/98",
    "accession": "1933.213",
    "generic_page_id": 32,
    "artwork_id": 14318,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\"> Stephanie L. StrotherReclining Draped Figure, 1893  \nLithographic crayon with traces of scraping and stumping, on fine-grained transfer paper, perimeter-mounted on cream wove paper; 14 × 23.6 cm (5 1/2 × 9 5/16 in.) (image); 16.1 × 24.5 cm (6 5/16 × 9 5/8 in.) (sheet)  \nThe Art Institute of Chicago, gift of Walter S. Brewster, 1933.213\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">After a nearly decade-long hiatus, James McNeill Whistler renewed his interest in lithography in the late 1880s. The artist’s captivation with the reclining nude and lightly draped female figures stretches back to the very beginning of his career, exemplified by his early etching Venus (fig. 33.1; [K 59]), but his return to lithography also coincided with a revived focus on these types of subjects. In the manner of the Tanagra figurines (see cats. 31–32) that were a source of inspiration, Whistler’s models stand, dance, sit, or, as in this case, recline. Here, he shows his model in the environs of his studio in Paris, where he and his wife Beatrice had relocated from London in 1892. In images such as this one, the artist concerned himself with finding ways to indicate the skim of fabric over human form with ever more minimal line and shading.\n\nWhereas in his earlier lithographic campaign of 1878–79 he had experimented with using both lithographic stones and transfer paper to create his images, he now principally practiced the transfer-paper method. Using this technique, an artist draws with lithographic crayon or ink on a specially coated paper that can then be used to transfer the image directly onto a lithographic stone for printing, destroying the original sheet of paper in the process. Until 1894, Whistler primarily relied on papier viennois (“Viennese paper”) for his transfer drawings. It was available in three different grades with varying surface textures: no. 1 (fine), no. 2 (medium), and no. 3 (coarse). Reclining Draped Figure was drawn on the fine-grained paper that the artist tended to favor in 1893. The paper was probably supplied to him by his printers in London, Thomas Way and son Thomas R. Way, who together spurred on Whistler’s explorations of the medium. The lead white–based coating of Reclining Draped Figure has oxidized over time, causing discoloration. The deterioration of this coating, combined with the fact that the drawing was at some point adhered to a secondary support that restricted its movement, has also led to visible cracking on the surface.\n\nIn addition to the lithographic crayon Whistler employed for the majority of the composition, traces of stumping are also discernible, forming a hazy cloud in the area of the model’s face and hair. The date of the drawing places it among Whistler’s earliest experiments with stump work, and here he does not yet appear to have fully mastered the technique. The line and shading throughout, though characteristically delicate, seems less assured than in other, transferred lithographs from this period. The drawing also shows passages of reworking and indecision. The most conspicuous of these are the alterations made to the positioning of the model’s left arm and shoulder. Judging that Reclining Draped Figure needed more modifications than could be reasonably undertaken, Whistler must have decided to abandon this particular attempt rather than transfer it to a stone. Nevertheless, the drawing reads as a complete thought, bolstered by its dual butterfly signatures.\n\nThe lithograph Nude Model, Reclining (fig. 33.2; [Way 47]), completed in the same year as Reclining Draped Figure, looks to be an effort in the same direction as the Art Institute’s untransferred drawing that Whistler deemed more successful. Indeed, these two images share not only marked similarities of subject, pose, and handling, but likely also the same model, Carmen Caïra (later Carmen Rossi), who would have been about fourteen years old at the time he drew her. Rossi had begun posing for Whistler the year before, and soon became one of his favorite models. In 1898 she transitioned from artist’s model to proprietress of the short-lived Académie Carmen (1898–1901; first briefly called the Académie Whistler), a teaching studio where Whistler sporadically instructed. In 1901 she left the art world altogether to run a wine shop. Rossi was, in fact, Reclining Draped Figure’s first documented owner; it was sold by her, along with several other Whistler artworks, shortly after his death in 1903.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Reclining Draped Figure corresponds to Margaret F. MacDonald, James McNeill Whistler: Drawings, Pastels, and Watercolours; A Catalogue Raisonné (New Haven, CT: Yale University Press, 1995), hereafter MacDonald (1995), cat. 1312. View M 1312 online at Margaret F. MacDonald and Grischka Petri, James McNeill Whistler: The Paintings; A Catalogue Raisonné (Glasgow, UK: University of Glasgow, 2014).\n\nFor a discussion of this motif in Whistler’s artwork, especially in his prints and drawings of the 1890s, see Nicholas Burry Smale, “Venus Transformed: Lithographs and Pastels of the 1890s,” Whistler Review: Studies on James McNeill Whistler and Nineteenth-Century Art 2 (2003): 27–36.\n\nFor more on Tanagra figurines as a source of inspiration for Whistler, see the entry for cats. 31–32 (Green and Blue: The Dancer and The Little Blue Cap). See also Katharine Lochnan, “1887–1894: Return to Lithography,” in The Lithographs of James McNeill Whistler, ed. Harriet K. Stratis and Martha Tedeschi (Chicago: Art Institute of Chicago, 1998), 1:109.\n\nWhistler did, however, continue to occasionally work on stone during this period. Nicholas Smale notes that in 1893 Whistler produced approximately nineteen lithographs. Of these, sixteen were drawn on transfer paper, and three on stone. See Nicholas Smale, “Whistler and Transfer Lithography,” Tamarind Papers: Technical, Critical and Historical Studies on the Art of the Lithograph 7, no. 2 (Fall 1984): 73.\n\nFor a succinct history of the development of transfer paper and the types of transfer paper available to Whistler, see Smale, “Whistler and Transfer Lithography,” 74–76. For detailed studies of Whistler’s engagement with transfer lithography and with lithography in general, see Smale, “Whistler and Transfer Lithography”; Nicholas Smale, “Whistler’s Lithographic Techniques: Beauty and Business,” in The Lithographs of James McNeill Whistler, ed. Martha Tedeschi (Chicago: Art Institute of Chicago, 1998), 2:196–231; and Harriet K. Stratis, “Whistler’s Printers and Their Transfer Papers: A Technical Study,” Whistler Review: Studies on James McNeill Whistler and Nineteenth-Century Art 2 (2003): 27–36.\n\nSee Stratis, “Whistler’s Printers and Their Transfer Papers,” 22, 26n15. As Smale indicates in his essay, the Ways supplied Whistler with papier viennois from 1887 on; see Smale, “Whistler and Transfer Lithography,” 75. For more on Whistler’s relationship with the Ways, see Nicholas Smale, “Whistler, Way, and Wellington Street,” in Tedeschi, The Lithographs of James McNeill Whistler, 2:8–27. Whistler’s extensive correspondence with the Ways is also reprinted in this volume. Thomas R. Way later wrote a biography of Whistler that offers useful insights into the artist’s working methods, particularly in lithography. See T. R. Way, Memories of James McNeill Whistler, the Artist (London: John Lane, 1912).\n\nSee curatorial and conservation object files, Department of Prints and Drawings, Art Institute of Chicago.\n\nFor information on Whistler’s first experiments with stumping, see Smale, “Whistler and Transfer Lithography,” 79; Smale, “Whistler’s Lithographic Techniques,” 203–4; and Stratis, “Whistler’s Printers and Their Transfer Papers,” 22.\n\nFor details of Rossi’s life, see Nigel Thorp, “Rossi, Carmen (Italian, c. 1878–?),” in Dictionary of Artists’ Models, ed. Jill Berk Jiminez and Joanna Banham (London: Fitzroy Dearborn, 2001), 467–69. An entire chapter is devoted to the Académie Carmen in E. R. and J. Pennell, The Life of James McNeill Whistler (London: William Heinemann; Philadelphia: J. B. Lippincott, 1908), 2:228–46.\n\nSale cat., Tableau, Pastels, Dessins, Pointes sèches par J. Mac-Neill Whistler, Hôtel Drouot, Paris, Nov. 25., 1903, cat. 7. For more on the likely model for the drawing and its early ownership history, see also MacDonald (1995), 475 (cat. 1312); and Britt Salvesen, Harriet K. Stratis, and Martha Tedeschi, “Reclining Draped Figure, 1893,” The Lithographs of James McNeill Whistler, 1:506 (cat. VII).\n\n</section><section id=\"figures\">Cat. 33 Reclining Draped Figure, 1893.\n\nfig. 33.1 James McNeill Whistler (American, 1834–1903). Venus, 1859. Etching and drypoint with foul biting in black ink on cream laid paper; 15 × 22.7 cm (5 15/16 × 8 15/16 in.) (image/plate); 18.9 × 27.8 cm (7 7/16 × 10 15/16 in.) (sheet). The Art Institute of Chicago, the Charles Deering Collection, 1927.5928.\n\nfig. 33.2 James McNeill Whistler (American, 1834–1903). Nude Model, Reclining, 1893. Transfer lithograph in black, with stumping, on ivory laid paper; 11.5 × 21.4 cm (4 1/2 × 8 7/16 in.) (image); 24.5 × 36.6 cm (9 5/8 × 14 7/16 in.) (sheet). The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.598.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:31-05:00",
    "timestamp": "2023-09-24T02:12:39-05:00"
}