{
    "id": 134194,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/134194",
    "title": "Director’s Statement • Douglas Druick",
    "web_url": "https://publications.artic.edu/ensor/reader/temptationstanthony/section/291",
    "accession": "2006.87",
    "generic_page_id": 10,
    "artwork_id": 185201,
    "publication_title": "James Ensor: The Temptation of Saint Anthony",
    "publication_id": 226,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">For decades, American museums have recognized the significance of Belgian artist James Ensor’s insightful yet disquieting work. In 1987 the J. Paul Getty Museum in Los Angeles acquired his monumental painting Christ’s Entry into Brussels in 1889 (fig. 1), and both the Drawing Center and the Museum of Modern Art in New York have held rigorous monographic exhibitions devoted to the artist within the past twenty years. The Art Institute of Chicago has long been an admirer of Ensor’s imagery; since as early as 1914, thanks to the foresight of trustee Arthur T. Aldis, the museum’s collection has included one of the artist’s iconic posters. By the mid-twentieth century, the Department of Prints and Drawings held an impressive range of Ensor’s graphic work, and in 1976 curators John David Farmer and J. Patrice Marandel organized a monographic exhibition.\n\nIn 2006 the Art Institute boldly purchased The Temptation of Saint Anthony (fig. 2), a pivotal work in the artist’s oeuvre. This acquisition was audacious for many reasons. Produced between 1887 and 1888, when Ensor was still in his twenties, The Temptation is the most complex of his drawings. Dizzying in scale and groundbreaking in its use of materials and techniques, it is nothing if not eccentric. The iconography ranges from the bizarre to the blasphemous. The sheer number of figures and density of the composition make it perceptibly challenging, and, at the time of the purchase, it had received relatively little attention from scholars.\n\nFurthermore, when the opportunity for the acquisition presented itself, The Temptation was in need of extensive conservation treatment. The fifty-one individual sheets and folios that constitute the work, and which the artist’s aunt had attached to canvas early in 1888, now rested uneasily on their support. Even transporting the drawing to the museum for approval presented a challenge: the trip across the Atlantic marked its first journey in more than fifty years and, more significantly, its first departure from Belgian shores. For the work to find a new home in Chicago required a significant leap of faith on the part of the staff and trustees of the Art Institute. It is to their credit that, cognizant of the drawing’s visual excitement and historical importance, they chose to move forward promptly.\n\nThe artist himself was the first person to recognize the centrality of the work to his art; benefiting from the generosity of its first owner, his patron Maurice Speth, Ensor retained the work for most of his life. Documents from the James Ensor Archive, Ghent, brought to our attention by its director, Patrick Florizoone, reveal that on June 12, 1922, Ensor signed an agreement with Speth allowing the artist to keep the work until June 30, 1932. Speth paid Ensor 45,000 francs for the drawing and for a painted self-portrait that he seems to have collected immediately. Because the collector died before The Temptation was due to him, the drawing was still in Ensor’s studio during World War II. There, it was damaged by the fallout from an explosion on May 27, 1940, in the midst of the Battle of Belgium (see fig. 3). The artist commissioned a notary to record the damages. It seems likely that the work went to Speth’s heir (his sister, Jean) after these had been repaired. Subsequently, with the exception of its inclusion in two early retrospectives, the drawing remained away from public view for approximately sixty years.\n\nThe Art Institute is an especially fitting home for The Temptation. The museum is deeply committed to promoting the appreciation and understanding of works on paper, and the drawing offered an exceptional opportunity to investigate a particularly close marriage of making and meaning. Furthermore, as the museum also hosts Georges Seurat’s A Sunday on La Grande Jatte—1884 (fig. 4), Ensor’s work has a special pertinence. It was at the annual exhibition of Les XX (Les Vingt or, in English, “The Twenty”; 1883–93) that Ensor showed The Temptation for the first time: the same salon where, just a year earlier, Seurat’s monumental canvas had stunned the Belgian avant-garde. From his letters, we know Ensor planned to create a large drawing that would have rivaled Seurat’s work in scale; regardless of whether this project became The Temptation, it bears testimony to the courage that makes him such a unique figure in late-nineteenth-century art. No other work could represent him so well in Chicago.\n\nNow, with paper conservator Kimberly J. Nichols’s careful and complex conservation of the work complete, visitors may explore the richness of The Temptation in a special exhibition and in two publications focused entirely on the drawing. While the print catalogue builds on our longstanding tradition of producing beautiful books of scholarly significance, this online catalogue takes us into new territory: our first to accompany a temporary exhibition, it contains high-resolution images into which viewers can zoom to see the artist’s marks, infrared images that reveal detail invisible to the naked eye, and additional scholarly essays to place The Temptation in an even larger context. We hope that you will take the time to explore the virtual viewing capacities of the present publication, as well as to enjoy the print catalogue. It seems appropriate that, just as Ensor’s art broke new ground while remaining mindful of tradition, his work has prompted the Art Institute to embrace the potential of new digital approaches even as we continue to value the printed book.\n\nIt has been a pleasure to bring together international experts to examine and appreciate this major addition to our collection, and we offer our most sincere thanks to them for the depth and substance they have given to our endeavor. We are immensely grateful to Susan M. Canning, who worked with us from the inception of the project and provided valuable insights into the drawing’s imagery. Herwig Todts was a constant advocate for the exhibition and a vital link to the community of Ensor scholars and collectors in Belgium. Enormous thanks are due also to Patrick Florizoone, who—in addition to lending important works from his collection—allowed us access to unpublished Ensor correspondence and other critical documentation. Michel Draguet and the late Robert Hoozee were instrumental during the early stages of the venture, as was Sabine Taevernier, who has drawn thoughtful connections between The Temptation and the rest of Ensor’s oeuvre for the online catalogue. As the project developed, Anna Swinbourne expanded our understanding of The Temptation with a fresh identification of Saint Anthony, and Debora Silverman highlighted impotantconnections between Ensor's drawing and contemporary military history. Their efforts add greatly to this publication.\n\nAt the Art Institute, Gloria Groom, David and Mary Winton Green Senior Curator, guided the project in its early stages, and Kimberly J. Nichols has done much to preserve the drawing for future generations and enrich our understanding of Ensor’s working process. We are most grateful to her, and to Rothman Family Associate Curator Nancy Ireson, who has shepherded the exhibition and this catalogue, bringing a fresh perspective to the project, in particular through her thoughtful collaboration with Patrick Florizoone.\n\nWe are also indebted to the Getty Museum for their collaboration on the exhibition, and to the many institutional and private lenders who have entrusted us with the care of their works. Finally, this project could not have been accomplished without the generous support of The Regenstein Foundation, which has not only made possible the organization of the exhibition and its accompanying catalogues but also, through the Regenstein Endowment and the Regenstein Endowment for Paper Conservation, enabled both the purchase and the conservation of The Temptation. Above all, the vision of the foundation’s trustees and the leadership of Susan Regenstein have helped realize the project. For six decades the Regenstein family and foundation have shown great support of the Art Institute, and in particular the Department of Prints and Drawings, and we extend to them our sincerest thanks.\n\n‘‘Before the compositions I feel anxious and exalted,” wrote Ensor in 1887, commenting on his work as he began to develop The Temptation. More than a century later, as we explore his monumental achievement, we share something of those emotions. To study the work is at times disturbing but—as we hope you will agree—it is, above all, exhilarating.\n\n</section><section id=\"figures\"> fig. 1 James Ensor (Belgian, 1860–1949). Christ's Entry into Brussels in 1889, 1888. Oil on canvas; 252.7 × 429.5 cm (99 1/2 × 169 1/2 in.). The J. Paul Getty Museum, Los Angeles, 87.PA.96.\n\nfig. 2 James Ensor (Belgian, 1860–1949). The Temptation of Saint Anthony, 1887–88. Colored pencil and scraping, with graphite, charcoal, Conté crayon, and additions in colored chalk and watercolor, selectively fixed, with cut and pasted elements, on 51 sheets of ivory wove paper (discolored to cream), joined and formerly laid down on canvas; 179.5 × 154.7 cm (70 11/16 × 60 15/16in.). The Art Institute of Chicago, Regenstein Endowment and the Louise B. and Frank H. Woods Purchase Fund, 2006.87.\n\nfig. 3 Maurice Antony (Belgium, 1883-1963). Ensor in his studio below The Temptation, 1937. The Art Institute of Chicago, Department of Prints and Drawings.\n\nfig. 4 Georges Seurat (French, 1859–1891). A Sunday on La Grande Jatte—1884, 1884–86. Oil on canvas; 207.5 × 308.1 cm (81 3/4 × 121 1/4 in.). The Art Institute of Chicago, Helen Birch Bartlett Memorial Collection, 1926.224.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:52-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}