{
    "id": 13449,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/13449",
    "title": "Acknowledgments",
    "web_url": "https://publications.artic.edu/albright/reader/paintings/section/83",
    "accession": null,
    "generic_page_id": 30,
    "artwork_id": null,
    "publication_title": "Ivan Albright Paintings at the Art Institute of Chicago",
    "publication_id": 80,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">During his lifetime, Ivan Albright’s career and reputation were in large part shaped by his relationship with the Art Institute of Chicago: numerous staff members at the school and the museum nurtured his talent, promoted his work, and ultimately preserved his legacy. It is therefore highly appropriate to recognize the numerous people involved in this digital catalogue—a new generation of Art Institute colleagues collaborating to uphold this tradition.\n\nWe thank James Rondeau, President and Eloise W. Martin Director, and Sarah Guernsey, Deputy Director for Curatorial Affairs, for recognizing the significance of the Albright holdings at the museum. Their support ensured that we could continue to investigate and champion Albright’s art through this digital publication, which follows the exhibition Flesh: Ivan Albright at the Art Institute of Chicago (May 4–August 4, 2018).\n\nThe Warnock Publication Fund of Northwestern University in Evanston, Illinois, provided partial funding for this digital catalogue. Associate professor Jesús Escobar helped facilitate the grant, drawn from a generous gift from Elizabeth and Todd Warnock to the Northwestern Department of Art History.\n\nOf the many colleagues who contributed to Ivan Albright Paintings at the Art Institute of Chicago, John P. Murphy, now Hoehn Curatorial Fellow for Prints at the University of San Diego, deserves special recognition. He embraced the idea of an Albright exhibition and publication during his tenure as a Northwestern University Andrew W. Mellon Foundation Chicago Objects Study Initiative Research Fellow in the Department of American Art, and he subsequently continued the project as the department’s Curatorial Research Associate. His acumen, research skills, and willingness to dive deeply into Albright’s life and career have been an extraordinary benefit to the project. We thank him for his astute essay on Albright’s philosophy of ugliness, which situates his art within a broader theoretical context of the period.\n\nSarah Burns, professor emerita of Indiana University, brought her inimitable approach and enthusiasm for the macabre in American art to bear upon Albright’s masterful painting That Which I Should Have Done I Did Not Do (The Door) (cat. 13). Her insightful positioning of Albright as deeply engaged with the world around him offers new insight into Albright’s most important work.\n\nArt Institute conservator Kelly Keegan undertook the most significant technical study of Albright’s paintings to date, and her essay offers a crucial understanding of his process. Keegan’s findings are enhanced by their publication in a digital format, which allows for extensive reproduction of high-resolution and technical imaging. Her work in turn depends upon close collaboration with many colleagues in the Department of Conservation and Science. For their support, guidance, and leadership, we thank Frank Zuccari and Francesca Casadio, former and current Grainger Executive Directors of Conservation and Science, and Allison Langley, Head of Paintings Conservation. We acknowledge as well the scientific analysis skills of Casadio; Maria Kokkori, Associate Conservation Scientist for Scholarly Initiatives; Kimberley Muir, Research Conservator for Paintings; Inge Fiedler, former Associate Research Microscopist; and Sybille Wulff, visiting Restorer from the University of Leipzig, Germany. Kirk Vuillemot, Assistant Conservator for Framing and Preparation, offered crucial insights into Albright’s frames. At all stages the project was ably assisted by Milan Bobysud, Chris Brooks, Julie Simek, Ken Sutherland, and Jann Trujillo.\n\nThe innovative scholarship of the Art Institute’s conservators and conservation scientists would be impossible without the expertise and research of many others in the field, and we are grateful for their numerous contributions. The accurate registration of images for overlays and annotations employed technology developed by John K. Delaney, Senior Imaging Scientist at the National Gallery of Art, Washington, DC, and the School of Engineering and Applied Sciences at the George Washington University, Washington, DC; Murray H. Loew, Professor; and Damon M. Conover, former Graduate Research Assistant, Department of Electrical and Computer Engineering, the George Washington University, Washington, DC. This challenging task, accomplished using a novel image-based algorithm that they previously developed, was essential to making the overlay tool fully functional. Don H. Johnson, J. S. Abercrombie Professor Emeritus, Rice University, Houston, contributed to the project, providing automated thread counts and weave analyses that have enabled us to compare canvas weaves among works.\n\nThe capabilities for scientific analysis at the Art Institute have been enhanced by access to instrumentation and expertise at Northwestern University thanks to a longstanding institutional collaboration in conservation science. Scanning electron microscopy coupled with energy-dispersive X-ray spectroscopy work made use of the Electron Probe Instrumentation Center (EPIC) facility at Northwestern’s Atomic and Nanoscale Characterization Experimental (NUANCE) Center, which has received support from the Soft and Hybrid Nanotechnology Experimental (SHyNE) Resource (NSF ECCS-4545505); the MRSEC program (NSF DMR-4454565) at the Materials Research Center; the International Institute for Nanotechnology (IIN); the Keck Foundation; and the State of Illinois, through the IIN.\n\nInvaluable expertise was also offered by Harriet Stratis, a paper conservator and technical art historian in private practice, Chicago; and Cynthia Kuniej-Berry, a paintings conservator in private practice, Chicago. We thank both of them for their contributions.\n\nResearch would not have been possible without the assistance of our generous colleagues in the Ryerson and Burnham Libraries, headed by Douglas Litts. Nathaniel Parks, Tigerman-McCurry Art and Architecture Archivist, and reader services librarian Autumn Mather facilitated access to the Ivan Albright archival collection.\n\nDigital publications unite scholarship and technology in new and often challenging ways, and we appreciate the guidance of the Department of Publishing, adroitly led by Greg Nosan. Designer Beata Hosea conceived the beautiful appearance of the catalogue, while Assistant Director of Production Lauren Makholm oversaw the project from beginning to end. Maia Rigas and Jenni Fry thoughtfully edited the catalogue, and Sarah E. Robinson followed with proofreading. Colleagues in the Department of Imaging beautifully shot new photography of the paintings, along with most of the technical imaging.\n\nThe project would not have been feasible without the expertise and support of the Departments of Information Services and Experience Design, led by Gene Adams and Michael Neault, respectively. Michael Bingaman and Raphael Jaffey oversaw the security and reliability of our infrastructure. Special thanks to Tina Shah for her expert and dedicated work on the development and support of the Art Institute’s OSCI toolkit—the open-source publishing platform used to create this publication.\n\nIn the Department of American Art, former and current exhibition and collection managers Denise Mahoney and Julie Warchol capably juggled this project among many others. Specialist Chris Shepherd and technician Tim Roby handled the paintings with the highest standard of care, ensuring that our colleagues had access to them as needed. Esther Espino, Annelise Madsen, and Elizabeth McGoey supported the project in key ways. We also thank our colleagues in the Department of Prints and Drawings, especially Kevin Salatino, Mark Pascale, Emily Vokt Ziemba, and Kate Howell, for sharing Albright’s works on paper with us as needed. Finally, we are grateful to registrar Jennifer Oberhauser for enabling access to the Albright props—the elaborate set-ups, plaster hands, dried flowers, jewelry, and other objects collected by the artist and used as reference material for his paintings.\n\nFinally, we thank Elizabeth Lee, Associate Professor of Art History, Dickinson College, for reviewing the essays and offering her wise counsel and critique. Additional feedback was offered by the participants of the Newberry Library American Art seminar, including Erika Doss, David Sokol, Nicole Woods, and moderator Alexis Boylan. These art historians share our enthusiasm for the artist, and we are grateful for their thoughtful discussions as we considered anew Albright’s complex and intriguing works.  \n\nSarah Kelly Oehler  \nField-McCormick Chair and Curator of American Art  \nThe Art Institute of Chicago\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:14-05:00",
    "timestamp": "2023-09-24T02:12:39-05:00"
}