{
    "id": 13465,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/13465",
    "title": "Cat. 34 Violet and Silver—The Deep Sea, 1893",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/99",
    "accession": "1955.743",
    "generic_page_id": 32,
    "artwork_id": 84088,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\"> Stephanie L. StrotherViolet and Silver—The Deep Sea, 1893  \nOil on canvas; 50.2 × 73.3 cm (19 3/4 × 28 7/8 in.)  \nSigned (lower right quadrant, in greenish-blue paint): butterfly monogram  \nInscription (on canvas tacked to back of stretcher): Violet &amp; Silver. The Deep Sea. / [butterfly monogram] / Exhibited in the Salon of the Champ de Mars. 1894 / &amp; bought in my studio, Paris, in October of that year by / John A. Lynch of Chicago. / J. McNeill Whistler  \nThe Art Institute of Chicago, gift of Clara Margaret Lynch in memory of John A. Lynch, 1955.743\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">“ The sea to me is, and always was, most fascinating,” James McNeill Whistler wrote in 1884. Nearly ten years later the sea had still not lost its allure for the artist. In the summer of 1893 he roamed the coast of Brittany, France, with his wife, Beatrice, seeking inspiration along the seashore, yet the endeavor proved frustrating: “We came down here to paint sea pieces, and have been [unable] to look at the sea for three weeks. [It] has been nearly one incessant glare with a cloudless sky . . . Fit only for a tourist,” he complained. “Beautiful it might all have been perhaps if it had not been for this devilish fine weather!” he lamented. “I suppose it is six weeks since it has rained—and all the tourists in the world must have been enchanted with the brazen sky and tin sea—nothing for the painter!—nothing!—at least not for this one.”\n\nPerhaps seeking a new perspective and hoping to find creative stimulation as he had decades earlier when the Greaves brothers rowed him along the Thames, Whistler apparently paid a boatman named Olivier Colin to take him out on the water at different times of day over the course of a week spent on the Île de Bréhat off Brittany’s northern coast. The undertaking evidently proved fruitful, for the artist seems to have completed several paintings during his time on Bréhat, including Violet and Silver—The Deep Sea.\n\nWhistler likely painted at least one seascape while actually out on the boat with Colin, Violet and Blue: Among the Rollers (fig. 34.1; [YMSM 413]), a small oil on panel. The artist also claimed that he completed another painting, a much larger oil on canvas called Dark Blue and Silver (fig. 34.2; [YMSM 412]), while staying on the island. The exact location in which Whistler executed the Art Institute’s Violet and Silver—The Deep Sea during his time in Brittany is less precisely fixed by extant historical records, but the marked stylistic similarities between it and the other two works strongly suggest that it was also painted there. Regardless of whether they were all painted in the same location, Whistler exhibited the three paintings together and seems to have conceived of them as a discrete set within the larger group of works to emerge from his summer travels.\n\nWhistler’s patron and early biographer, Arthur Jerome Eddy, wrote that the artist in fact painted all three seascapes “in a few hours while in a small boat, which the boatman steadied against the waves as best he could.” More recent scholars have questioned the likelihood of this claim with regard to the two larger paintings, Violet and Silver—The Deep Sea and Dark Blue and Silver, given the inherent impracticality of working on such relatively large (approximately 20-by-30-inch) canvases in such challenging conditions. Indeed, the controlled brushstrokes and generally even surface of Violet and Silver—The Deep Sea would have been difficult to achieve while being jostled by turbulent waters.\n\nIf perhaps not actually painted while on the water, the vantage point taken in Violet and Silver—The Deep Sea corresponds with the view one would have on a boat looking out to sea. The paint is thinly applied in horizontal strokes over most of the canvas, but the brushwork is unusually gestural, and certain spots, such as the white caps of rolling waves and the puffs of silvery clouds, are daubed on the surface more thickly. Wavy strokes of dark blue paint demarcate individual ocean swells, creating an impression of movement. Though Whistler found the sunny weather exasperating, it clearly served as inspiration for his unusually luminous palette, particularly the strikingly bright blue of the sky in the top portion of the painting. The broad handling, robust brushstrokes, and vivid hues all contribute to a sense of energy and freshness that reflects the natural scenery. Whistler seems to have worked quickly, for he described Violet and Silver—The Deep Sea as “simply and directly painted, [o]ne painting only—no second coat of any kind or retouching.” He pronounced it, and the other two “sea pieces,” “fresh and beautiful,” “finer, so they say, than anything I have ever done of their kind before.” His evident satisfaction with the result makes it all the more remarkable that he would never make a seascape on the scale of the Art Institute painting again.\n\nWhistler exhibited the three marine paintings together in 1894 at the Grafton Galleries in London and at the Société Nationale des Beaux-Arts’ Salon du Champ de Mars in Paris. At both showings they were almost universally praised by critics as tours de force of technique and poetic expression. “From every corner of the big gallery these masterpieces attract you,” one commented. Another noted that all of Whistler’s works exhibited at the Grafton Galleries had been “done last summer, and therefore in his finest manner––blue skies and white clouds floating in front of tender purple ones, and such waves as no one has ever painted before––great, wet, deep waves . . . songs of the sea and the sky.” With such accolades it is no wonder that all three paintings sold quickly after the close of the Paris exhibition. The last of the three to leave Whistler’s hands was Violet and Silver—The Deep Sea. It was purchased by a Chicagoan, John Lynch, who saw the painting in Whistler’s Paris studio. On October 15, 1894, Whistler wrote to his dealer and compatriot, Edward Guthrie Kennedy, “You will be pleased to know that the third sea-piece is sold to one of our countrymen and goes to America at once—So now I must go and paint some more—for all the marines are gone.”\n\nArthur Jerome Eddy included an anecdote in his book Recollections and Impressions of James A. McNeill Whistler that seems to relate to the sale of Violet and Silver—The Deep Sea: “In 1894 [Whistler] exhibited three small marines . . . . Two were sold, and he showed the third to an American who came to the studio. The caller said at once he would be only too glad to take it at the price named; the matter was apparently closed, and the buyer sailed for home, leaving a friend to get the picture.” Whistler then hesitated; reluctant to relinquish the painting, he talked of working on it further and sending the American something else the following winter in its place. “And only persistent urgings, day after day, even after a draft on London had been forced upon him, induced him to ship the painting.” Whistler was notorious for holding onto artworks after their sale, to the frustration of their purchasers. However, if Eddy is indeed referring here to Violet and Silver—The Deep Sea, the story seems exaggerated. Correspondence between Eddy and Whistler confirms that, following the sale of the painting to Lynch in October of 1894, it was shipped to the United States, along with another work now in the Art Institute’s collection, Whistler’s Arrangement in Flesh Color and Brown: Portrait of Arthur Jerome Eddy (cat. 35). The two paintings arrived in New York by November 20, 1894, and Violet and Silver—The Deep Sea was hanging on Lynch’s wall by December 5. Eddy, Lynch’s friend and a fellow Chicagoan, wrote to Whistler in December of that year, saying, “Mr. Lynch has his marine well hung and especially lighted at night. It is a superb thing for him and easily dwarfs the other pictures he purchased. We were all there at dinner Monday [evening]—including [the well-known art dealer, Paul] Durand Ruel, and you would have been delighted could you have heard all that was said about the marine.”\n\nEddy’s portrait and Lynch’s seascape were destined to be reunited––they both appeared in the Whistler memorial exhibition organized by the Copley Society of Boston in 1904 (see fig. 34.3 for a photograph of Violet and Silver—The Deep Sea hanging on the west wall of the exhibition), along with several other artworks now at the Art Institute. Through the generosity of both Eddy’s and Lynch’s heirs, the two paintings were eventually reunited a third and final time when they entered the museum’s collection.\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\"> Kimberley MuirThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 34.4).\n\nSigned (lower right quadrant, in greenish-blue paint): butterfly monogram (fig. 34.5).\n\nInscription (on canvas tacked to back of stretcher): Violet &amp; Silver. The Deep Sea. / [butterfly monogram] / Exhibited in the Salon of the Champ de Mars. 1894 / &amp; bought in my studio, Paris, in October of that year by / John A. Lynch of Chicago. / J. McNeill Whistler. (fig. 34.6).\n\nWhistler painted the work on a no. 20 seascape (marine) standard-size canvas (50 × 73 cm). The plain-weave fabric is open, with variations in density and individual thread thickness, and there is very strong cusping on all sides. The average thread count (standard deviation) is 16.7V (0.8) × 12.9H (0.4) threads/cm. The current stretcher may be original, or at least dates to early in the painting’s history. The ground is present only on the picture plane and does not always extend to the foldover edges; it may have been applied to the unstretched canvas or after the canvas was stretched. It consists of a light-gray layer, followed by a deep-red layer (fig. 34.7). Cross-sectional analysis indicates that the gray layer contains lead white, barium sulfate, bone black, and a blue pigment. The red layer contains a mixture of lead white and iron oxide or earth pigments, with some bone black and chalk. It appears that both ground layers were unevenly applied, resulting in a variable density pattern in the X-ray. Microscopic examination of the painting surface suggests that each of the ground layers was abraded after it was applied, with further abrasion of the surface occurring during the painting process, exposing the gray layer, the red layer, and the tops of the canvas variably over the surface (fig. 34.8).\n\nThe work was probably painted en plein air and possibly in a single session. Writing to his London-based restorer, Stephen Richards, Whistler himself described this painting, along with Dark Blue and Silver, 1893 (Hill-Stead Museum, Farmington, CT), also painted on the same trip, in the following way: “They are so simply and directly painted, One painting only—no second coat of any kind or retouching.” The paint layers are thin and smoothly applied. The water consists of mostly horizontal and undulating strokes in varying shades of blue. The sky was worked up wet-in-wet in broad passages of blue with streaks of very thinly applied violet-gray paint that barely covers the red ground layer, creating contrast with the adjacent blue. A range of white and buttery yellow tones, applied in strokes of low impasto, were used to create the clouds and whitecaps (fig. 34.9). Overall, it appears that the artist rubbed passages of the paint as they were applied, exposing the reddish-brown tonality of the upper ground layer, and occasionally the tops of the canvas, throughout the surface. This is especially noticeable in the sky (fig. 34.10), but also occurs in the water. This contrasts with passages where the fluid paint was applied over abraded areas, creating regions of smooth, continuous paint that obscures the canvas underneath.\n\nThere are two anomalous areas of paint beneath the surface: a large area of white paint, applied directly on top of the ground, in the lower left corner (fig. 34.11), and a black patch in the sky (fig. 34.12). They are not obvious pentimenti, and it is unclear if they are related to this composition or represent the early stages of a different composition that was not developed. Both areas show through on the surface, especially the white paint, which may be more visible than it originally was due to increased transparency of the surface paint layers. There are also some open drying cracks in the upper blue paint that expose the white paint on the surface.\n\nWhistler used a limited palette that includes lead white, iron oxide or earth pigments, umber, cobalt blue, ultramarine blue, and bone black. Relatively large black pigment particles are visible microscopically throughout the painting. Whistler used brushes ranging from several mm to 1 cm (based on width of brushstrokes).\n\nAs Whistler suggested in a letter to Stephen Richards, the artist evidently applied a varnish layer to the painting himself, before having it varnished by Richards in preparation for the 1894 Grafton Gallery exhibition. On January 9, 1894, Whistler wrote: “Two paintings of mine—sea pieces—I am sending to the Grafton Gallery. —Indeed they went yesterday—I have written to Mr Prange to say that I want you to have them on their arrival—And now I will tell you what I want you to do—The pictures are quite new, having been painted only this autumn—I have put a thin coat of varnish on them about a month or six weeks ago. . . . Now I just want you to take them out of their frames—and give them a beautiful coat of varnish—not too thick—but you know what pleases me—so that the surface shall be perfect. . . . Clean well the glass, and frame perfectly the pictures again—after they have dried sufficiently—and paste the stre[t]cher into the frame at the back.”\n\nThe painting currently has an overall natural-resin varnish (estimated) layer (probably more than one layer), which is somewhat glossy, uneven, and yellowed. The yellowed varnish creates a patchy effect especially in the sky and skews the color relationships, imparting more of a turquoise or greenish tonality to that section. There are tiny pockets of yellowed and crazed medium trapped in the recesses created by the open canvas weave (fig. 34.13). These residues give rise to an incongruous, light-yellowish cast, especially in the lower right quadrant of the painting, which has often been misinterpreted as surface abrasion.\n\nThere is no documented conservation treatment history on file. The painting currently has an aqueous lining, which was probably applied before the Art Institute acquired the work. The canvas attached to the back of the stretcher appears to be an earlier lining canvas, probably preserved by the restorer who executed the current lining because of the inscription. The tacking edges of the lining canvas, which have been folded under, approximate the dimensions of the painting, and there are glue residues on the inner side of the fabric. This evidence suggests that Whistler had the painting lined soon after he completed it.\n\nOverall, the painting is in good condition. The lined canvas is stretched taut and in plane. The original canvas seems weak, due to the quality and open weave of the canvas. The stretcher has been keyed out, and the corner joints stand slightly proud. Two small pinholes are present on the mid-left and -right edges, just below center; and there are several other small holes at the edges of the painting and on the tacking margins. The canvas is worn through at the top right and bottom right corners. There also appears to be an area of damage and retouching near the lower right corner. Several glossy streaks in the water have the appearance of greasy fingermarks and appear to be below the surface varnish layer. A scratch in the varnish is visible near the bottom edge.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Violet and Silver—The Deep Sea is published as Violet and Silver: A Deep Sea in Andrew McLaren Young, Margaret F. MacDonald, Robin Spencer, and Hamish Miles, The Paintings of James McNeill Whistler, vol. 1 (New Haven, CT: Yale University Press, 1980), hereafter YMSM, cat. 411. View YMSM 411 online at Margaret F. MacDonald and Grischka Petri, James McNeill Whistler: The Paintings; A Catalogue Raisonné (Glasgow, UK: University of Glasgow, 2014).\n\nWhistler to Ernest George Brown, Jan. 20, 1884, in The Correspondence of James McNeill Whistler, 1855–1903, ed. Margaret F. MacDonald, Patricia de Montfort, and Nigel Thorp, online edition (Glasgow, UK: University of Glasgow, 2003–10), hereafter GUW, no. 03607; cited in Margaret F. MacDonald, “A Rediscovered Whistler: ‘Violet and Blue: Among the Rollers,’” Burlington Magazine 149, no. 1249 (Apr. 2007): 262.\n\nWhistler to Max Williams, Aug. 15/Sept. 10, 1893, GUW, no. 11717.\n\nWhistler to David Croal Thomson, Sept. 1/8, 1893, GUW, no. 08250.\n\nWhistler kept a list that seems to correspond to the days of the week and the times of day he went out with Colin, as well as the cost of the day’s journeys, in a sketchbook used on the trip. See GUW, no 13348. For more on the contents of the sketchbook, see Margaret F. MacDonald, James McNeill Whistler: Drawings, Pastels, and Watercolours; A Catalogue Raisonné (New Haven, CT: Yale University Press, 1995), 489–90 (cat. 1363). Kenneth John Myers offers a plausible reconstruction of the Whistlers’ time in Brittany and Bréhat from the available evidence in Kenneth John Myers, “Whistler the Quintessencier: Violet and Blue: Among the Rollers and the Importance of the Late Small Oils,” Bulletin of the Detroit Institute of Arts 85, no. 1/4 (2011): 30–32, 39n4.\n\nFor a thorough account of that painting’s history, which makes a convincing case for Whistler having painted Violet and Blue: Among the Rollers from Colin’s boat while Whistler and Beatrice were staying on the Île de Bréhat, see Myers, “Whistler the Quintessencier,” 28–41. See also MacDonald, “A Rediscovered Whistler,” 261–62.\n\nWhistler to Alfred Atmore Pope (the original owner of Dark Blue and Silver), Sept. 12, 1894, GUW, no. 09342.\n\nPerhaps the best evidence of this, apart from the physical and stylistic similarities among the three paintings, is a letter from Whistler to David Croal Thomson from October 24, 1895, in which he apparently writes about Violet and Blue: Among the Rollers: “The little panel was painted in Brittany when we were there—at the same time as those last sea pieces exhibited the other day at the Champ de Mars” (GUW, no. 08379). As Whistler did not exhibit at the Champ de Mars in 1895, he is likely referring to works exhibited the previous year, which included the Art Institute’s Violet and Silver—The Deep Sea; the Detroit Institute of Art’s Violet and Blue: Among the Rollers (fig. 34.1); and the Hill-Stead Museum’s Dark Blue and Silver (fig. 34.2; exhibited as Le Danger.—Bleu foncé et argent). For more information on the exhibition history of these three paintings, see YMSM. YMSM also indicates that the painting was probably executed at Bréhat.\n\nWhistler produced several other seascapes in oil on panel while in Brittany, as well as a number of lithographs and watercolors. For more on the lithographs and watercolors, see Martha Tedeschi, “Brittany,” “Songs on Stone: James McNeill Whistler and the Art of Lithography,” special issue, Art Institute of Chicago Museum Studies 24, no. 1, (1998): 76–83. All three paintings discussed here—Violet and Silver—The Deep Sea, Violet and Blue: Among the Rollers, and Dark Blue and Silver—were exhibited at both the 1894 winter exhibition at the Grafton Galleries and that year’s Société Nationale des Beaux-Arts Salon du Champ de Mars. See YMSM, 183–85. Whistler also considered sending all three to an exhibition in Antwerp the same year. See Whistler to an unidentified newspaper, Mar. 1/8, 1894, GUW, no. 07457. Myers also concludes that Whistler treated the three paintings as a group, and adds that the artist “clearly thought of them as the most important fruits of his summer campaign.” See Myers, “Whistler the Quintessencier,” 34.\n\nArthur Jerome Eddy, Recollections and Impressions of James A. McNeill Whistler (Philadelphia: J. B. Lippincott, 1903), 24. Eddy echoes this anecdote again in his later book Cubists and Post-Impressionism (Chicago: A. C. McClurg, 1914), 17.\n\nSee, for example, Myers’s comments in “Whistler the Quintessencier,” 33–34. In fact, as Myers notes on pages 35–36, both Violet and Silver—The Deep Sea and Dark Blue and Silver are unusually large for Whistler’s late outdoor scenes; the rest of Whistler’s output from his travels in Brittany, for example, consists of small oils on panel, watercolors, and transfer lithographs. Myers writes on page 35 that Whistler “had not produced marines as large as 20 by 28 1/2 inches since the 1860s,” but this is not the case; the Art Institute’s Nocturne: Blue and Gold—Southampton Water (cat. 16), completed in 1872, for one, is of similar dimensions (19 7/8 by 29 15/16 inches, unframed). This does not, however, negate the fact that the sizes of these two paintings are anomalous for Whistler’s production at this time.\n\nWhistler to Stephen Richards, GUW, no. 10719. See also Kimberley Muir’s technical summary on the painting.\n\nWhistler to Algernon Graves, Dec. 12/15, 1893, GUW, no. 01834; Whistler to Edward Guthrie Kennedy, Mar. 1, 1894, GUW, no. 07232.\n\nAs noted in Myers, “Whistler the Quintessencier,” 35–36.\n\n“The Grafton Gallery,” National Observer, Jan. 27, 1894, 263.\n\n“The Grafton Galleries,” Manchester Guardian, Jan. 20, 1894, 9.\n\nThe first of the three paintings sold was Violet and Blue: Among the Rollers; see Whistler to Edward Guthrie Kennedy, July 22, 1894, GUW, no. 09718. Whistler then sold Dark Blue and Silver to Alfred Atmore Pope, confirming the sale in a letter that September; see Whistler to Alfred Atmore Pope, Sept. 12, 1894, GUW, no. 09342. Shortly thereafter, he also informed Edward Guthrie Kennedy of its sale; see Whistler to Edward Guthrie Kennedy, Sept. 22, 1894, GUW, no. 09720. An inscription on a canvas attached to the stretcher of Violet and Silver—The Deep Sea confirms many of the details surrounding the sale of the Art Institute painting: “‘Violet &amp; Silver. The Deep Sea.’ / [butterfly monogram] / Exhibited in the salon of the / Champ de Mars 1894 / &amp; / bought in my Studio, Paris / in October of that year by / John A. Lynch of Chicago / J. McNeill Whistler.” Documentation in the curatorial object file suggests that the inscription is a direct copy of lettering in Whistler’s hand from the back of the original canvas, which is now hidden by a lining canvas; see notes in curatorial object file, Department of American Art, Art Institute of Chicago. Recent technical examination of the painting, however, indicates that the canvas attached to the back of the stretcher may actually be an early lining canvas; see technical summary.\n\nWhistler to Edward Guthrie Kennedy, Oct. 15, 1894, GUW no. 09721.\n\nEddy, Recollections and Impressions of Whistler, 274–75.\n\nEddy, Recollections and Impressions of Whistler, 275. YMSM records this incident in the entry on Violet and Silver—The Deep Sea, but identifies the painting referenced in the anecdote as Violet and Blue: Among the Rollers. However, this is almost certainly incorrect, as Whistler’s correspondence clearly indicates that Violet and Silver—The Deep Sea was the last of the group to sell. Other circumstances strongly suggest that the picture Eddy referenced in his anecdote was the painting now in the Art Institute’s collection. Most significantly, Eddy’s friendship with Lynch, and the fact that his and Lynch’s paintings traveled to America together, meant that Eddy was likely aware of the circumstances surrounding the sale and shipment of Lynch’s painting. See YMSM, 183–84 (cat. 411).\n\nWhistler's frequent use of “flesh” to describe color reflects a racist and exclusionary presumption that skin tone is defined as white or Caucasian.\n\nArthur Jerome Eddy to Whistler, Nov. 20, 1894, and Dec. 5, 1894, GUW, nos. 01018 and 01019.\n\nEddy to Whistler, Dec. 5, 1894, GUW, no. 01019.\n\nAside from Violet and Silver—The Deep Sea (no. 33 in Boston cat.) and Arrangement in Flesh Color and Brown: Portrait of Arthur Jerome Eddy (no. 18 in Boston cat.), the other works now in the Art Institute’s collection that were shown in the 1904 Boston memorial exhibition of Whistler’s work were Grey and Silver: Old Battersea Reach (cat. 7; no. 70 in Boston cat.); Trouville (Grey and Green, the Silver Sea) (cat. 9; no. 12 in Boston cat.); Nocturne: Blue and Gold—Southampton Water (cat. 16; no. 58 in Boston cat.); and Green and Blue: The Dancer (cat. 31; no. 96 in Boston cat.).\n\nSee, for example, the chart of standard sizes available from Lefranc et Cie in 1889 reproduced in Anthea Callen, The Art of Impressionism: Painting Technique and the Making of Modernity (New Haven, CT: Yale University Press, 2000), 15, fig. 24.\n\nThe horizontal threads were determined to correspond to the warp, and the vertical threads to the weft. Thread count and weave information were determined using Thread Count Automation Project software. See Don H. Johnson, “Thread Count Report: James McNeill Whistler Violet and Silver—The Deep Sea (1955.743),” Sept. 2018.\n\nThe stretcher consists of six members, including a vertical and a horizontal crossbar, with butt-ended joints and twelve keys; depth: 1.5 cm.\n\nIt is possible that the canvas was pinned flat to a temporary solid support both for the ground application and the painting, and only stretched after Whistler returned to Paris. Tiny pinholes around the edges of the painting could support that hypothesis. Moreover, the edges of the painting are uneven—sometimes the brushstrokes stop before the foldover and at other times they extend onto the current tacking edges, over unprimed canvas. Furthermore, in a letter to his restorer Stephen Richards dated Jan. 9, 1894, Whistler stated, “you will notice that one of the pictures has been slightly torn—up in the right hand corner—by the scoundrel who stretched it—and there is the mark of a nail that the brute drove at the time into the stretcher—.” GUW, no. 10719.\n\nWhile it is not clear whether Whistler is referring to the Chicago painting or to another work painted on this trip, Dark Blue and Silver (called by the museum Symphony in Violet and Blue), (1893; Hill-Stead Museum, Farmington, CT), the letter does seem to suggest that the paintings were stretched upon return from his trip. As discussed further below, it is possible that Violet and Silver—The Deep Sea was also lined at that time.\n\nThe ground composition was analyzed using scanning electron microscopy coupled with energy-dispersive X-ray spectroscopy (SEM/EDX) and X-ray fluorescence spectroscopy (XRF). For detailed results and conditions used, see Kimberley Muir and Nora Marki, Whistler\\_Violet\\_1955.743\\_XRF\\_results, Oct. 5, 2018, and Kimberley Muir, Whistler\\_1955\\_743\\_Violet\\_SEM\\_EDX\\_results, Mar. 8, 2019, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nSee Kenneth John Myers, “Whistler the Quintessencier: Violet and Blue: Among the Rollers and the Importance of the Late Small Oils,” Bulletin of the Detroit Institute of Arts 85, no. 1/4 (2011): 39n10.\n\nWhistler to Stephen Richards, Jan. 9, 1894, GUW, no. 10719.\n\nThe pigments were identified by the following methods: lead white, iron oxide or earth pigments, umber, cobalt blue (SEM/EDX, XRF); bone black, ultramarine blue (SEM/EDX). Analysis was carried out on selected areas and may not include all pigments present in the painting. For detailed results and conditions used, see Muir and Marki, Whistler\\_Violet\\_1955.743\\_XRF\\_results, Oct. 5, 2018, and Muir, Whistler\\_1955\\_743\\_Violet\\_SEM\\_EDX\\_results, Mar. 8, 2019, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nWhistler to Stephen Richards, Jan. 9, 1894, GUW, no. 10719.\n\nAnalysis of samples of the yellowed medium using FTIR and Py-GCMS found combinations of natural resin, bleached shellac, drying oil, and acrylic synthetic resin and a protein-based material, such as animal glue. This complex mixture likely represents combined remnants of multiple conservation treatments. See Clara Granzotto and Ken Sutherland, analytical report, June 17, 2019, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 34 Violet and Silver—The Deep Sea, 1893.\n\nfig. 34.4 Whistler’s Violet and Silver—The Deep Sea (1893). The Art Institute of Chicago, 1955.743. Interactive image.\n\nfig. 34.5 Detail of Whistler’s Violet and Silver—The Deep Sea (1893) showing the butterfly monogram. The Art Institute of Chicago, 1955.743.\n\nfig. 34.6 Verso of Whistler’s Violet and Silver—The Deep Sea (1893) showing the inscription on the back of the original lining canvas that was preserved and tacked to the stretcher. The Art Institute of Chicago, 1955.743.\n\nfig. 34.7 Photomicrograph of a cross section of the ground and paint layers of Whistler’s Violet and Silver—The Deep Sea (1893). DIC illumination. Original magnification: 200×. The Art Institute of Chicago, 1955.743.\n\nfig. 34.8 Photomicrograph of Whistler’s Violet and Silver—The Deep Sea (1893) showing an area of the water where abrasion has variably exposed the gray ground layer, the red ground layer, and the tops of the canvas threads. The Art Institute of Chicago, 1955.743.\n\nfig. 34.9 Photomicrograph of Whistler’s Violet and Silver—The Deep Sea (1893) showing a thick brushstroke of unmixed white and yellow paint used to create a whitecap in the water. The Art Institute of Chicago, 1955.743.\n\nfig. 34.10 Detail of Whistler’s Violet and Silver—The Deep Sea (1893) showing the wet-in-wet brushwork in the sky and the areas where the red ground layer shows through on the surface. The Art Institute of Chicago, 1955.743.\n\nfig. 34.11 Detail of Whistler’s Violet and Silver—The Deep Sea (1893) showing an area of white paint beneath the surface of the water. The Art Institute of Chicago, 1955.743.\n\nfig. 34.12 Photomicrograph of Whistler’s Violet and Silver—The Deep Sea (1893) showing a localized black underlayer in the sky. The Art Institute of Chicago, 1955.743.\n\nfig. 34.13 Photomicrograph of Whistler’s Violet and Silver—The Deep Sea (1893) showing tiny pockets of yellowed medium trapped in the interstices of the canvas weave. The Art Institute of Chicago, 1955.743.\n\nfig. 34.1 James McNeill Whistler (American, 1834–1903). Violet and Blue: Among the Rollers, c. 1893. Oil on panel; 17.8 × 25.4 cm (7 × 10 in.). Detroit Institute of Arts, Museum Purchase, Roberto H. Tannahill Foundation Fund, 2006.87.\n\nfig. 34.2 James McNeill Whistler (American, 1834–1903). Dark Blue and Silver (called by the museum Symphony in Violet and Blue), 1893. Oil on canvas; 50.5 × 73.5 cm (20 × 29 in.). Alfred Atmore Pope Collection, Hill-Stead Museum, Farmington, CT, 46-1-0021.\n\nfig. 34.3 Whistler Memorial Exhibition, detail of west wall, Copley Hall, Boston, 1904. Violet and Silver—The Deep Sea hangs center in the lower row of pictures. From Linda Merrill et al., After Whistler: The Artist and His Influence on American Painting (Atlanta: High Museum of Art, 2003), fig. 82, p. 93.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:31-05:00",
    "timestamp": "2023-09-24T02:12:39-05:00"
}