{
    "id": 134713,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/134713",
    "title": "Preface • Herwig Todts",
    "web_url": "https://publications.artic.edu/ensor/reader/temptationstanthony/section/292",
    "accession": "2006.87",
    "generic_page_id": 10,
    "artwork_id": 185201,
    "publication_title": "James Ensor: The Temptation of Saint Anthony",
    "publication_id": 226,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">It is a great pleasure for the Royal Museum of Fine Arts, Antwerp, to play such a significant role in an exhibition that presents one of James Ensor’s greatest graphic masterpieces, The Temptation of Saint Anthony (fig. 1), in America for the first time. This enormous drawing remained in private hands until it was acquired by the Art Institute of Chicago in 2006. Thus, despite its importance, until recently it has been largely unknown. Many critics and curators who published exhaustive studies of Ensor’s life and work ignored the drawing until 1987, when the late Ensor scholar Robert Hoozee called attention to it in an important publication on Ensor’s etchings and drawings written with Sabine Taevernier and Jan Frederik Heijbroek. As another Ensor specialist, it is my privilege to convey the importance of The Temptation as a demonstration of the artist’s genius and in the development of modernism, while underscoring the significant role Antwerp played in Ensor’s life and critical fortunes.\n\nIn addition to being privately owned, The Temptation was rarely exhibited. It was shown with the Brussels artists’ collective Les XX (Les Vingt; 1883–93) in 1888 and 1889, and is listed in the respective catalogues, but it went unsold until 1922, when it was bought by Antwerp connoisseur Maurice Speth, with the proviso that it remain in Ensor’s studio for up to ten years (see Director’s Statement). Its next public outing was in 1929, in a large Ensor retrospective, staged to inaugurate the Palace of Fine Arts in Brussels. It was shown in 1951, probably for the last time, in the retrospective organized shortly after Ensor’s death at the Royal Museum of Fine Arts in Antwerp.\n\nA previous director of the Antwerp museum (1904–19), poet and critic Pol de Mont, elicited from Ensor a pivotal letter that explains the intellectual motivation behind the artist’s work. Written in late 1894 and rediscovered only in 1972, it reveals Ensor’s aversion to the classical art theory advanced by professors at the European art academies until the end of the nineteenth century. He argued that art should instead be as grand and compelling as Richard Wagner’s music and professed that he did not believe in searching for carefully considered forms that approach an ideal of beauty because “a correct line cannot inspire lofty feelings, it cannot express passion, anxiety, struggle, sorrow, enthusiasm, poetry . . . those beautiful and grand feelings. . . . Wagner aroused my enthusiasm . . . I glimpsed an enormous and magnificent world.”\n\nHere and in his numerous other writings, Ensor constantly asserted that there was no greater wrongdoing than to create something banal. According to the artist, the main means to fight banality was to explore a variety of manières, by which he apparently meant subjects, techniques, genres, and conceptual approaches. Ensor employed this term for the first time in the letter to Pol de Mont, in which he discussed various kinds of work he was creating, including “compositions”—the standard academic term for depictions not made from life. Within this category, speaking of “curious compositions” (compositions singulières), Ensor cited the drawing now in the Art Institute:\n\nIn The Temptation of Saint Anthony some scenes are truly demonic. Savage or grotesque devils are swarming through the air. They use any means by which to seduce or bewilder the Holy One. Terrifying tribulations assault him: young, beautiful, seemingly sensitive women function as merciless executioners. They slaughter, beat, and burn. Undoubtedly, the artist doesn’t like women because he is always abusing them in his compositions. Other scenes are particularly comical. Eccentricity prevails everywhere, the most confusing details abound, and characters move around by the hundreds. Up above, with a halo, appears the sorrowful face of Christ.\n\nCritics and scholars have repeatedly drawn attention to the exceptional diversity of Ensor’s oeuvre and its astonishing contemporaneity. But it is in Ensor’s writings themselves that we find the justification to analyze his creative activities as a visual artist, writer, and musician as a collection of diverse experiments or projects in which he explores the varying possibilities of first one, then another, medium; or of any number of stylistic, iconographic, and technical ideas. The Temptation, assembled from fifty-one separate pages, can itself be seen as an amalgam of experiments: diverse experiments of the kind that constitute Ensor’s Wagnerian struggle against banality and attest to his belief that art can give humans a glimpse of the unattainable bliss that, for him, represented the ultimate aim of life itself.\n\nA better knowledge of Ensor’s social and artistic perspectives makes it clear that, to whatever extent the perplexing Temptation may be the result of his constant experimentation, the artist only occasionally ventured into modernist territory. After World War II, however, art historians lost sight of the extent to which the “imaginative” or grotesque part of Ensor’s oeuvre borrowed from archaic genres and iconographic patterns. They placed much more emphasis on the modernist character of the design and the subversive and subjective character of the iconography, obscuring the humorous aspects of the artist’s work.\n\nEnsor called Antwerp “the most hospitable of all mothers!” In 1905 the Antwerp exhibition society Kunst van Heden/L’Art Contemporain organized the first large retrospective of his work and, from that time on, some of the artist’s most active and enthusiastic supporters could be found in that city. In 1921, on the occasion of the second large Ensor retrospective, Kunst van Heden (which had also organized several traveling exhibits of the artist’s work) hosted a banquet at which he sang the praises of the city and thanked individual collectors, including Maurice Speth, as “generous of heart and feeling.” That today Antwerp has the best and most extensive collection of Ensor’s paintings and drawings is due primarily to the extraordinary generosity of the members of the group, including Speth, the prescient first owner of The Temptation of Saint Anthony, which has now found a place of honor in Chicago.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Robert Hoozee, Sabine Bown-Taevernier, and Jan Frederik Heijbroek, James Ensor: Dessins et estampes (Fonds Mercator, 1987), pp. 128–29, especially. the large images in color on pp. 83–93.\n\nSee Susan M. Canning’s essay “Revelation, Resistance, and Resilience” and Patrick Florizoone and Nancy Ireson's essay “The Trials of The Temptation”; and also Octave Maus, Les XX Bruxelles: Catalogue des dix expositions annuelles (Centre internationale pour l’étude du XIXième siècle, 1981), p. 183. François Fosca, James Ensor, exh. cat. (Éds. du Palais des Beaux-Arts, 1929), cat. 120: “Nr.120. La Tentation de St. Antoine, drawing enhanced (185 × 160), 1887. App. to M.M. Speth.”\n\nEnsor to Pol de Mont, late 1894 or early 1895, published in James Ensor: Lettres, ed. Xavier Tricot (Labor, 1999), pp. 122–23. Apparently Pol de Mont had initially written Ensor in Flemish. In his reply, Ensor explained that, although he did speak his mother’s language, he had difficulty reading it, and he asked Pol de Mont to henceforth write him in French. See Uwe M. Schneede, Günter Metken, and Walther Vanbeselaere, Ensor: Ein Maler aus dem Späten 19. Jahrhundert (Württembergischer Kunstverein, 1972), pp. 37–38; and James Ensor: Lettres, ed. Xavier Tricot (Labor, 1999); pp. 123–33.\n\n“une ligne correcte ne peut inspirer des sentiments élevés, elle ne peut exprimer la passion, l’inquiétude, la lutte, la douleur, l’enthousiasme, la poésie . . . sentiments si beaux et si grands . . . Wagner m’a enthousiasmé . . . j’ai entrevu un monde énorme et magnifique.” Ensor to Pol de Mont, late 1894 or early 1895, published in James Ensor: Lettres, ed. Xavier Tricot (Labor, 1999), p. 124.\n\nHerwig Todts, \"James Ensor, occasioneel modernist: Een onderzoek naar James Ensors artistieke en maatsch<iem>appelijke opvattingen en de interpretatie van zijn kunst\" (Ph.D. diss., University of Ghent, 2013); available at “Ensor: Occasional Modernist,” James Ensor: An Online Museum, http://jamesensor.vlaamsekunstcollectie.be/en/research/webpublications/ensor-occasional-modernist.</iem>\n\n“J’ai modifié alors ma manière.” Ensor to Pol de Mont, late 1894 or early 1895, published in James Ensor: Lettres, ed. Xavier Tricot (Labor, 1999), pp. 127–28.\n\n“1890 J’expose aux XX La Tentation de Saint Antoine et des eaux-fortes. . . . Parmi ces oeuvres, il y en a sans doute que vous ne connaissez pas. Je crois bien faire en indiquant sommairement le sujet. Dans La Tentation de Saint Antoine quelques scènes sont vraiment démoniaques. Des démons féroces ou grotesques pullulent. Ils emploient tous les moyens pour séduire ou épouvanter le Saint. D’horribles supplices y sont infligés: des femmes jeunes et belles paraissant sensibles font l’office de Bourreaux sans pitié. Elles égorgent, assomment, brûlent. L’artiste n’aime pas la femme sans doute car il la maltraite toujours dans ses compositions. D’autres scènes sont extracomiques. Partout la bizarrerie domine, les détails les plus déroutants abondent, les per sonnages s’y meuvent par centaines. Au-dessus auréolée, la figure souffrante du Christ apparaît.” The passage continues by dating the work to 1887 and mentioning “une composition également singulière: Les diables Dzitts et Hihahox commandés par Crazon, montant un chat furieux, conduisent le Christ aux Enfers.” Ensor to Pol de Mont, Dec. 5, 1894, Kunstmuseum an Zee, published in James Ensor: Lettres, ed. Xavier Tricot (Labor, 1999), pp. 128–29.\n\nSee for example Max Hollein, foreword, in James Ensor, ed. Ingrid Pfeiffer and Max Hollein (Hatje Cantz, 2005), p. 9: “What is it that makes Ensor’s work so invigorating and fresh, so new and so exciting? It probably has something to do with some tendencies in contemporary art: the pluralism of styles, the return to the figurative and narrative, the simultaneity of painting and drawing, ornamental tendencies . . . meaningful content and humor.”\n\nHerwig Todts, \"James Ensor, occasioneel modernist: Een onderzoek naar James Ensors artistieke en maatschappelijke opvattingen en de interpretatie van zijn kunst\" (Ph.D. diss., University of Ghent, 2013); available at “Ensor: Occasional Modernist,” James Ensor: An Online Museum, http://jamesensor.vlaamsekunstcollectie.be/en/research/webpublications/ensor-occasional-modernist. The idea to describe Ensor’s oeuvre as a group of only loosely connected experiments or projects was inspired by the reading of David W. Galenson, Old Masters and Young Geniuses: The Two Life Cycles of Artistic Creativity (Princeton University Press, 2006).\n\nHerwig Todts, \"James Ensor, occasioneel modernist: Een onderzoek naar James Ensors artistieke en maatschappelijke opvattingen en de interpretatie van zijn kunst\" (Ph.D. diss., University of Ghent, 2013); available at “Ensor: Occasional Modernist, ”James Ensor: An Online Museum, http://jamesensor.vlaamsekunstcollectie.be/en/research/webpublications/ensor-occasional-modernist.\n\n“Anvers (est pour moi) la plus hospitalière des mères.” James Ensor, speech given at the Ensor banquet organized by the painters of Antwerp, 1922, published in Ensor, Mes écrits, ou, Les sufficances matamoresques, ed. Hugo Martin (Labor, 1999), p. 159.\n\n“Speth, riche de sentiment et de Coeur.” James Ensor, speech given at the Ensor banquet organized by the painters of Antwerp, 1922, published in Ensor, Mes écrits, ou, Les sufficances matamoresques, ed. Hugo Martin (Labor, 1999), p. 91. See also Herwig Todts, \"James Ensor, occasioneel modernist: Een onderzoek naar James Ensors artistieke en maatschappelijke opvattingen en de interpretatie van zijn kunst\" (Ph.D. diss., University of Ghent, 2013); available at “Ensor: Occasional Modernist,” James Ensor: An Online Museum, http://jamesensor.vlaamsekunstcollectie.be/en/research/webpublications/ensor-occasional-modernist.\n\n</section><section id=\"figures\"> fig. 1 James Ensor (Belgian, 1860–1949). The Temptation of Saint Anthony, 1887–88. Colored pencil and scraping, with graphite, charcoal, Conté crayon, and additions in colored chalk and watercolor, selectively fixed, with cut and pasted elements, on 51 sheets of ivory wove paper (discolored to cream), joined and formerly laid down on canvas; 179.5 × 154.7 cm (70 11/16 × 60 15/16in.). The Art Institute of Chicago, Regenstein Endowment and the Louise B. and Frank H. Woods Purchase Fund, 2006.87.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:52-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}