{
    "id": 13527,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/13527",
    "title": "Cat. 91  Bonbonnière, 1938",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/161",
    "accession": "1985.516",
    "generic_page_id": 2,
    "artwork_id": 104354,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Margret Craver (American, 1907–2010)  \nWichita, Kansas  \nSilver and cloisonné enamel; 5.7 × 13.4 cm (2 3/4 × 5 1/4 in.)  \nThe Art Institute of Chicago, Americana Fund, 1985.516a–b\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This dynamic bonbonnière, or covered candy dish, exemplifies the delicate handwork, vibrant patterns, and intricate enamel elements characteristic of the silver of Margret Craver. As a design student at the University of Kansas in the late 1920s, Craver took a metals class that would determine her life’s work. Although the course was limited in scope—she recalled the instructor did not even know how to solder—it nonetheless set her on a path to becoming an accomplished metalsmith and pioneer of the post–World War II studio silver movement in America. Indeed, upon receiving an award for achievement in metalcraft from the Women’s Caucus for Art, Craver reflected, “The minute I touched metal I knew this was my material. I knew it right away; the material was doing something to me. I didn’t even know how to move it, solder it, I had no smithing in my background.”\n\nUpon her graduation in 1929, Craver set out on an independent course of study with master craftsmen who could teach her the fundamentals of metalwork. This was a difficult time for silversmiths—the economic hardships caused by the Great Depression were felt by all classes of society, including the most affluent, resulting in diminished purchases of nonessential goods. Furthermore, the formalities that once dominated the American table were going by the wayside, and with them the need for extravagant sets of hollow- and flatware. Yet Craver persevered, working in the studios of Wilson Weir at Tiffany &amp; Co.; Stone Associates in Massachusetts; Leonard Heinrich, chief armor conservator at the Metropolitan Museum of Art in New York; and Arthur Neville Kirk at Cranbrook Academy in Michigan.\n\nCraver’s devotion to handcrafted silver then led her to Sweden, where she embarked on an apprenticeship with Baron Erik Fleming, silversmith to the king. By the 1930s Scandinavian design was already exerting a widespread influence over American industrial and decorative arts as a model for the unification of beauty and utility. Sweden, in particular, was recognized for a strong tradition of handcraftsmanship that had been cultivated by the government, even as many other countries—most notably, the United States—turned increasingly toward mechanization and mass production. Fleming was widely regarded as one of the leading figures in Swedish handwrought silver, and his refined surfaces, spare ornamentation, and harmonious proportions, visible in a cigarette case in the Art Institute’s collection (see fig. 91.1), certainly influenced the development of Craver’s modern aesthetic. She began work on the bonbonnière during her first trip to Fleming’s Stockholm workshop, Atelier Borgila, in 1938, executing the Art Deco–style medallion abroad and fashioning the silver box upon her return to the United States. Providing a striking contrast to the smoothly executed body of the box is a subtly concave hand-hammered lid, in which Craver set the vibrant turquoise- and lapis-colored enamel medallion within two concentric rings of triangles. This harmonious blend of angular and curvilinear forms is repeated in the decorative elements soldered to the base of the object, fluidly inverted V-shapes that gracefully hug the round body.\n\nDuring World War II, Craver entered into a partnership with leading metal refinery Handy and Harman in order to offer metalsmithing to wounded veterans as a means of occupational therapy. What started out as a therapeutic endeavor, however, would ultimately have a significant impact on the field of American silver. After the war Craver stayed on with Handy and Harman, adapting her program to the training of professional silversmiths. As part of this mission, she published the volume Handwrought Silver, which she dedicated to “the many students who are eager to build a form in silver” and which explained through text and photographs the process of raising hollowware. Perhaps most significantly, Craver organized five national silversmithing conferences between 1947 and 1959, whose participants—including Arthur Pulos (see cat. 97) and John Prip (see cat. 95)—kept the handcraft tradition alive into the postwar years through studio production as well as through the founding of university metalsmithing programs in the United States.  \nElizabeth McGoey\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom (fig. 91.2)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Margret Craver (1907–2010), until 1985.\n\nSold to the Art Institute of Chicago, 1985.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Possibly Philadelphia, Art Alliance Exhibition, 1938.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Roche (1948), p. SM22 (ill.).\n\nSacks (1981–82), pp. 6–10, 7 (ill.).\n\nKrekel-Aalberse (1989), pp. 118, 124, fig. 110 (ill.).\n\nNaeve (1990), p. 51, fig. 21 (ill.).\n\nHammel (1991), table of contents (ill.), pp. 54–60.\n\nDowns (2001), pp. 66–67, cat. 18 (ill.).\n\nBarter et al. (2009a), pp. 243–44, cat. 115 (ill.).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For more information on Craver’s life and work, see Hammel (1991); Falino and Markowitz (1996–97).\n\nWithers (1989), p. 1.\n\nStern, Tucker, and Venable (2005), pp. 107–8.\n\nThe 1925 Paris Exposition shined a spotlight on Swedish decorative arts when craftsmen from the country garnered not only the grand prize but also forty-six gold medals. See Kastrup (1975), p. 690.\n\nFor more on Fleming, see Craft Horizons (1948); Gerber (1994). By the time Craver traveled to Sweden in 1938, Fleming’s work was already known in the United States. His work had been included in a 1931 exhibition of international decorative arts that traveled to museums across the country, and part of the Swedish royal silver collection had been exhibited at the Century of Progress International Exposition in Chicago in 1933. See American Federation of Arts (1930); Bennett (1933).\n\nMemo documenting conversation between Margret Craver and Milo Naeve, March 8, 1989, curatorial files, Department of American Art, Art Institute of Chicago.\n\nOn Craver’s collaboration with Handy and Harman, see Braznell (1999), pp. 188–89.\n\nCraver (1948).\n\n</section><section id=\"figures\">Bonbonnière, 1938.\n\nfig. 91.1 Designed by Baron Erik Fleming (Swedish, 1894–1954). Atelier Borgila (Swedish, founded 1920). Cigarette Canister, 1937. Silver; h. 11.1 cm (4 3/8 in.). The Art Institute of Chicago, gift of Mrs. Eric Oldberg through The Antiquarian Society, 1991.306.\n\nfig. 91.2 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:27-05:00",
    "timestamp": "2023-09-24T02:12:39-05:00"
}