{
    "id": 13614,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/13614",
    "title": "Introduction",
    "web_url": "https://publications.artic.edu/albright/reader/paintings/section/84",
    "accession": null,
    "generic_page_id": 30,
    "artwork_id": null,
    "publication_title": "Ivan Albright Paintings at the Art Institute of Chicago",
    "publication_id": 80,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">  \nDemonstrating an aesthetic vision uniquely his own, Ivan Albright created paintings that address philosophical issues about what it means to be human, about perception and motion, and about the body and its decay. Seeing flesh as fragile and corruptible, Albright used his art to probe the dichotomy between corporal materiality and spiritual immateriality. His subjects were never fixed; even aging generated motion within a slowly changing world. He explored these metaphysical issues through painting, yet he always recognized the limits of the medium. As Albright wrote, “In painting what do I have to work with? Darkness and light fused into twilight and shadow, movement and the motionless. In a room if I move, all things move with me. If I stir, they stir. If I stand arrested, all things become motionless. But on canvas—a single plane—I cannot paint motion.” He thus dedicated his life’s work to capturing in two dimensions the ephemerality and mutability of man and object. The philosophical duality of his works, however, confronts viewers more viscerally; their mesmerizing details and dizzying perspectives simultaneously repel and fascinate. Some are reluctant to look, repulsed by the grotesque flesh and aged visages that force them to face their own mortality. His paintings elicit the opposite response as well, as one early commentator noted: “There is a frightful fascination about them that makes the beholder return to the scene of the torture.” Albright’s extraordinary technical mastery elicits an odd delight but at the same time a quiver of uneasiness—and in this response one begins to understand the power of his art.\n\nFor one hundred years, the Art Institute of Chicago has recognized the allure of these compelling works and been a singular promoter, preserver, and interpreter of Albright’s legacy. This relationship began early in the artist’s life. Indeed, his interactions with the museum and the School of the Art Institute of Chicago catalyzed his career—starting him on a path that was by no means certain at the outset. In May 1918, although determined to not become an artist (see John P. Murphy's essay in this catalogue), Albright exhibited his first publically displayed work in an Art Institute show. He enlisted in the army in 1918, serving in World War I as a medical draftsman, which gave him additional artistic experience, and in 1920 he enrolled at the School of the Art Institute, earning his degree from the Department of Drawing, Painting, and Illustration in 1923, with an honorable mention for life and portrait painting. Three years later he received his first award when he exhibited Paper Flowers (1925–26; Myron Kunin Collection of American Art, Minneapolis) at the museum’s 39th Annual Exhibition of Painting and Sculpture. The Art Institute first celebrated him on a large scale in 1931 when it displayed paintings by him and the brothers Martin Baer and George Baer. The show included recent works such as Flesh (Smaller Than Tears Are the Little Blue Flowers) (cat. 5); Heavy the Oar to Him Who Is Tired, Heavy the Coat, Heavy the Sea (cat. 6); and Into the World There Came a Soul Called Ida (cat. 7). It thus immediately broadcast his unique aesthetic to the museum audience, an impact made all the more unsettling by the juxtaposition of his paintings with more traditional artworks by the now-little-known Baers. The Art Institute then purchased its first major work by the artist, a 1940 gouache titled Oh God, Herrings, Buoys, the Glittering Sea, in 1941. This consistent early recognition laid the groundwork for his eventual national acclaim. Today the museum is the leading repository of Albright’s oeuvre, thanks to generous donations over time from the artist, his family, and his patrons. Notably, in 1977 the eighty-year-old Albright gave seventy-five paintings, drawings, and prints, transforming the Art Institute’s collection. After his death, his widow, Josephine Patterson Albright, gave an additional twenty self-portraits along with a major research archive.\n\nRather than being discrete events, these gifts culminated in an ongoing relationship between the artist and Art Institute staff, in particular director Daniel Catton Rich and curator Frederick A. Sweet. Albright was determined to secure a place in the art-historical canon both through the philosophical weight of his paintings and through his representation in the museum’s galleries. He disparagingly viewed artists such as his father, Adam Emory Albright, who enjoyed popular appeal, as “short-term,” interested only in quickly producing and selling pretty pictures for commercial gain. He aimed to be a “long-term artist,” one who could be selective in placing his work with an elite clientele of museums and discerning collectors. It also demonstrates his art-world savvy: his dealings with the Art Institute are indicative of his canny ability to maximize his reputation by arranging strategic acquisitions by prominent institutions. Notably, in the 1940s and 1950s Albright repeatedly allowed the museum to exchange works for superior ones in his possession, in effect upgrading its collection. For example, Woman (1928; Museum of Modern Art, New York) was acquired in 1947 and exchanged later that same year for Into the World There Came a Soul Called Ida.\n\nThe most significant instance of this collaborative effort occurred with the acquisition of the monumental masterpiece That Which I Should Have Done I Did Not Do (The Door) (hereafter The Door [cat. 13])—a transaction started in 1955 and only concluded four years later. The painting, already nationally acclaimed, was notorious for its reported value of $125,000. This is an example of the artist’s deliberate strategy of assigning exorbitant prices to his paintings and suggests that he wanted to position his art as unattainable—priceless artworks that transcended market forces rather than mere commodities to be purchased by anyone with the money to spare. Albright considered The Door his most important painting, and it is unsurprising that he intended it to enter the Art Institute’s collection of masterpieces. The acquisition would affirm his reputation and implicitly validate the price he had set.\n\nThe museum clearly shared Albright’s desire but balked at paying the full asking price. He was willing to compromise, setting in motion a complex series of transactions that ultimately involved the exchange of three paintings. The museum initially raised funds from collectors Leigh and Mary Block, which served as a partial payment and affirmed institutional commitment. Albright agreed to accept other works in lieu of the remaining sum, and in 1956 the Art Institute returned to him the 1949 acquisition Heavy the Oar to Him Who Is Tired, Heavy the Coat, Heavy the Sea. Donor Earle Ludgin supplied additional funding for The Door in 1958. Finally, in 1959 the Art Institute returned Into the World There Came a Soul Called Ida and Oh God, Herrings, Buoys, the Glittering Sea to the artist as a final payment in kind. In the meantime, Ludgin had acquired from Albright Heavy the Oar to Him Who Is Tired, Heavy the Coat, Heavy the Sea; he then donated it to the museum in 1959, thus restoring it to the collection. Albright kept Into the World There Came a Soul Called Ida and Oh God, Herrings, Buoys, the Glittering Sea until late in his life, and they reentered the museum’s collection as part of the 1977 gift. In this way the artist ensured that the museum would again own the key works it had previously exchanged.\n\nThe Art Institute manifested its support of Albright in other ways as well. Critical rhetoric around his style began to coalesce in the 1930s; using a language of repulsion, replete with references to Edgar Allan Poe, critics positioned him as the master of macabre, intent on primarily shocking audiences through his highly illusionistic representations of flesh. This focus on technique would reach its apogee in January 1943 in a scathing review by formalist critic Clement Greenberg, who derided The Door—which had recently won the prize for best painting at an exhibition at the Metropolitan Museum of Art in New York—as a “carefully manipulated piece of tripe.”\n\nPerhaps in direct rebuttal to Greenberg’s condemnation, Art Institute director Rich sought to counteract this view, becoming in the process one of Albright’s most insightful supporters. He attempted to direct the perception of the paintings away from formal repulsion and toward a deeper understanding of the philosophical underpinnings of his art. Rich meditated on the challenge of deciphering the meaning of The Door:\n\nNo one can fail to admit his technical mastery; few so far have been more than shocked or repulsed by his subject matter. This failure to understand the theme of his paintings is a fault of our time. Through undue emphasis on form we have become such materialists that we are in danger of ignoring all meanings which reside in a work of art.\n\nInstead, Rich concluded, Albright should be seen as a latter-day Jeremiah, referring to the Old Testament prophet who preached against wickedness and moral laxity. Rich’s likening of the artist to a modern prophet cast him as a lone voice committed to revealing the corruptible, fleshy sins of mankind, most notably vanity and the fixation on impermanent qualities such as beauty.\n\nThe museum continued to promote Albright with large-scale retrospectives in 1964 and 1997, along with smaller shows in 1978 and 1984. The major exhibitions generated the scholarship that forms the basis of all further investigations; the publication that accompanies the 1997 show, in particular, remains the most broadly accessible resource on the artist’s life and career. In addition to a thorough biographical essay and illustrated chronology, it includes an essay by Susan Weininger, in which she situates him within a broad art-historical context, from the Old Masters to Germany’s Neue Sachlichkeit painters, and focuses extensively on vanitas themes in his work: “Albright’s entire oeuvre can be viewed as a twentieth-century exploration of the vanitas in which he pondered the connection between the physical and spiritual and the relationship of growth and decay, time and space, the finite and the infinite.”\n\nRecent scholars have continued to frame Albright in various social, cultural, and art-historical contexts. In a dissertation on the artist, Robert Cozzolino categorized him as a “corporeal modernist” whose art contributes to a “larger, richer, and more satisfying history of American modernism.” Cozzolino, who had served as research assistant for the 1997 catalogue, drew valuable insights from the archival material and offered the richest discussion to date of Albright’s experience as a medical draftsman in World War I as it pertained to the artist’s treatment of the body. In 2015 Elizabeth Lee subjected Into the World There Came a Soul Called Ida to an extended interpretation, linking Albright’s activities as a surgical observer to larger debates about bodily beauty and injury in the wake of World War I, when thousands of men returned from the front with mutilated, devastated bodies. In Lee’s reading, “His paintings question the narrative of recovery celebrated by modern medicine. They also respond to consumerism and the rise of beauty culture in the 1920s, which continued the war’s story of progress on the ways in which bodies could be remade and transformed.”\n\nToday the Art Institute offers this digital catalogue to engage with Albright anew. It follows the installation of thirty-five works in Flesh: Ivan Albright at the Art Institute of Chicago (May 4–August 4, 2018), curated by John P. Murphy, former Curatorial Research Associate and Andrew W. Mellon Foundation Chicago Objects Study Initiative Research Fellow in the Department of American Art. The exhibition afforded visitors the first opportunity in nearly twenty years to encounter a large number of Albright paintings from across his career. Moreover, new research techniques in the fields of conservation and conservation science have yielded previously unachievable information about the artist’s process. The essays in this catalogue use these scholarly investigations as their starting points for a new generation. Murphy examines Albright’s philosophy of ugliness, which challenged cherished assumptions about the beautiful and the ugly. Sarah Burns, noted scholar of the Gothic in American art, focuses specifically on The Door to show Albright’s keen engagement with his own time, from gangsters’ funerals to movies and popular culture. Painting conservator Kelly Keegan offers the most comprehensive treatment to date of the artist’s working methods and processes. His journals, which include recipes, lists of materials, and technical notes, provide a wealth of insights into his practice. Keegan analyzed both finished and unfinished canvases, aided by technical imaging, to uncover how Albright achieved his unique painterly effects.\n\nIt seems entirely appropriate to move Albright scholarship into the digital sphere, for Albright was fascinated by the latest perception-enhancing technologies, most notably the radically new employment of X-rays during World War I, which allowed him to peer into the body. It is tempting to think that he would have enjoyed the ability to study his paintings in new ways: high-resolution images that can be zoomed in and out, infrared reflectography, ultraviolet imaging, and of course, the X-rays that so captured his interest as a young man. They enable the invisible to be visible, underscoring the elusiveness of the material world to the human eye.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Ivan Albright, “Reflections by the Artist,” in Courtney Graham Donnell, Susan S. Weininger, and Robert Cozzolino, Ivan Albright, exh. cat. (Chicago: Art Institute of Chicago; New York: Hudson Hills Press, 1997), 16.\n\nAlbright, “Reflections by the Artist,” 16.\n\nIrwin St. John Tucker, “‘Horror’ Features Exhibit,” Chicago Herald Examiner, Aug. 31, 1930, 2.\n\nPerhaps under pressure from his father, artist Adam Emory Albright, the young Ivan exhibited The Oaks in Winter (date and location unknown) in the museum’s annual watercolor exhibition. See Art Institute of Chicago, The Thirtieth Annual Exhibition of Water Colors, Pastels and Miniatures by American Artists, exh. cat. (Chicago: Art Institute of Chicago, 1918), cat. 6.\n\nBiographical information largely drawn from Robert Cozzolino, “Ivan Albright: A Chronology,” in Donnell, Weininger, and Cozzolino, Ivan Albright, 177–91.\n\nSee Art Institute of Chicago, The Thirty-Ninth Annual Exhibition of American Paintings and Sculpture, exh. cat. (Chicago: Art Institute of Chicago, 1926), cat. 4.\n\nArt Institute of Chicago, Exhibition of Paintings by George and Martin Baer and Ivan Le Lorraine Albright, July 23–Oct. 11, 1931, exhibition checklist.\n\nFor a description of the archive, see Robert Cozzolino, “The Ivan Albright Archive,” in Donnell, Weininger, and Cozzolino, Ivan Albright, 197–98.\n\nAlbright used the phrases “short-term” and “long-term” in Albright, interview by Paul Cummings, Feb. 5–6, 1972, Oral History Collection, Archives of American Art, Smithsonian Institution, Washington, DC, transcript, 2.\n\nAlthough the Art Institute owns most of his major paintings, during his lifetime works by Albright entered the collections including those of the Carnegie Museum of Art, Pittsburgh; the Metropolitan Museum of Art, New York; the Museum of Modern Art, New York; and the Whitney Museum of American Art, New York.\n\nThis practice was not uncommon at time, as it allowed the Art Institute to upgrade its collection. For example, the museum originally owned Edward Hopper’s Compartment C (1938; private collection) and traded it back to the artist to acquire Nighthawks in 1942. What is unusual is the extent to which Albright and the Art Institute collaborated in this collection development. For the Hopper exchange, see Judith A. Barter, “Nighthawks: Transcending Reality,” in Carol Troyen et al., Edward Hopper, exh. cat. (Boston: MFA Publications, 2007), 203.\n\nAlbright was well known for asking high prices for his most important works, perhaps because after his marriage to wealthy journalist Josephine Medill Patterson, he did not rely on income from his art and thus did not need to sell paintings. For example, Albright famously revealed in 1946, at the time of his marriage, that the value of The Door was $125,000. See “Ivan Albright Gives His Bride Ghostly $125,000 Painting,” Milwaukee Journal, Oct. 9, 1946.\n\nHe described The Door as his most important painting in Katharine Kuh, The Artist’s Voice: Talks with Seventeen Artists (New York and Evanston: Harper and Row, 1960), 28.\n\nFor this history, see Institutional Archives, Ryerson and Burnham Libraries, Art Institute of Chicago; copies on file in the Department of American Art.\n\nFor the comparison to Poe, see Tucker, “‘Horror’ Features Exhibit.” For “macabre,” see “Albright Twins: They Paint Gruesome Masterpieces in an Abandoned Methodist Church,” Life 16, no. 3 (Mar. 27, 1944): 64.\n\nClement Greenberg, “Art,” Nation 156, no. 1 (Jan. 2, 1943): 32.\n\nDaniel Catton Rich, “Ivan Le Lorraine Albright: Our Own Jeremiah,” Magazine of Art 36, no. 2 (Feb. 1943): 50.\n\nSusan S. Weininger, “Ivan Albright in Context,” in Donnell, Weininger, and Cozzolino, Ivan Albright, 61.\n\nSee Robert Cozzolino, “Every Picture Should Be a Prayer: The Art of Ivan Albright” (PhD diss., University of Wisconsin–Madison, 2006).\n\nElizabeth Lee, “Ivan Albright’s Ida and the ‘Object Congealed around a Soul,’” American Art 29, no. 3 (Fall 2015): 104–17. For more on art in relation to the rise of a cult of beauty in the 1920s, see Teresa A. Carbone, ed., Youth and Beauty: Art of the American Twenties, exh. cat. (Brooklyn: Brooklyn Museum; New York: Skira Rizzoli, 2011).\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:14-05:00",
    "timestamp": "2023-09-24T02:12:39-05:00"
}