{
    "id": 13630,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/13630",
    "title": "Cat. 35 Arrangement in Flesh Color and Brown: Portrait of Arthur Jerome Eddy, 1894",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/100",
    "accession": "1931.501",
    "generic_page_id": 32,
    "artwork_id": 8958,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\"> Stephanie L. StrotherArrangement in Flesh Color and Brown: Portrait of Arthur Jerome Eddy, 1894  \nOil on canvas; 210.7 × 93.3 cm (83 × 36 3/4 in.)  \nSigned (middle right, in brown paint): butterfly monogram  \nInscription (verso): “Arrangement in / Flesh Colour &amp; Brown. / Portrait of / Arthur J. Eddy.” / of Chicago. / [butterfly monogram] / Painted in my Studio in / Paris. October. 1894. / J.M<sup>c</sup>Neill Whistler  \nThe Art Institute of Chicago, Arthur Jerome Eddy Memorial Collection, 1931.501\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The Chicago lawyer Arthur Jerome Eddy discovered a passion for collecting after seeing the fine arts display at the World’s Columbian Exposition in his hometown in 1893. He was particularly struck by James McNeill Whistler’s Arrangement in Black and Brown: The Fur Jacket (fig. 35.1; [YMSM 181]), and later wrote of the painting that “[t]here was a plentiful lack of detail . . . but there was a subtle and haunting impression of a woman.” This admiration for Whistler’s spare but evocative style of portraiture prompted the budding art connoisseur to travel to Paris in the autumn of 1894 to have his own likeness painted for the relatively large sum of 700 guineas. Over the course of six weeks in the artist’s studio, Eddy posed for Whistler and keenly scrutinized his methods. He later used his observations to form the basis of a book, Recollections and Impressions of James A. McNeill Whistler, which he published the year of the artist’s death.\n\nIn his text, Eddy provides a firsthand account of the process by which Whistler’s paintings developed: “It was interesting to watch a picture grow under the hands of Whistler. With most painters something is finished from day to day, and in the course of twelve sittings the portrait is complete. Not so with him. Nothing, not a detail, not even an infinitesimal section of the background was finished until the last. He worked with great rapidity and long hours, but he used his colors thin and covered the canvas with innumerable coats of paint. The colors increased in depth and intensity as the work progressed. . . . And so the portrait would really grow, really develop as an entirety, very much as a negative under the action of the chemicals comes out gradually––lights, shadows, and all from the first faint indications to their full values. It was as if the portrait were hidden within the canvas and the master by passing his wands day after day over the surface evoked the image.” Whistler had honed his technique in portraiture over the course of two decades before undertaking Eddy’s commission. As Eddy had observed, his approach entailed building up thin layers of fluid paint to form a uniform surface without traces of individual brushstrokes. Whistler also customarily used coarse-weave canvases, allowing the weave pattern to show through his thin paint layers and resulting in a distinctive surface texture. He fully exploited both practices in the painting of Eddy.\n\nThe color harmonies emphasized in the titles of many of Whistler’s portraits and other paintings—in this case, “flesh color” (an exclusionary and racist term for a light-brownish pink) and brown—indicate the paramount importance of tonal relationships within the principal hues of a work. Eddy in fact noted that Whistler’s sense of color was so finely tuned that he could not mix the pigments on his palette unless both canvas and sitter were arranged before him precisely as they would be in the portrait. For the painting of Eddy, Whistler selected a narrow range of neutral tones, subtly differentiating the predominant blacks, grays, and browns of the sitter’s modest but handsome attire from the environs of the Paris studio, which Eddy described as “brown, not a deep or muddy brown, but a brown that seemed tinged with gray.” Every element of the composition is in service to its color harmonies. The rolled-up white paper in Eddy’s left hand may be a nod to his legal profession, but it also provides a masterful balance to the hues of the black hat and brown glove held in his other hand.\n\nWhistler’s deliberate choice of a shadowy, neutral background for portraits like Eddy’s reflects the continuing importance of Diego Velázquez as an artistic touchstone for him as well as for many of his contemporaries. Indeed, another picture purchased by Eddy on the same trip to Paris, Édouard Manet’s Beggar with Oysters (Philosopher) (fig. 35.2), reflects a similar reverence for the Spanish master. Manet’s painting and the portrait of Eddy eventually hung facing one another in Eddy’s home. In his writings, Eddy recognizes the affinities between Whistler and Velázquez, whom he also greatly admired, but ultimately distinguishes between their artistic objectives. He concludes that for Velázquez, the sitter was the most important element, while for Whistler the sitter was subordinate to the play of line and color in the composition.\n\nThe process of posing for Whistler could be grueling due to the artist’s fastidious nature and frequent habit of scraping down and reworking compositions, and indeed Arrangement in Flesh Color and Brown shows evidence of numerous corrections to the positioning of the figure. Eddy, however, found the undertaking enjoyable despite its trials, and the two men seem to have developed a rapport. Eddy humorously pronounced that, “[b]arring the pain and torture we had—perhaps I should say, I had—the best of times together.” With the work nearly finished, Eddy returned to Chicago, expecting Whistler to ship the painting after he had applied a few finishing touches. Time passed, however, and Eddy heard nothing. Growing nervous, he sent a letter entreating the artist to send the painting to him, facetiously expressing his mounting fear that Whistler had painted him out of the portrait “and some other fellow in.”\n\nEddy’s anxiety was not without foundation––Whistler was notorious for holding onto paintings for long periods of time, to the consternation of their owners. Both the sitter’s pestering and the artist’s consequent relinquishment of the painting (it was shipped to the United States in early November 1894) likely contributed to the work’s exceptional clarity and confident handling of form. Unlike other Whistler portraits, it did not suffer from endless reworkings because Eddy’s dogged insistence on having the painting in his possession did not leave Whistler much opportunity to second-guess himself. Whistler later recalled of Eddy, “Well, you know, he is the only man who ever did get a picture out of me on time, while I worked and he waited!”\n\nEddy was exceptionally pleased with Arrangement in Flesh Color and Brown when he beheld the final result. Having promised to send a dispatch to Whistler detailing the range of reactions it provoked once the painting was hung in his home, he reported, “Mrs. Eddy admires it greatly as a picture but thinks it does not do me justice as a portrait—my friends hold various and conflicting views as to the likeness—It is interesting to hear the many opinions, but nothing said disturbs my conviction that it is prime—both as a picture and portrait—it could not well be otherwise. If everybody liked it on first sight, I should feel it is not a Whistler.” He was less concerned that the painting superficially replicate his physical features than that it capture a deeper artistic essence––this, he believed, was the hallmark of Whistler’s portraiture, and the quality that set it apart from other artists’ work.\n\nEddy wrote to Whistler on several occasions to express interest in purchasing additional artworks, and to entreat the expatriate to travel to America. There was also talk of an exhibition of Whistler’s work at the Art Institute of Chicago if Whistler would help arrange the necessary loans. Though Eddy offered increasingly significant financial inducements, Whistler remained mute on both subjects, and the hoped-for visit never materialized. Furthermore, the portrait had been sent to America unvarnished, and Eddy futilely requested further instructions, hoping to exhibit it once it was treated. He finally offered to return to Paris with the painting if Whistler wanted to go over it again before varnishing it. Whistler again apparently did not reply. In the end, the two men were never reunited.\n\nEddy’s admiration for the artist, however, continued unabated. He lectured on Whistler’s art on several occasions, to audiences at the Art Institute of Chicago and at the memorial exhibition of Whistler’s work held in Boston in 1904. He also went on to become an important champion and collector of European modern art, and was instrumental in bringing the revolutionary 1913 Armory Show to Chicago. He penned an influential early study of Modernism, Cubists and Post-Impressionism (published in 1914), in which he promoted Whistler as a significant forerunner of later artistic movements. His weeks spent with the artist remained a cherished memory throughout his life. “Those glorious days,” he fondly recalled a decade after the fact, “when the vacant canvas assumed the hues of life and grew beneath the touch.”\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\"> Kimberley MuirThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 35.3).\n\nSigned (middle right, in brown paint): butterfly monogram (fig. 35.4).\n\nInscription (verso): “Arrangement in / Flesh Colour &amp; Brown. / Portrait of / Arthur J. Eddy.” / of Chicago. / [butterfly monogram] / Painted in my Studio in / Paris. October. 1894. / J.M<sup>c</sup>Neill Whistler. (fig. 35.5).\n\nWhistler painted the portrait on a coarse plain-weave canvas. The thread count (standard deviation) is 11.6V (0.6) × 9.0H (0.2) threads/cm. Because of the thin paint applications, the weave pattern is strongly evident on the surface of the painting. There are noticeable differences in thread thickness in both the warp and weft directions and several nubs, resulting in some pronounced surface anomalies including a vertical band of irregular threads that runs the height of the canvas just left of center. The ground is present only on the picture plane and looks like it was applied after the canvas was stretched. The current stretcher appears to be slightly larger than the original one, incorporating some of the bare canvas from the tacking edges onto the current picture plane. Tiny openings in the canvas weave have resulted in numerous bubble holes in the ground layer, which are visible on the surface of the painting (fig. 35.6). The ground has an overall gray tone. It contains primarily calcium carbonate with a black pigment mixed in (fig. 35.7 and fig. 35.8). It is probably an absorbent ground, which Whistler is known to have used.\n\nWhistler built up the composition using layers of thin, fluid paint that retain little evidence of the brush application and, for the most part, settled into very smooth, leveled surfaces. He applied the paint in multiple layers with frequent scraping or rubbing out of broad passages, in some places exposing the tops of the canvas weave in the process (fig. 35.9). A faint halo of dark paint residues from areas around the upper body that were mostly wiped or rubbed away is visible to the naked eye and is slightly enhanced in the infrared image (fig. 35.10). This indicates that, at one point, the proper right arm and shoulder were 2–3 cm farther to the left, while, on the right side, the head and proper left shoulder were once higher and farther right. This is likely the result of Whistler having rubbed down the portrait and started over multiple times. The X-ray shows that the rolled-up paper in the sitter’s left hand was once in a higher position and was possibly shifted more than once. The relative radio-opacity of the earlier document suggests that it was painted over and not completely scraped or wiped away first (fig. 35.11). Other areas of the painting are more difficult to interpret in the technical images, but show evidence that Whistler may have reworked them or scraped them down. These include the face and proper right ear, the hat and right hand, and the contour of the coat adjacent to the artist’s monogram.\n\nThe palette includes the following pigments: lead white, iron oxide or earth pigments, umber, cobalt blue, vermilion, and bone black. Whistler’s dark palette and his likely use of a resinous painting medium, combined with residues of yellowed natural-resin varnish on the surface, have probably contributed to a degree of overall darkening of the image. This obscures some details in the painting, such as the buttons on the lower left side of the overcoat and the subtle, light-brown crosshatching on the lower edge of the “cape” portion of the overcoat (fig. 35.12).\n\nCorrespondence between Whistler and Arthur Jerome Eddy indicates that the painting was unvarnished when Eddy took possession of it in December 1894 and that it remained so until at least October 1895, apparently in accordance with Whistler’s wishes that the painting not be varnished for “at least a year.” Leo Marzolo cleaned and varnished the painting in 1938, and cleaned it again in 1953. In 1981 Barry Bauman consolidated lifting paint and removed a thin, discolored natural-resin varnish and overpaint. Under ultraviolet (UV) light, the painting currently exhibits strong fluorescence over most of the surface, indicative of a natural-resin varnish (fig. 35.13), suggesting that the varnish was only thinned in the 1981 treatment. Bauman edge lined the canvas and re-stretched the painting on a new redwood ICA spring stretcher. He filled several small losses and then applied a layer of polyvinyl acetate (PVA), followed by minor retouching and a final layer of PVA. In 1983 Bauman retouched minor surface and varnish abrasion, as well as minor paint loss associated with a small dent from the front of the canvas on the lower proper left pant leg, and locally applied a spray coat of Synvar acrylic varnish in the lower right corner. In 1994 Faye Wrubel replaced the 1981 edge lining because of adhesion failure. She re-stretched the painting over a loose lining canvas.\n\nThe painting is in good condition overall. The original canvas is weak and deteriorated around the edges, with some small tears and holes at the corners. The strip lining, loose lining, and a padded insert help to reinforce the canvas, which is stretched taut and in plane. The paint is thin and abraded in places, mostly due to the artist’s technique. There is minor abrasion and paint loss along the edges in the frame rebate area. There are some localized areas of darkened retouching throughout the painting, as well as localized variations in surface gloss, particularly at the upper corners. Adhesive residues from the edge linings are present on the edges. There are numerous brush hairs embedded in the paint layer. The painting has an overall semigloss surface finish.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Arrangement in Flesh Color and Brown: Portrait of Arthur Jerome Eddy is published as Arrangement in Flesh Colour and Brown: Portrait of Arthur J. Eddy in Andrew McLaren Young, Margaret F. MacDonald, Robin Spencer, and Hamish Miles, The Paintings of James McNeill Whistler, vol. 1 (New Haven, CT: Yale University Press, 1980), hereafter YMSM, cat. 425. View YMSM 425 online at Margaret F. MacDonald and Grischka Petri, James McNeill Whistler: The Paintings; A Catalogue Raisonné (Glasgow, UK: University of Glasgow, 2014), hereafter MacDonald and Petri.\n\nHarriet Monroe, A Poet’s Life: Seventy Years in a Changing World (New York: Macmillan, 1938), 216; cited in Paul Kruty, “Arthur Jerome Eddy and His Collection: Prelude and Postscript to the Armory Show,” Arts Magazine 61, no. 6 (Feb. 1987): 46.\n\nA. J. E., “Postscript––The Apotheosis of the Commonplace,” Contributor’s Magazine 2, no. 1 (1894): 32. The magazine was privately printed by members of the Contributor’s Club in Chicago; Eddy held the copyright. For the exhibition history of the painting, see MacDonald and Petri and YMSM 105–6 (cat. 181).\n\nAs Linda Merrill notes, there is no evidence of any contact between Eddy and Whistler prior to 1894, despite the fact that Whistler’s biographers Elizabeth and Joseph Pennell report that Eddy commissioned the portrait in 1893. See Linda Merrill, ed., After Whistler: The Artist and His Influence on American Painting, exh. cat. (Atlanta: High Museum of Art; New Haven, CT: Yale University Press, 2003), 247n78; and E. R. and J. Pennell, The Life of James McNeill Whistler (London: William Heinemann; Philadelphia: J. B. Lippincott, 1908), 2:156. Eddy paid Whistler for the portrait in three installments. The first installment of 350 guineas was paid on October 27, 1894 (see Arthur Jerome Eddy to Whistler, in The Correspondence of James McNeill Whistler, 1855–1903, ed. Margaret F. MacDonald, Patricia de Montfort, and Nigel Thorp, online edition [Glasgow, UK: University of Glasgow, 2003–10], hereafter GUW, no. 01016). The second installment of 150 guineas was sent on March 15, 1895 (Arthur Jerome Eddy to Whistler, GUW, no. 01022. Whistler acknowledged receipt of the check in a letter of March 25/31, 1895, GUW, no. 01023). The third and final installment of 200 guineas was sent on December 3, 1897 (see Arthur Jerome Eddy to Whistler, GUW, no. 01028). For a useful comparison of Whistler’s prices to those of other portrait painters from the period, see Grischka Petri, Arrangement in Business: The Art Markets and the Career of James McNeill Whistler (Hildesheim, Germany: Georg Olms Verlag, 2011), 528–29. Petri erroneously puts the price of Eddy’s portrait at 350 guineas.\n\nEddy refers in his book to a sitter, likely himself (as the Pennells also surmise), spending nearly six weeks posing for Whistler. See Arthur Jerome Eddy, Recollections and Impressions of James A. McNeill Whistler (Philadelphia: J. B. Lippincott, 1903), 238. See also Pennell and Pennell, Life of Whistler, 2:156. The inscription on the back of the painting provides evidence of the circumstances under which it was made. It reads: “‘Arrangement in / Flesh colour &amp; Brown. / Portrait of / Arthur J. Eddy.’ / of Chicago. / [Butterfly signature] / Painted in my Studio in / Paris. October. 1894. / J. McNeill Whistler.” It is difficult to pin down the exact time frame of Eddy’s trip to Europe and the precise dates when he posed for Whistler. An article dated “Sept. 5” and published in the Chicago Daily Tribune on September 6, 1894, lists “Mr. A. J. Eddy . . . of Chicago” among the passengers departing from New York and sailing to Europe on the American line steamer New York on September 6. It seems the author of the Tribune article was mistaken about the name of the ship, however, for a September 6 article in the New York Times reported that “A. J. Eddy” and the other passengers named in the Tribune article were all booked to sail that day on the Fürst Bismarck for Southampton. Cabin records from the Fürst Bismarck dating from its arrival at Southampton on September 13 list the passengers mentioned in the Tribune and New York Times articles, including a “Mr. J. A. Eddy,” who is recorded as a thirty-eight-year-old American merchant. Arthur Jerome Eddy would have only been about thirty-four years old at the time and was a lawyer, not a merchant. The person recording the passenger list may have been mistaken in some of these particulars (“merchant” appears as the occupation for a large number of passengers), or this may simply have been a different Mr. Eddy. It seems that Eddy was certainly in Paris posing for Whistler by October 4, for in a letter sent to Whistler the following year dated October 4, 1895, he writes, “One year ago to-day I was with you––tortured––yet enjoying your ever delightful company.” Eddy probably posed until October 27, for in another letter sent on that date Eddy refers to the “few hasty words of parting to-night” between himself, the artist, and Beatrice Whistler. A Chicago Daily Tribune article from November 2 records that “Mr. Arthur J. Eddy, law partner of Edwin Walker . . . is now on his way home from Europe.” Eddy was indeed the law partner of Edwin Walker at the time, as evidenced by the letterhead on the stationery he used when he wrote to Whistler on November 20, 1894 (see GUW, no. 01018). An “A. J. Eddy” was counted among the passengers on the Etruria, which set sail from Liverpool to New York on October 27. It arrived on November 5; a customs list from its arrival includes “Alfred J. Eddy, 31, lawyer” among the passengers. The name and age of the passenger are once again not a perfect match, and are potentially errors or refer to a different Mr. Eddy. If Eddy really parted ways with the Whistlers on the evening of October 27 in Paris, it seems unlikely he could have departed from Liverpool the same day. All of this, especially the two letters from Eddy to Whistler on October 27, 1894, and October 4, 1895, calls into question the dating of another letter Eddy wrote to Whistler from Chicago, apparently on September 15, 1894, in which he reminisces about his time with the artist in Paris and asks when he can expect to receive his portrait. The dating of “September fifteenth” at the end of the letter is clearly written in Eddy’s own hand (the original letter is now in the collection of the Glasgow University Library). However, even without being able to definitively pinpoint Eddy’s travel dates, it seems unlikely he would have been back in Chicago as early as mid-September. It is possible that Eddy misdated the letter when he wrote it. See “Cabin Lists of Outgoing Steamers,” Chicago Daily Tribune, Sept. 6, 1894, 7; “Departures for Europe,” New York Times, Sept. 6, 1894, 12; the list of passengers who landed at Southampton on September 13, 1894, on the Hamburg-American Company’s Fürst Bismarck, with Captain Albers at the helm, ancestry.co.uk, accessed May 16, 2019; the passenger list of the Etruria, departing Liverpool for New York, October 27, 1894, findmypast.com, accessed May 16, 2019; the customs list of passengers of the Etruria, November 5, 1894, ancestry.com, accessed May 16, 2019; “Arrivals from Europe,” New York Times, Nov. 5, 1894, 3; “Old Wine Comes in Old Bottles,” Chicago Daily Tribune, Nov. 2, 1894, 8; and Arthur Jerome Eddy to Whistler, Sept. 15, 1894, Oct. 27, 1894, and Oct. 4, 1895, GUW, nos. 01015, 01016, and 01025.\n\nEddy, Recollections and Impressions of Whistler, 235–36. Eddy’s descriptions of Whistler’s working methods are exceptionally rich; see also pages 231–34.\n\nWhistler had also famously exploited these techniques in his Nocturnes. In the case of Arrangement in Flesh Color and Brown: Portrait of Arthur Jerome Eddy, this approach has been confirmed by technical study of the painting. For more information on this, see Kimberley Muir’s technical summary.\n\nWhistler’s preferred title for the painting is confirmed by the inscription on its verso. Whistler’s frequent use of “flesh” to describe color reflects a racist and exclusionary presumption that skin tone is defined as white or Caucasian.\n\nEddy, Recollections and Impressions of Whistler, 232.\n\nEddy, Recollections and Impressions of Whistler, 230. Eddy goes on to describe the baseboards of the studio as being “a deeper shade than the wall,” which means that either Eddy’s memory was imperfect or that Whistler took some creative liberties in the portrait.\n\nAnecdotal evidence has long suggested that Eddy purchased the Manet painting on the same 1894 trip to Paris during which he had his portrait painted by Whistler. A firsthand account published in a newspaper article on December 25, 1894, helps to date the purchase more precisely; it notes that Eddy “brought home” the Manet painting at the same time as his portrait by Whistler, and that both paintings were in Eddy’s possession at the time the article was written. See H. Monroe, “Chicago Letter,” Critic 22, no. 671, Dec. 29, 1894, 450.\n\nArthur Jerome Eddy, Cubists and Post-Impressionism, 2nd ed. (Chicago: A. C. McClurg, 1919), 205; cited in Kruty, “Eddy and His Collection,” 45.\n\nEddy, Recollections and Impressions of Whistler, 254. For a further comparison of Whistler’s painting of Eddy, along with another work in the Art Institute’s collection, The Artist in His Studio (cat. 8), to the work of Velázquez, see Judith A. Barter, Kimberly Rhodes, and Seth A. Thayer, American Arts at The Art Institute of Chicago: From Colonial Times to World War I, with contributions by Andrew Walker (Chicago: Art Institute of Chicago, 1998), 302–4 (cat. 154).\n\nFor more information, see the technical summary.\n\nArthur Jerome Eddy to Whistler, Sept. 15, 1894, GUW, no. 01015. As addressed in an earlier footnote (see footnote 5), the dating of this letter may be incorrect.\n\nEddy to Whistler, Sept. 15, 1894, GUW, no. 01015. As addressed in footnote 5, the dating of this letter may be incorrect.\n\nIn a letter from Whistler to Joseph Pennell on November 8, 1894, the artist writes, “You will be pleased to hear that the portrait you saw begun, has left the studio, on its way to Chicago.” GUW, no. 07798. The painting arrived in New York by November 20 (see Arthur Jerome Eddy to Whistler, GUW, no. 01018), and was in Eddy’s hands by December 5 (see Arthur Jerome Eddy to Whistler, GUW, no. 01019). It was shipped with another painting now in the Art Institute’s collection, Violet and Silver—The Deep Sea (cat. 34), which was bought by Eddy’s friend and fellow Chicagoan John A. Lynch.\n\nQuoted in Pennell and Pennell, Life of Whistler, 2:156.\n\nArthur Jerome Eddy to Whistler, Dec. 5, 1894, GUW, no. 01019. Eddy promised to relay reactions to the portrait to Whistler in a letter sent a few weeks earlier. See Arthur Jerome Eddy to Whistler, Nov. 20, 1894, GUW, no. 01017.\n\nFor Eddy’s views on this subject, see Recollections and Impressions of Whistler, esp. 258–62.\n\nSee, for example, Arthur Jerome Eddy to Whistler, Sept. 15, 1894 (as addressed in footnote 5, the dating of this letter may be incorrect), Dec. 5, 1894, Dec. 16, 1894, Jan. 22, 1895, Oct. 4, 1895, Oct. 20/30, 1895, July 16, 1897, and Dec. 3, 1897, GUW, nos. 01015, 01019, 01020, 01021, 01025, 01026, 01027, and 01028.\n\nEddy discusses plans for a possible exhibition in multiple letters to Whistler. See GUW, nos. 01015, 01018, and 01021.\n\nSee Arthur Jerome Eddy to Whistler, GUW, nos. 01019 and 01025.\n\nArthur Jerome Eddy to Whistler, Oct. 4, 1895, GUW, no. 01025.\n\nEddy’s lecture to the Antiquarians of the Art Institute, a Chicago group affiliated with the Art Institute of Chicago, is reported in “Days with Whistler in His Den: Arthur J. Eddy Talks of the Artist to the Antiquarians,” Chicago Daily Tribune, Mar. 26, 1895, 9, and is probably also the one referenced in a letter to Whistler sent by Eddy on December 5, 1894, GUW, no. 01019. Other lectures at the Art Institute of Chicago, one of which was entitled “Whistler as a Colorist,” are noted in letters from the museum’s director, William M. R. French, to Arthur Jerome Eddy, dated Sept. 6 and 16, 1907; photocopies of these letters are contained in the curatorial object files, Department of American Art, Art Institute of Chicago. The originals are housed in the Letter Press Book for Aug. 6, 1907–June 25, 1908, Institutional Archives, Art Institute of Chicago; also cited in Barter et al., American Arts at the Art Institute of Chicago, 302 (although the dates of the letters are erroneously given as August, not September). Eddy’s lecture to the Copley Society at the 1904 Whistler memorial exhibition in Boston, entitled “Whistler and His Works,” is mentioned in “‘Popular’ Throng at the Whistler Pictures: Unqualified Admiration of the Eccentric Painter Not the Dominant Characteristic of the Gathering,” Boston Daily Globe, Feb. 29, 1904, 3. In addition to lecturing, Eddy also lent his portrait to the exhibition (cat. 18).\n\nEddy, Cubists and Post-Impressionism (Chicago: A. C. McClurg, 1914), 11–18.\n\nEddy, Recollections and Impressions of Whistler, 243. For more information on Eddy as a collector and champion of the art of his day, see Kruty, “Eddy and His Collection.”\n\nThe horizontal threads were determined to correspond to the warp, and the vertical threads to the weft. Thread count and weave information were determined by Thread Count Automation Project software. See Don H. Johnson, “Thread Count Report: James McNeill Whistler Arrangement in Flesh Color and Brown: Portrait of Arthur Jerome Eddy (1931.501),” July 2017.\n\nThe previous stretcher (discarded) was probably the original one. It was described as a “Buck type 2” consisting of six members, including a vertical and a horizontal crossbar, with keyable, half-lap, mortise, and tenon joins. Dimensions: overall, 210 × 92.8 cm; outer depth, 2 cm; inner depth, 1.9 cm; width, 8.5 cm; length of mortise, 8.5 cm. See examination record of auxiliary support, n.d., and Barry Bauman, pre-treatment report, Oct. 1, 1980, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nIndividual particles of silica, as well as traces of lead, magnesium, aluminum, potassium, sodium, iron, and chlorine were also detected. The ground composition was analyzed using scanning electron microscopy coupled with energy-dispersive X-ray spectroscopy (SEM/EDX). For detailed results and conditions used, see Kimberley Muir, Whistler\\_1931\\_501\\_Eddy\\_SEM\\_EDX\\_results, Jan. 30, 2019, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nJoyce H. Townsend, “Whistler’s Oil Painting Materials,” Burlington Magazine 136 (1994): 695, notes the extreme thinness and absorbency of the ground of several of Whistler’s portraits of the 1890s. FTIR analysis of the binding medium of the ground layer was inconclusive due in part to the low binder-to-pigment ratio (see Ken Sutherland, analytical report, Mar. 22, 2019, on file in the Department of Conservation and Science, Art Institute of Chicago). Although the composition of absorbent grounds varied, they often contained large proportions of chalk and an aqueous binder such as glue. The use of an absorbent ground may have resulted in some sinking in of the paint medium. When Eddy received the painting, unvarnished, he noted that it was “quite dull in places owing to the paint having sunken in—until it is varnished it will hardly look as it really is—a fine thing.” See Arthur Jerome Eddy to James McNeill Whistler, Dec. 5, 1894, GUW, no. 01019.\n\nThe pigments were identified by the following methods: lead white, iron oxide or earth pigments, bone black (SEM/EDX, XRF); umber, vermilion, cobalt blue (XRF). Analysis was carried out on selected areas and may not include all pigments present in the painting. For detailed results and conditions used, see Kimberley Muir, Whistler\\_1931\\_501\\_Eddy\\_SEM\\_EDX\\_results, Jan. 30, 2019, and Whistler\\_1931\\_501\\_Eddy\\_XRF\\_results, July 19, 2017, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nSee Eddy to Whistler, Nov. 20, 1894, GUW, no. 01018: “I simply told them that you preferred to wait until your pictures were varnished, and that would be at least a year”; and Eddy to Whistler, Oct. 4, 1895, GUW, no. 01025: “I would much rather the portrait be returned to you for you to do to it what you think best—then let it be exhibited over there first if you prefer. It is in no condition to exhibit now—it needs varnishing so badly.”\n\nSee Daniel Catton Rich to Mr. McCabe, June 29, 1938, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nSee index card dated Sept. 1, 1953, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nIf Whistler incorporated a resinous medium into his paints, it is possible that the paint layer itself exhibits some fluorescence under UV (ultraviolet) light.\n\nBarry R. Bauman, treatment report, 1981, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nBarry R. Bauman, treatment note, Feb. 7, 1983, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nFaye Wrubel, treatment report, May 1994, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nSome areas, particularly in the background, may have been harshly cleaned in past treatments, but this is difficult to assess due to the presence of retouching and discolored varnish. The problem, in Whistler’s work, of determining whether the rubbed appearance of his painting surfaces was a result of the artist’s process or abrasion caused by overcleaning has been discussed. See for example, Lance Mayer and Gay Myers, “James McNeill Whistler’s Unique Techniques,” in American Painters on Technique 1860–1945 (Los Angeles: J. Paul Getty Trust, 2013), 159.\n\n</section><section id=\"figures\">Cat. 35 Arrangement in Flesh Color and Brown: Portrait of Arthur Jerome Eddy, 1894.\n\nfig. 35.3 Whistler’s Arrangement in Flesh Color and Brown: Portrait of Arthur Jerome Eddy (1894). The Art Institute of Chicago, 1931.501. Interactive image.\n\nfig. 35.4 Detail of the butterfly monogram on Whistler’s Arrangement in Flesh Color and Brown: Portrait of Arthur Jerome Eddy (1894). The Art Institute of Chicago, 1931.501.\n\nfig. 35.6 Photomicrograph of Whistler’s Arrangement in Flesh Color and Brown: Portrait of Arthur Jerome Eddy (1894) showing bubble holes in the ground layer related to tiny openings in the canvas weave. The Art Institute of Chicago, 1931.501.\n\nfig. 35.7 Photomicrograph of a cross section of the ground and paint layers of Whistler’s Arrangement in Flesh Color and Brown: Portrait of Arthur Jerome Eddy (1894). DIC illumination. Original magnification: 200×. The Art Institute of Chicago, 1931.501.\n\nfig. 35.8 Backscattered electron image of a cross section of the ground and paint layers of Whistler’s Arrangement in Flesh Color and Brown: Portrait of Arthur Jerome Eddy (1894). The Art Institute of Chicago, 1931.501.\n\nfig. 35.9 Photomicrograph of Whistler’s Arrangement in Flesh Color and Brown: Portrait of Arthur Jerome Eddy (1894) showing the tops of the canvas weave exposed on the surface of the painting. The Art Institute of Chicago, 1931.501.\n\nfig. 35.10 Infrared and normal-light details of Whistler’s Arrangement in Flesh Color and Brown: Portrait of Arthur Jerome Eddy (1894) showing paint residues from earlier painting stages around the edges of the figure. The Art Institute of Chicago, 1931.501. Interactive image.\n\nfig. 35.11 X-ray and normal-light details of Whistler’s Arrangement in Flesh Color and Brown: Portrait of Arthur Jerome Eddy (1894) showing changes made to the position of the rolled paper. The Art Institute of Chicago, 1931.501. Interactive image.\n\nfig. 35.13 Ultraviolet-light image of Whistler’s Arrangement in Flesh Color and Brown: Portrait of Arthur Jerome Eddy (1894) showing fluorescence of the natural-resin varnish layers. The Art Institute of Chicago, 1931.501.\n\nfig. 35.1 James McNeill Whistler (American, 1834–1903). Arrangement in Black and Brown: The Fur Jacket, 1877. Oil on canvas; 193 × 92.6 cm (76 × 36 7/16 in.). Worcester Art Museum, MA, 1910.5.\n\nfig. 35.2 Édouard Manet (French, 1832–1883). Beggar with Oysters (Philosopher), 1865/67. Oil on canvas; 188 × 111 cm (74 × 43 5/16 in.). The Art Institute of Chicago, Arthur Jerome Eddy Memorial Collection, 1931.504.\n\nfig. 35.5 Archival black-and-white detail of the inscription on the back of Whistler’s Arrangement in Flesh Color and Brown: Portrait of Arthur Jerome Eddy (1894). The Art Institute of Chicago, 1931.501.\n\nfig. 35.12 Detail of Whistler’s Arrangement in Flesh Color and Brown: Portrait of Arthur Jerome Eddy (1894) showing subtle details in the painting of the coat. The Art Institute of Chicago, 1931.501.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:32-05:00",
    "timestamp": "2023-09-24T02:12:39-05:00"
}