{
    "id": 13692,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/13692",
    "title": "Cat. 92  Candelabra, 1940/50",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/162",
    "accession": "2013.73.1",
    "generic_page_id": 2,
    "artwork_id": 217702,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Kalo Shop (American, 1900–1970)  \nChicago, Illinois  \nSilver; each 9.5 × 16.5 × 16.5 cm (3 3/4 × 6 1/2 × 6 1/2 in.)  \nThe Art Institute of Chicago, gift of Rose Shure, 2013.73.1–2\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">While Chicago metalsmiths Robert Jarvie (see cat. 75) and Jessie Preston (see cat. 73) achieved significant recognition specifically for their lighting, the Kalo Shop was best known for the production of jewelry and tableware. Kalo created around twenty designs for candlesticks and candelabra, a fairly small number given the shop’s seventy-year-long existence.\n\nFrom the late 1940s to the 1950s, Kalo introduced at least three new designs for lighting in the Scandinavian mode: a short candlestick composed of a circular base supporting a budlike socket with sepals or petals; a two-light candelabrum whose lights are connected by a semicircular silver tube mounted on a circular base; and a three-light candelabrum of which the Art Institute owns a pair. Although tempting to attribute this influence to the Scandinavian training of three of Kalo’s most long-standingemployees, it is perhaps more accurate to ascribe it to the impact of contemporary Scandinavian design on Kalo’s craftsmen. After World War II, Scandinavian decorative arts in general were in vogue in the United States.\n\nKalo’s three-light candelabra, like the two-branch versions described above, dispense with the central support historically typical of candelabra. Each of the three candle sockets appears to rest on a bobeche, or drip pan, supported by two semicircular tubes of silver that connect each light to the lights on either side of it in a triangular fashion. Like many Kalo drawings, a sketch for this design in the Chicago History Museum details the weight of the silver, 28.13 ounces, and the time required to produce each candelabrum, twelve hours. It also prescribes the application of a quarter-inch round wire to reinforce the edge of each bobeche, a technique utilized throughout Kalo’s history for the purpose of reinforcing rims of vessels of many types.\n\nKalo was not the only company to produce candelabra in this vein. The Danish firm Michelson created a six-light rendition; Berg, another Danish company, fashioned similar three-light candelabra, but with the lights connected in a single line rather than in a ring; the American firm Lunt’s candelabra were similar except for the bobeches, which are of rounded triangular form; and Duchin, an American company founded in 1944 and in production into the 1950s, retailed a version lacking bobeches. Clearly, the basic design was very popular, and there were likely other companies executing their own versions as well. Only Kalo’s and Michelson’s are in silver, while Berg’s and Lunt’s variants are silver plated; Duchin fabricated a hybrid with silver candle cups and silver-plated supports. Only Kalo’s design includes its signature hand-hammered marks on the bobeches, marrying mechanical means of fabrication in the arms with the hand-hammered surfaces for which the shop was, and is, known.\n\nThe lack of skilled craftsmen to replace its aging workers was the ostensible reason for Kalo’s closing in 1970. Other companies, both American and Scandinavian, turned to silver plate, silver plate combined with sterling silver, or even stainless steel to create work both aesthetically appealing and financially accessible to the postwar European and American public.  \nBarbara K. Schnitzer\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On each under one bobeche (fig. 92.1)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Kalo Shop, Chicago.\n\nSold to Rose Shure, Chicago, late 1940s/early 1950s–2013.\n\nGiven to the Art Institute of Chicago, 2013.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For Jarvie’s and Preston’s work in lighting, see cat. 75 and cat. 73, respectively.\n\nThe three Scandinavian-born workers were Yngve Harald Olsson, at Kalo from 1915 with a brief hiatus during World War I; Daniel Hamer Pedersen, beginning in 1914 and, like Olsson, in the service during World War I; and Arne Margido Myhre, at Kalo from around 1909 into the 1960s.\n\nDesign drawing, box 1, folder 18, Kalo Shop Collection of Visual Materials, 1920–1970, Chicago History Museum. For an example with a reinforced rim, see Kalo bowl, Art Institute of Chicago (1978.446).\n\n</section><section id=\"figures\">Candelabra, 1940/50.\n\nfig. 92.1 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:27-05:00",
    "timestamp": "2023-09-24T02:12:39-05:00"
}