{
    "id": 1375,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/1375",
    "title": "Cat. 19  Chafing Dish, c. 1730",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/49",
    "accession": "1952.1097",
    "generic_page_id": 2,
    "artwork_id": 78611,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">John Burt (American, 1692/93–1745/46)  \nBoston, Massachusetts  \nSilver and wood; 10.2 × 15.2 × 30.5 cm (4 3/8 × 6 7/8 × 12 1/8 in.)  \nThe Art Institute of Chicago, restricted gift of the Antiquarian Society through the Mr. and Mrs. Edwin A. Seipp Fund, 1952.1097\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">John Burt was the founding member of a renowned Boston family of silversmiths, which included his sons Samuel, William, and Benjamin (see cat. 35). He was born in Boston and probably apprenticed with John Coney between 1707 and 1714. Compared to some of his peers, his involvement in civic affairs was limited. He was active in real estate speculation and began buying land in Maine ifign the late 1720s. Eventually, he and a number of others subdivided a tract of more than ten thousand acres in York County. At the time of Burt’s death, he had an extensive inventory of tools, indicating that he was active as a silversmith until the end of his life. More than 180 objects with his mark survive, a significant portion of which is hollowware, including commissions from Harvard College and New England churches.\n\nUsually made in pairs, silver chafing dishes were luxury goods, deemed finer than their humbler cousins in ceramic or brass. They were used to heat food, beverages, plates, and bowls and may also have served as stands for teakettles. Among the early American examples of the form are a pair by Coney in the Museum of Fine Arts, Boston, both of which are straight-sided, lack handles, and feature bird-like claws that originally grasped insulating wooden balls. Other early examples are one with the mark of Edward Winslow (see cat. 9) and another by Peter van Dyck, whose supports for the legs and rests hug the bowl. Their English counterparts date from the mid-seventeenth century; in his diary the English politician and government administrator Samuel Pepys records buying a silver chafing dish for warming plates in 1666.\n\nLater American examples, such as those by Burt, have legs that stand proud of the burner with boldly curved opposing C-scroll shapes. In line with the usual pattern for such objects, the chafing dish has a mate, which is now in the Colonial Williamsburg collection. Both have three hoof feet and corresponding rim knops, sides pierced with leafage and vertical flutes, and a boldly turned baluster handle—all features that would have made the object a resplendent presence on the dining table. The three knops at the rim were designed to support a plate, probably of silver or pewter, since ceramic plates could not withstand the heat from the coals. An interior grate, removable by loosening a nut on the underside, held hot coals.\n\nThe bottom of this chafing dish bears the inscriptions M / J = Mand John C. Phillips / from his Mother / Nov. 5, 1915 / From the Phillips family / old silver. In addition to the monogram M / I M, notes on the second dish identify traces of an earlier IW monogram. Earlier research suggests that the M / J = M monogram was for Jonathan and Miriam Mason of Boston, who were married in 1747. It was further stated in correspondence from the dealer James Graham, Jr., to the Art Institute’s curator Meyric R. Rogers that the couple’s daughter Miriam married Lieutenant Governor William Phillips (1750–1827) in 1774 and that the dishes entered the Phillips family through this marriage. Given the earlier monogram and the fact that the Mason marriage took place a year or two after Burt’s death, it is unlikely that Jonathan and Miriam Mason were the original owners. The John C. Phillips who sold the chafing dishes in 1952 was descended from a different William Phillips (1737–1772) and his wife, Margaret Wendell Philipps (1739–1823), not the William Phillips who married Miriam Mason. In her will Margaret Wendell Phillips, John C. Phillips’s great-great-grandmother, left “my pair of chafing dishes” to her son John Phillips, and from there the chafing dishes descended through four successive generations of John Phillipses to the last owner. While Margaret Phillips did not inherit the chafing dishes from Miriam and Jonathan Mason, she may have purchased them from the Masons or from another source linked to the monogram M / J = M.  \nPatricia Kane\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">Twice on bottom (fig. 19.1)\n\nEngraved on bottom: M / J = M (fig. 19.2)\n\nEngraved on bottom: John C. Phillips / from his Mother / Nov. 5, 1915 / From the Phillips family / old silver (fig. 19.3)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Possibly Jonathan and Miriam Mason (m. 1747), Boston.\n\nWilliam Phillips (1737–1772) and Margaret Wendell Phillips (1739–1823).\n\nBy descent to their son, John Phillips.\n\nBy descent to John C. Phillips, Cambridge, MA, 1915.\n\nWith James Graham and Sons, New York, by 1952.\n\nSold to the Art Institute of Chicago, 1952.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Minneapolis Institute of Arts, French, English, and American Silver, June 9–July 15, 1956, cat. 179.\n\nChristie’s, London, American Silver and Art Treasures: An Exhibition Sponsored by the English-Speaking Union and Held at Christie’s Great Room, London, August 24–September 24, 1960, cat. 35.\n\nArt Institute of Chicago, The Antiquarian Society: The First One Hundred Years, April 23–June 19, 1977, pp. 148–49, cat. 176 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Winchester (1954), pp. 378–79, 379 (ill.).\n\nBuhler (1960), p. 230.\n\nConnoisseur (1960), pp. 30–31, 31 (ill.).\n\nHanks (1970), pp. 418–22, 420 (ill.).\n\nTvrdik (1977), p. 148, cat. 176 (ill.).\n\nKane et al. (1998), p. 251.\n\nChristie’s (2012), p. 57\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For details on John Burt’s life and work, see Kane et al. (1998), pp. 246–60.\n\nClayton (1971), p. 52; Wees and Harvey (2013), p. 175.\n\nChristie’s (1960), cat. 23; Buhler (1972), vol. 1, pp. 70–71, cat. 60; see also Wees and Harvey (2013), p. 143, cat. 52.\n\nColonial Williamsburg Collection (2012-24). Christie’s (2012), p. 57, lot 86.\n\nBurt made another pair for the Harvard tutor Nicholas Sever about 1724. J. Biddle (1963), p. 51, cats. 95–96.\n\nJames Graham, Jr., to Meyric R. Rogers, September 17, 1952, curatorial files, Department of American Art, Art Institute of Chicago.\n\nKathryn C. Buhler to Milo Naeve, February 1975, curatorial files, Department of American Art, Art Institute of Chicago.\n\n</section><section id=\"figures\">Chafing Dish, c. 1730.\n\nfig. 19.1 fig. 19.2 fig. 19.3 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:14-05:00",
    "timestamp": "2023-09-24T02:12:31-05:00"
}