{
    "id": 13780,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/13780",
    "title": "Flesh: Ivan Albright and the Aesthetics of Ugliness",
    "web_url": "https://publications.artic.edu/albright/reader/paintings/section/85",
    "accession": "1950.1367",
    "generic_page_id": 30,
    "artwork_id": 96625,
    "publication_title": "Ivan Albright Paintings at the Art Institute of Chicago",
    "publication_id": 80,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">  \nWhen French avant-garde painter Jean Dubuffet visited Chicago in 1951, there was one person he wanted to meet: Ivan Albright. By this time Albright had established a reputation as a provocateur famous for his richly detailed paintings of morbid subjects: decaying bodies, rotting doors, and funereal still lifes. He was in the middle of working on a composition called The Window, which he ultimately titled Poor Room—There Is No Time, No End, No Today, No Yesterday, No Tomorrow, Only the Forever, and Forever, and Forever without End (cat. 17). This complex allegory took more than twenty years to complete. Albright had concocted an elaborate setup in his studio: brick facade, grimy window, prop hand, dusty bottles, baby’s shoe, whiskey flask, wasp nest, corset, and mirror (see fig. 1). “I have never seen anything as frightening,” Dubuffet recalled.\n\nAlbright’s paintings, Dubuffet concluded, were as unsettling as his studio. “There are few pictures as alarming as those of Albright,” said Dubuffet, himself no stranger to art that shocked and dismayed. Albright, according to Dubuffet, “swept away, in the marvelously proliferating universe, in the pullulating anarchy . . . all the criteria of order and the archetypes of our former ideas of beauty.” Rejecting beauty as an ideal, Albright harnessed ugliness as a transgressive force capable of undermining the values of Western civilization—an agenda that appealed to Dubuffet. On the same trip Dubuffet delivered a provocative lecture at the Arts Club of Chicago, “Anticultural Positions,” in which he announced, “I have the impression that a complete liquidation of all the ways of thinking whose sum constituted what has been called humanism and has been fundamental for our culture since the Renaissance, is now taking place, or, at least, going to take place soon.”\n\nPerhaps with Albright in mind, Dubuffet launched a withering and iconoclastic critique of “the idea of beauty,” as he put it, which “is one of the things our [Western] culture prizes most and it is customary to consider this belief in beauty and the respect for this beauty as the ultimate justification of Western civilization.” In his lecture Dubuffet decried “beauty” as an essentially violent and exclusionary concept that categorized people, places, and things as either beautiful or ugly. He considered this notion of beauty to be “stifling and revolting” and instead championed what he termed art brut (“raw art”), now referred to as Outsider art—art by children, self-taught artists, prisoners, and the mentally ill. This constituted a rejection of established canons and institutions of culture. His own work, with its thick, heavily accreted surface texture and figures rendered in simple, childlike outlines (see fig. 2), bears little superficial resemblance to Albright’s meticulously crafted canvases beyond the depiction of subjects conventionally deemed “ugly.” But Dubuffet recognized in Albright a kindred spirit: an artist who undermined the most cherished beliefs and values of Western culture. He grasped immediately the threat these gruesome creations posed to established canons of order, reason, and beauty. He deemed Albright’s work “dangerously inflammable” and wondered, “Must these paintings be burned?”\n\nWhen Dubuffet visited Albright in 1951, the Chicago-based painter had already achieved his greatest professional success with Picture of Dorian Gray (cat. 18), which had been commissioned by Metro-Goldwyn-Mayer for the 1945 film adaptation of Oscar Wilde’s 1891 novel of the same title. The young and handsome aristocrat Dorian Gray, upon seeing his completed full-length portrait, experiences a “sense of his own beauty” as a Narcissus-like revelation. “How sad it is!” he exclaims. “I shall grow old, and horrible, and dreadful. But this picture will remain always young.” Dorian’s lament turns into a prayer: “If it were only the other way! If it were I who was to be always young, and the picture that was to grow old! For that I would give everything . . . I would give my soul for that!” The Faustian pact is made; Dorian grows increasingly corrupt and soulless, leading a life of debauchery while maintaining his youthful beauty. Meanwhile, the portrait, hidden in his attic nursery, reveals the ravages of sin and old age.\n\nGiven the opportunity to paint an aged and decrepit Dorian, “withered, wrinkled, and loathsome of visage,” as Wilde wrote, Albright pushed the limits of good taste. The eyes bulge maniacally, as if Dorian is in the throes of some demonic vision. Sores and pustules fester on his skin, the lips are cracked and blistered, the cheeks are hollow and sunken. Nor did Albright limit the effects to his subject: the entire composition seems to swirl and melt with hallucinatory intensity, suggesting that the phenomenal world had been infected by Dorian’s delirium. The movie version, predominantly filmed in black-and-white, flashes suddenly into eye-popping Technicolor the moment the painting appears onscreen (fig. 3).\n\nA publicity photograph installed for the Art Institute of Chicago’s annual American exhibition in 1945 (fig. 4) captures the sense of revulsion Albright’s works inspired. Standing before the painting, one young woman buries her head in her hand, and another recoils in horror. Their two companions, by comparison, appear compelled by the painting, and their attitude recalls Dorian’s own perverse fascination with his aging portrait. “He would examine with minute care, and sometimes with a monstrous and terrible delight, the hideous lines that seared the wrinkling forehead, or crawled around the heavy sensual mouth.”\n\nCritics had noted this curious ability of Albright’s paintings to simultaneously attract and repulse since he began exhibiting in the 1920s. In 1931 a critic discerned a structuring tension between revulsion and fascination: “There is a frightful fascination about [Albright’s paintings] that makes the beholder return to the scene of the torture.” Albright might paint less than a square inch of canvas in a day; it could take him up to ten or fifteen years to complete a single work. This technique, which resulted in detailed, textured surfaces, seduces the viewer however repellent the subject matter. As a critic for the Christian Science Monitor put it: “With a technical equipment second to none, a way of working that is so distinctly his own that no one can successfully own it, a rare feeling for modeling and textures, [Albright] has produced paintings that are positively loathsome in the feeling of horror that it gives the spectator.”\n\nDubuffet, on his visit to Albright’s studio, also noted this tension: “The hostile is manifest in [Albright’s paintings] . . . which despite that appears to us suddenly, endowed with a fascinating irresistible attraction.” This sense of hostility provoked visceral, even violent, responses. Protesters managed to censor the display of Woman (fig. 5) at a 1928 contemporary art exhibition in Toledo, Ohio. Albright seemed to take the situation philosophically, wondering why the citizens of Toledo found fault with his model’s peculiar and unique beauty.\n\nThe same year Albright’s The Lineman (cat. 3) met with outrage when it was reproduced on the cover of industry journal Electric Light and Power (fig. 6, left). In this portrait of his neighbor Arthur Stanford, the figure’s baggy eyes, lined face, wilting shoulders, and ill-fitting clothes—rendered in an earthy realism reminiscent of the styles of Édouard Manet and Diego Velázquez—all suggest a tired, downtrodden worker on the eve of the Great Depression. In a letter to the editor, a power engineer from Massachusetts waxed indignant: “Frankly, all I can see in Mr. Albright’s picture is a down-and-out tramp who has stolen a lineman’s belt and pole strap.” The magazine issued a mea culpa by featuring a “modern lineman” on the August cover (fig. 6, right)—a strapping, square-shouldered, square-jawed specimen—consigning Albright’s figure to the dustbin of history.\n\nArline Stanford, the lineman’s wife, had posed for Flesh (Smaller Than Tears Are the Little Blue Flowers) (cat. 5), a manifesto-like painting whose title, “Flesh,” announces the theme and subject matter that would preoccupy Albright throughout his career: the vagaries of age, the vulnerabilities of the body, the gruesome particulars of flesh. In the painting, the woman’s pockmarked face, concave cheeks, and heavy-lidded eyes belie her fashionably bobbed haircut, while the forget-me-nots scattered at the bottom of a bowl symbolize the traditional vanitas themes of faded youth and the transience of life.\n\nFlesh proved a prelude to an early masterpiece, Into the World There Came a Soul Called Ida (cat. 7), which was exhibited in 1931 at the Art Institute of Chicago and received a gold medal from the Chicago Society of Artists. The setup is theatrical: Ida sits cross-legged in a wicker chair in a darkened room—more of a stage set or dais—gazing at herself in a handheld mirror while powdering her chest. The floor tilts precipitously, and the red woven carpet fades into the darkness behind her. Ida appears spotlit, faintly glowing, an effect Albright deliberately achieved in his studio by matting the walls black and employing a single skylight. Ida is a modern woman, like the model for Flesh, sporting a fashionable haircut, rouge, lipstick, and high heels. The paraphernalia of independence lie scattered on the vanity table: a crumpled dollar bill, a burning cigarette, face powder, a comb, and the ubiquitous fading flowers. These markers of youthful amusement contrast starkly with Ida’s pallid features and puckered legs. One critic saw a “woman with flesh the color of a corpse drowned six weeks,” and another called her a figure “leathery, knotted, gnarled, down with dropsy.” They would have been shocked to discover that the model for the portrait, Ida Rogers, was nineteen years old.\n\nDaniel Catton Rich, director of the Art Institute from 1938 to 1958 and a perceptive critic of Albright, noted that flesh itself was the subject “that Albright analyzes—a rabid, delicate autopsy on skin and tissue. This corruptible he paints with amazing relish; it loosens, rots and decays yet holds a strange fascination.” Rich identified the “strange fascination” of this “corruptible” subject matter. Ugliness was Albright’s métier: he positively reveled in every wrinkle, blemish, blotch, fold, and furrow of his cruelly exposed and harshly lit subjects. Ugliness, therefore, was not a strategy simply to inspire shock and attract controversy; ugliness posed a philosophical paradox at the heart of the aesthetic experience: If aesthetics is the science or study of beauty, is “aesthetics of ugliness” a contradiction in terms? And to what purpose could ugliness be used to aesthetic effect and as a philosophical statement?\n\nThe German philosopher Karl Rosenkranz first gave these questions systematic treatment in 1853 in Aesthetics of Ugliness. Rosenkranz drew on a range of literary and artistic sources—including Johann Wolfgang von Goethe, J. J. Grandville, Antoine-Jean Gros, E. T. A. Hoffmann, William Hogarth, and William Shakespeare—as he expounded upon his fundamental point: “If the idea of beauty is to be considered, an investigation of ugliness is inseparable from it. The concept of ugliness, of negative beauty, thus is a part of aesthetics.” Ugliness, Rosenkranz wrote, is the “danger that threatens [beauty] from inside itself, the contradiction that it poses to itself through its essence.” Albright figured this in Into the World Came a Soul Called Ida by choosing as his model a young woman and aging her artificially: he wanted to capture beauty and decay, youth and old age, in one composite portrait—beauty threatening itself from the inside. The same holds true for Dorian Gray: the aged, sin-ravaged Dorian is especially repulsive relative to his youthful beauty. In his notebook, Albright reminded himself to make this contrast a formal part of the painting: “Have two sides of [Dorian’s] face grow further &amp; further apart in character tho one even showing decay the other side retaining part at least of his youth.”\n\nDubuffet grasped at once why these paintings were so transgressive: ugliness not only threatens beauty, as Rosenkranz theorized, but also subverts the social order, which celebrates the former and reviles the latter. Ugliness, a word etymologically rooted in fear and dread, goes beyond surface appearances, savoring anxieties surrounding deformity, sickness, disease, abjection, and “otherness” broadly construed. Ugliness is subversive: it violates received notions of decorum and the socially acceptable. Frankfurt School philosopher Theodor Adorno went even further, reversing the conventional wisdom that ugliness is a perversion or corruption of beauty: “If there is any causal connection at all,” Adorno wrote, “between the beautiful and the ugly, it is from the ugly as cause to the beautiful as effect, and not the other way around.” In other words, “beauty” as typically understood is an attempt to deny the primal fear of the unknown and the forces of chaos and disorder. Ugliness is a jarring reminder of what lurks beneath the surface of polite society.\n\n“I’m not trying to make a pleasant aesthetic experience,” Albright once said, in something of an understatement. “I want to jar the observer into thinking—to make him uncomfortable.” This style came as a particular shock in the 1920s, a decade associated with youth, glamour, and beauty. The pursuit of bodily perfection, embodied by glamorous movie stars, promoted through glossy magazines like Vogue and Cosmopolitan, and advertised through new consumer products, did not allow for the possibility of aging and physical decline. The fashionable young lady primping before a full-length mirror in an Edward Steichen photograph in Vogue magazine (fig. 7) could not be further from the faded melancholy of Albright’s Ida. By the end of the twenties, he was virtually unique among American artists in his willingness to resist the blandishments of a youth-obsessed culture by confronting the reality of physical decrepitude and decay.\n\nAlbright painted socially marginalized figures—alcoholics, laborers, prostitutes, and dispossessed artisans—and relied on nonprofessional models culled largely from the working class. The title of Among Those Left (The Wheelwright, The Blacksmith) (fig. 8) signals that the blacksmith, with his brawny forearms, hammers, tongs, and wagon wheel, is as outmoded as that form of transportation. The model for Heavy the Oar to Him Who Is Tired, Heavy the Coat, Heavy the Sea (cat. 6) was a Laguna Beach fisherman of Mexican and Native American descent, whose worn features and slumped posture convey the sense of fatigue induced by the day’s labor. The Farmer’s Kitchen (fig. 9), a painting executed while the artist was employed by the Public Works of Art Project, is a cynical twist on a Regionalist genre scene. Instead of the ennobled rural housewife, steadfast and dutiful, he portrayed a fatigued old woman with arthritic hands as she struggles to slice a bunch of radishes.\n\nOne critic called Albright’s figures “simple primitive universal types . . . the simple folk [who] have kept the world going from time immemorial.” If so, the world is passing them by. Rich connected their ugliness to a form of disillusionment and despair particular to the United States: “In these scabrous faces and wrinkled, puffy hands, may be read the whole backwash of pioneer optimism.” In a modernizing economy, the hopes and dreams of early settlers had curdled into rank hopelessness. (Albright’s grandfather, a gunsmith, had been described by his father as someone who “failed in everything he tried to do, after machinery swept his trade away in the revolving mechanized world.”) Rich found a literary parallel in Edgar Lee Masters’s Spoon River Anthology (1915), a sequence of free verse poems ventriloquizing the residents of a graveyard in a small Illinois town. Masters’s unsparing treatment of taboos including infidelity, abortion, and rape generated controversy and outrage. Rich suggested that Albright had achieved a similar regional specificity by capturing the claustrophobic atmosphere of midwestern, small-town desperation and hopelessness, even giving his figures a corpse-like aspect. A writer for Time magazine claimed his paintings “looked as though their subjects had been removed from newly opened graves.”\n\nThese metaphors of disinterment and corpses rising from the grave implied some kind of infernal return. The zombie-like protagonist of And Man Created God in His Own Image (link:97:text=cat. 9)—another of Albright’s working-class antiheroes (the model, George Washington Stafford, was a manual laborer and union organizer)—horrified critics. One called him “a bleary-eyed, red-faced, elephant-skinned reprobate, divesting himself of his rags”; another a “Bowery bum who is preparing for the night in a flop house.” In a review of the Museum of Modern Art’s Twentieth Century Portraits exhibition, And Man Created God in His Own Image was derided as “the most hideously cynical” work in the show. To portray a symbol of divine authority as a “Bowery bum” with bloodshot eyes, a booze-blasted face, chapped lips, flabby muscles, and bloated stomach was a deliberate provocation. Possessing a kind of ruined grandeur, this image of god made flesh (or flesh made god) was a crumbling monument to humanity’s presumptions and delusions. As Dubuffet observed, Albright painted “an abandoned world, from which all authority has retired.”\n\nWhat was the source of this despairing vision? The artist’s biography offers readymade explanations. First, the Oedipal explanation: Albright’s father, Adam Emory Albright, had made a comfortable living selling beguiling pictures in a pseudo-Impressionist style. He enlisted his twin sons—Ivan and Malvin—as models for compositions such as Barnacles (fig. 10), in which the cherubic pair fish on the bank of the DuPage River. “Ivan was revolted by this ‘pretty-pretty’ kind of art,” reported the Chicago Daily Tribune. “He hated his father’s work.” Ivan resolved to “never be an artist, I’ll be an architect, an engineer, anything. I’ll dig a ditch, plaster a wall, but I don’t want to be an artist.” Albright’s paintings retain some of this hostility to art, especially that of the conventionally appealing variety.\n\nA second explanation has become axiomatic in the Albright literature: his military service in World War I. The United States entered the conflict in April 1917, and the following year all three Albright brothers enlisted in the army. Ivan was deployed to a base hospital in Nantes, France. A surgeon put Ivan’s drawing ability to use by asking him to document an operation on a neck aneurism. From that point forward, Ivan served as the hospital’s medical draftsman, documenting wounds, injuries, and treatments. He witnessed firsthand the bodily trauma requiring reconstructive surgery. Three notebooks survive of Albright’s watercolor sketches of wounded soldiers made in operating rooms and hospital wards. The illustrations are largely cropped contour drawings of the wounds, accompanied by detailed information about the soldier’s injury and treatment (Ivan Albright, Medical Sketchbook, see fig. 11). On the left-hand side of the page he documented the X-ray images. “I became fascinated with my chance to study the human body as if with a magic eye,” he recalled later. “I could, by studying closely the record on each plate, imagine that I saw every human body as though it were translucent. It was the best ‘art’ training I ever had.”\n\nThe relatively scant literature on Albright has treated this episode as a mythic origin story, the source of his obsession with death, the macabre, and the grotesque. But it is not a skeleton key opening all the doors of his mysterious art. The medical drawings are, in a literal sense, clinical; they served a utilitarian more than expressive purpose. But it is difficult not to detect in the mottled blood, gashes, stitched skin, and fractured bones intimations of Albright’s future output. The training may at least account for his detached, pseudoscientific approach to the nature of perception and his process (Albright once compared his paintbrush to a scalpel). Yet when asked whether his experience as a medical draftsman had influenced him, he answered, “Not at all. If I hadn’t done that, I would have been doing something else.”\n\nWhile Albright’s answer may be evasive, it is nonetheless revealing. It is worth comparing him to another Chicago-based artist, German-born Carl Hoeckner, for whom World War I marked a decisive turning point. Traumatized by the war’s horrors and brutalities, Hoeckner chose to abandon beauty as art’s ultimate ideal. In 1937 he stated, “My art aims, up to the outbreak of the world war, were the search for and the expression of beauty. During the war I became interested in truth—in bitter truth and the struggle of life in general.” His large-scale painting The Homecoming (1918/19; private collection), begun soon after the armistice in November 1918 and later turned into a haunting lithograph (fig. 12), depicts a legion of spectral figures, pale and emaciated, marching toward the viewer on a via dolorosa of abject misery and pain. Hoeckner used his art to express solidarity with the suffering and vulnerable and to skewer the ruling classes in a manner similar to that of Neue Sachlichkeit artists Otto Dix and George Grosz. In The Yes-Machine (fig. 13), Hoecker depicted a fat oligarch in a tuxedo sitting at a banquet table surrounded by cadaverous yes-men. In the background a pair of hulking police officers flank the gears and wheels of a bank vault. On the table sits a bottle of champagne, a horn of plenty full of fruit and flowers, and a roasted pig, the oligarch’s bloated double.\n\nThe socialist Hoeckner employed caricature and grotesquerie to make pointed statements about the horrors of war and the evils of the ruling class. Albright’s “ugliness” is of a different order; it would be going too far to claim him as a champion of the marginalized and oppressed. In fact, in a self-portrait from 1935 (cat. 14), Albright is adorned in strikingly similarly fashion to Hoeckner’s plutocrat: he wears a tuxedo and holds aloft a glass of wine. He is seated at a table strewn with markers of luxury: wine, cigarettes, a cut-glass vase, an ashtray, a decanter. In this portrait commissioned by his friend and Chicago advertising executive Earle Ludgin, Albright represented himself as dissolute dandy—cultured, decadent, and sensual. Thirty-eight at the time of the commission, the artist appears much older, as if imagining how his own Dorian Gray portrait might look, rotting away in an attic.\n\nWhile Albright was not an explicitly social or political commentator in the vein of Hoeckner, his artwork belonged to an ambitious project—recognized by Dubuffet—to undermine the most cherished tenets of Western civilization. Albright used ugliness as a form of critical resistance to the blandishments of beauty imposed by mass culture. He challenged the idea that the body is a discrete, sealed-off entity, easily categorized as beautiful or ugly. This concept of “flesh”—a philosophical as much as an aesthetic concept—upended those boundaries in a more expansive vision.\n\nIn his notes while executing The Vermonter (cat. 22), one of his last major paintings before his death in 1983, Albright noted, “Flesh will only look like, behave like flesh if it is knitted together so closely that it becomes one—color and transparency and shadow luminous—becomes part of bone and part of blood vessel and becomes with movement one.” Here Albright’s notion of flesh encompasses skin, bone, blood, color, shadow, and movement. While other painters had simply transcribed the static surface of things, he aimed to capture motion and stillness, skin and blood, surface and depth. He wondered, “Who in all the world before one has painted flesh. Name one. Many have tried but none have ever come close to flesh-flesh.”\n\nBetween April 1981 and August 1983, Albright produced his final artistic statement and arguably most ambitious exploration of “flesh-flesh”: a series of more than twenty self-portraits (cats. 25–44). Aware that he would not have time to complete a major composition, he turned his unsparing gaze to his own aging flesh and transcribed with exacting rigor every wrinkle, fold, and blemish. Painted on hardboard, each portrait no more than one foot in width and height, the series showcases a variety of styles and media, ranging from loose and sketchy charcoal to carefully delineated oil. His features likewise run a gamut of emotions, from serene and contemplative to wide-eyed dismay and terror. He made three of the works after suffering a debilitating stroke; he executed the final self-portrait three days before he died—a poignantly simple work in pastel and colored pencil inscribed with his name, date, and the location “Ascutney Hospital, Vermont.”\n\nThis is a powerful and haunting series, earning comparisons to Rembrandt’s late self-portraits. The effect is that of an unsettling hall of mirrors multiplying a fragmenting self in the process of decay. Painted over the course of three years, the series incorporates a sense of flux, motion, and passing time. As art historian Richard Brettell observed of these late works, motion was central to Albright’s concept of flesh, which formed “part of a continuum of motion governed beyond us.” These paintings are not memento mori in the conventional sense; they are less reminders of the death that awaits us all than attempts to figure death into life as a dynamic, interrelated process. Albright asked, “Are there such things as death and decay? In any part of life you find something either growing or disintegrating. All life is strong and powerful, even in the process of dissolution.”\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For an account of Albright’s working methods on Poor Room, see Marilyn Robb, “Ivan Albright Paints a Picture,” Art News 49, no. 4 (Summer 1950): 44–47, 58, 59. See also the essay by Kelly Keegan in this catalogue.\n\nDubuffet recalled the visit to Albright’s studio in a short essay for the exhibition catalogue for Ivan Albright’s 1964 retrospective at the Art Institute of Chicago. See Frederick A. Sweet, Ivan Albright: A Retrospective Exhibition, with a commentary by Jean Dubuffet, exh. cat. (Chicago: Art Institute of Chicago; New York: Whitney Museum of American Art, 1964), 7. This catalogue and the catalogue to the major 1997 Art Institute of Chicago retrospective remain the most broadly accessible sources for information on the artist’s life and career. See Courtney Graham Donnell, Susan S. Weininger, and Robert Cozzolino, Ivan Albright, exh. cat. (Chicago: Art Institute of Chicago; New York: Hudson Hills Press, 1997). For a discussion of Albright’s position in American modernism, see Robert Cozzolino, “Every Picture Should Be a Prayer: The Art of Ivan Albright” (PhD diss., University of Wisconsin–Madison, 2006).\n\nJean Dubuffet, “A Commentary,” in Sweet, Ivan Albright, 8.\n\nA facsimile of Dubuffet’s handwritten lecture is published in Dubuffet and the Anticulture (New York: Richard L. Feigen, 1969).\n\nAlbright relished the comparison: “[Dubuffet] told someone there that there was one person in Chicago he wanted to meet. Guess who it was! Me! . . . Oh, yes, he was nice. And do you know why [Dubuffet] liked my stuff? He thought his work was like mine.” Ivan Albright, interview by Paul Cummings, Feb. 5–6, 1972, Oral History Collection, Archives of American Art, Smithsonian Institution, Washington, DC, transcript, 54.\n\nOscar Wilde, The Picture of Dorian Gray, ed. Robert Mighall (1891; London: Penguin, 2003), 28.\n\nWilde, The Picture of Dorian Gray, 124.\n\nIrwin St. John Tucker, “‘Horror’ Features Exhibit,” Chicago Herald Examiner, Aug. 31, 1930, 2.\n\nCharles Fabens Kelley, “Chicago Annual Exhibition,” Christian Science Monitor (Feb. 1932): 8.\n\nDubuffet, “A Commentary,” 7.\n\nAlbright paraphrased in “Did Its Beauty Cause Toledo to Ban This?” Art Digest 3, no. 20 (Sept. 1929): 5. The painting was reinstated after a counterprotest.\n\n“Some Interesting Comment on Our May Issue Cover Design,” Electric Light and Power 6, no. 6 (June 1928): 115.\n\nSusan Weininger observed, “Albright’s entire oeuvre can be viewed as a twentieth-century exploration of the vanitas in which he pondered the connection between the physical and spiritual and the relationship of growth and decay, time and space, the finite and the infinite.” Susan Weininger, “Ivan Albright in Context,” in Donnell, Weininger, and Cozzolino, Ivan Albright, 61.\n\nMichael Croydon, Ivan Albright (New York: Abbeville Press, 1978), 55.\n\nFor a “corpse drowned six weeks,” Tucker, “‘Horror’ Features Exhibit,” 2; for “down with dropsy,” Eleanor Jewett, “Ivan Albright Leads Society of Artists’ Show,” Chicago Daily Tribune, Nov. 24, 1931, 22.\n\nAlbright, interview by Paul Cummings, 37.\n\nDaniel Catton Rich, “Ivan Le Lorraine Albright: Our Own Jeremiah,” Magazine of Art 36, no. 2 (Feb. 1943): 48–51.\n\nKarl Rosenkranz, Aesthetics of Ugliness: A Critical Edition, ed. and trans. Andrei Pop and Mechtild Widrich (London and New York: Bloomsbury Academic, 2015). A follower of Hegel, Rosenkranz occupied the chair once held by Immanuel Kant at the University of Könisberg (now the Immanuel Kant Baltic Federal University, Kaliningrad), and his treatise is in many ways a challenge to Kantian aesthetics—the idea that aesthetic judgment and experience depends on the disinterested contemplation of the pleasing and beautiful.\n\nRosenkranz, Aesthetics of Ugliness, 25.\n\nRosenkranz, Aesthetics of Ugliness, 33.\n\nIvan Albright, notebook, reel 2, Ivan Albright Collection, acc. no. 1984.6, Ryerson and Burnham Archives, Ryerson and Burnham Libraries, Art Institute of Chicago (hereafter Ivan Albright Collection).\n\nFor a survey of ugliness as treated in art and literature, see Gretchen E. Henderson, Ugliness: A Cultural History (London: Reaktion, 2015). The Oxford English Dictionary traces the etymology of “ugly” to the Old Norse ugglig-r, “to be feared or dreaded.” OED Online (June 2018), s.v. \"ugly,\" accessed June 25, 2018, http://www.oed.com/view/Entry/208564.\n\nTheodor W. Adorno, “On the Categories of the Ugly, the Beautiful, and Technique,” in Aesthetic Theory, trans. Robert Hullot-Kentor (1970; Minneapolis: University of Minnesota Press, 1997). See also Peter Uwe Hohendahl, “Aesthetic Violence: The Concept of the Ugly in Adorno’s Aesthetic Theory,” Cultural Critique 60 (Spring 2005): 170–96.\n\nQuoted in Katharine Kuh, The Artist’s Voice: Talks with Seventeen Artists (New York and Evanston: Harper and Row, 1960), 25.\n\nTeresa A. Carbone, ed.,Youth and Beauty: Art of the American Twenties, exh. cat. (New York: Skira Rizzoli, 2011).\n\nAs Elizabeth Lee has argued, Albright’s relentless insistence on the transience of youth resisted the broader consumer culture’s beautification and commodification of the body. See Elizabeth Lee, “Ivan Albright’s Ida and the ‘Object Congealed around a Soul,’” American Art 29, no. 3 (Fall 2015): 104–17.\n\nCroydon, Ivan Albright, 39.\n\nCroydon, Ivan Albright, 46.\n\nMarguerite B. Williams, “Exhibit Shows Capabilities of Chicago Artists: Pictures at Institute Appear Favorably beside French Works,” Chicago Daily News, July 30, 1931, 11.\n\nRich, “Our Own Jeremiah,” 50.\n\nAdam Emory Albright, For Art’s Sake (Chicago: privately published, 1953), 4.\n\n“Lavender &amp; Old Bottles,” Time 38, no. 21 (Nov. 24, 1941): 81.\n\nFor “reprobate,” Dorothy Grafly, “The Whitney Museum’s Biennial,” Magazine of Art 26, no. 1 (Jan. 1933): 8; for “Bowery bum,” William Inge, “Illinois Artist’s Work Placed on Exhibit Here,” St. Louis Star-Times, Oct. 1943, clipping in Ivan Albright Collection, Scrapbooks 1918–1983, microfilm 1989 20.\n\n“20th Century Portraits,” Christian Science Monitor, Oct. 16, 1943.\n\nDubuffet, “A Commentary,” 7.\n\nEdith Weigle, “The Genius of Ivan Albright,” Chicago Daily Tribune, Jan. 27, 1963, G24.\n\nCourtney Graham Donnell quotes Albright’s 1978 interview with Sondra Gair for WBEZ Chicago’s radio program “Options.” See Courtney Graham Donnell, “A Painter Am I: Ivan Albright,” in Donnell, Weininger, and Cozzolino, Ivan Albright, exh. cat. (Chicago: Art Institute of Chicago; New York: Hudson Hills Press, 1997), 18.\n\nAn early example is Sterling North, “The Man Who Drew Wounds: Portrait of a Painter,” Chicago Daily News, Aug. 5, 1931.\n\nFor an in-depth discussion of Albright’s World War I experience and its influence on his treatment of the body, see Cozzolino, “Every Picture Should Be a Prayer,” 65–76.\n\nOne notebook is in the Prints and Drawings collection of the Art Institute of Chicago; the other two are in the Special Collections, Joseph Regenstein Library, University of Chicago. See Harold Haydon, An Exhibition of Medical Drawings by Ivan Lorraine Albright (Chicago: Renaissance Society, 1972).\n\nNorth, “The Man Who Drew Wounds,” 12.\n\nFor example, Courtney Graham Donnell wrote, “These sheets [from the medical sketchbooks] reveal a clinical attention to detail and a feeling for the vulnerability of human flesh that would become critical aspects of Albright’s vision.” Donnell, “A Painter Am I,” 18.\n\nIvan Albright to Senator William Benton, Oct. 27, 1971, Ivan Albright Collection.\n\nKuh, The Artist’s Voice, 23.\n\nC. J. Bulliet, “Artists of Chicago, Past and Present, No. 86: Carl Hoeckner,” Chicago Daily News, July 10, 1937.\n\nAlbright notebook 39, entry dated Jan. 28, 1968, Ivan Albright Collection.\n\nRichard Brettell, “Ivan Albright: The Self-Portraits,” in Ivan Albright: The Late Self-Portraits (Hanover, NH: Hood Museum of Art, 1986), 9.\n\nKuh, The Artist’s Voice, 23.\n\n</section><section id=\"figures\"> fig. 1 Ivan Albright in his Ogden Avenue studio with the setup for The Window. Ivan Albright Archives, Ryerson and Burnham Libraries, Art Institute of Chicago.\n\nfig. 2 Jean Dubuffet (French, 1901–1985). Supervielle, Large Banner Portrait, 1945. Oil on canvas; 129.54 × 96.52 cm (51 1/4 × 38 1/4 in.). The Art Institute of Chicago, gift of Mr. and Mrs. Maurice E. Culberg, 1950.1367.\n\nfig. 4 Picture of Dorian Gray installed at the Fifty-Sixth Annual American Exhibition, Art Institute of Chicago, 1945. Photograph by Al Risser, courtesy the Chicago Sun-Times. Reproduced in Ivan Albright (Chicago: Art Institute of Chicago, 1997), 182, fig. 14.\n\nfig. 5 Ivan Albright (American, 1897–1983). Woman, 1928. Oil on canvas; 83.82 × 55.88 cm (33 × 22 in.). Museum of Modern Art, New York, given anonymously, 228.1948.\n\nfig. 6 Left, cover of the May 1928 issue of Electric Light and Power featuring Ivan Albright’s The Lineman (1927). Right, cover of the August 1928 issue featuring a photograph entitled The Modern Lineman.\n\nfig. 7 Edward Steichen photograph featured in the February 15 issue of Vogue magazine.\n\nfig. 8 Ivan Albright (American, 1897–1983). Among Those Left (The Wheelright, The Blacksmith), 1928–29. Oil on canvas; 185.42 × 91.44 cm (73 × 36 in.). Carnegie Museum of Art, Pittsburgh, Gift of the artist, 49.24.\n\nfig. 9 Ivan Albright (American, 1897–1983). The Farmer’s Kitchen, c. 1934. Oil on canvas; 91.44 × 76.53 cm (36 × 30 1/8 in.). Smithsonian American Art Museum, Washington, DC, transfer from the US Department of Labor, 1964.1.74.\n\nfig. 10 Adam Emory Albright (1862–1957). Barnacles, 1907. Oil on canvas; 60.96 × 76.2 cm (24 × 30 in.). The Art Institute of Chicago, gift of Ivan Albright, 1965.361.\n\nfig. 11 Ivan Albright (American, 1897–1983). Medical Sketchbook, 1918, pp. 14–15. Watercolor, graphite, and ink on cream wove paper; 16 × 26 cm (6 5/16 × 10 1/4 in.). The Art Institute of Chicago, gift of Philip V. Festoso, 1976.439.\n\nfig. 12 Carl Hoeckner (American, 1883–1972). The Homecoming, c. 1935. Lithograph on cream wove paper; image: 31.8 × 47 cm (12 1/2 × 18 1/2 in.). The Art Institute of Chicago, gift of Carl Hoeckner, Jr., 1998.473.\n\nfig. 13 Carl Hoeckner (American, 1883–1972). The Yes-Machine, 1936. Lithograph in black on wove paper; image: 27.5 × 41 cm (10 13/16 × 16 1/8 in.). National Gallery of Art, Washington, DC, Gift of Reba and Dave Williams, 2008.115.252.\n\nfig. 3 Clip from the movie The Picture of Dorian Gray (1945; dir. Albert Lewin) showing Albright's Picture of Dorian Gray (1943/44).\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:32-05:00",
    "timestamp": "2023-09-24T02:12:39-05:00"
}