{
    "id": 13796,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/13796",
    "title": "Cat. 36 Study of a Girl’s Head and Shoulders, 1896/97",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/101",
    "accession": "1933.212",
    "generic_page_id": 32,
    "artwork_id": 14317,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\"> Stephanie L. StrotherStudy of a Girl’s Head and Shoulders, 1896/97  \nOil on panel; 15.5 × 9.5 cm (6 1/8 × 3 3/4 in.)  \nSigned (mid-right side, in brown paint): butterfly monogram  \nThe Art Institute of Chicago, Walter S. Brewster Collection, 1933.212\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In the latter decades of his career, James McNeill Whistler increasingly focused on creating small-scale artworks for sale and exhibition. He found that small wooden panels served him especially well for plein air oil painting of seascapes and landscapes (see Coast Scene, Bathers, cat. 27), although the format could also be applied to informal portraits such as Study of a Girl’s Head and Shoulders. The portable materials allowed the artist to work spontaneously, capturing subjects as they caught his attention. Here, Whistler quickly sketched the outlines of the composition on the prepared panel using a charcoal-like medium, then covered the surface in thin layers of paint. He finished the majority of the work in one session, but went back over a few areas, painting wet-over-dry to give further definition to specific features such as the model’s hair.\n\nThe choice to use fluid paint to construct the image in successive layers follows Whistler’s usual practice in painting since the mid-1860s, but the shorthand manner in which he dashed his brush onto the panel is especially characteristic of the late small works. The strokes are free and energetic, and do not cover the entire surface evenly; large swaths of the gray ground are left visible beneath the colored paint. The model’s head is the most heavily worked part of the composition, with the delicate facial features and fluffy tufts of hair receiving especially detailed attention. As with earlier efforts such as Portrait of Dr. William McNeill Whistler (cat. 12), Whistler’s brushwork becomes increasingly abstract toward the bottom of the painting, where the purple paint of the coat tapers off into sketchy, indefinite forms. Even as Whistler’s methods evolved over time, certain stylistic approaches remained consistent.\n\nThe model for the painting may be Olga Caracciolo, daughter of a Neapolitan nobleman, Gennaro Caracciolo Pinelli, Duke Caracciolo, and Marie Blanche Sampayo (although it was rumored that her father was Edward, the Prince of Wales). Olga lived in Dieppe between 1885 and 1897. This fashionable French resort town along the English Channel was a favorite with artists; Whistler visited Dieppe several times from the late 1850s through the 1890s. Olga Caracciolo was portrayed by many of the best-known artists of the era, including John Singer Sargent, Giovanni Boldini, and others, and Whistler is reported to have captured her likeness on at least one occasion. She was especially admired for her auburn tresses, a physical attribute shared by the sitter in this portrait. The strikingly delicate and angular features also correspond to her appearance in photographs (fig. 36.1). Caracciolo became the Baroness de Meyer when she married the noted fashion photographer Adolf de Meyer in 1899. She was the recorded owner of the painting when it appeared at the Whistler memorial exhibition organized by the International Society of Sculptors, Painters, and Gravers in London in 1905, a fact that further strengthens her identification with the model.\n\nThe popular portraitist Jacques-Émile Blanche wrote of Olga Caracciolo de Meyer, whom he painted and also knew personally, that “[i]t would have needed a Henry James or a Marcel Proust to analyse the psychological substratum, the infinite shades and subtleties, in Olga as a young girl when she came into contact with people.” Though relying on paintbrush and wooden panel instead of pen and paper, Whistler evidently managed to capture a few of those subtle shades with this introspective, intimate portrait.\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\"> Kimberley MuirThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 36.2).\n\nSigned (mid-right side, in brown paint): butterfly monogram (fig. 36.3).\n\nWhistler painted this work on a mahogany panel that was prepared with a gray ground layer. The ground was thickly applied using vertical brushstrokes, the textures of which are visible on the surface of the painting and dominate the X-ray (fig. 36.4). The ground does not completely cover the panel at the left and bottom edges. Under low magnification, the ground appears lightly scratched and gouged with small areas where the wood was exposed, suggesting that the surface was lightly sanded (fig. 36.5). The ground consists of a single layer and contains a mixture of lead white with calcium compounds and barium sulfate (fig. 36.6). The coarsely ground lead white imparts a rough surface texture to the ground (fig. 36.7). After the panel was primed, thin mahogany edge strips with mitered corners were adhered to the edges of the panel, flush with the surface of the painting.\n\nWhistler made a loose summary sketch of the composition using a dry medium, possibly charcoal (fig. 36.8). While the underdrawing is not visually enhanced with the aid of infrared reflectography due to the scant amount of material present, it remains visible in places on the surface, especially in the torso where the lines were not covered by the paint. Under magnification, the black particles are also visible intermittently around the head, the shoulders, and the facial features where the particles were picked up by the strokes of paint applied on top. The painting closely follows the underdrawing, except at the opening of the jacket where the brushwork is very loose and open, leaving both the ground layer and underdrawing exposed.\n\nThe painting appears to have been rapidly executed using layers of thinned paint, which were either partially rubbed away or applied with a very dry brush, or possibly a combination of both. The artist created the portrait using a range of mid-tones, with a few darker strokes to delineate areas of the hair, the bow, and the jacket lapel; all of the light areas are attributable to exposed areas of ground (fig. 36.9 and fig. 36.10). Some brushstrokes––from the light-brown background in the upper half and the burgundy jacket in the lower half––extend onto the unprimed wood edge strips, indicating that the strips were in place when Whistler painted the work (fig. 36.11). A few final strokes were added wet-over-dry, including the slightly thicker and more opaque paint above the shoulders, some darker touches in the hair, and some of the background strokes above the head. The butterfly monogram was applied on top of these final strokes above the proper left shoulder. The palette includes the following pigments: lead white, iron oxide or earth pigments, cobalt blue, vermilion, and bone black.\n\nThe painting is in near-pristine condition. There is no documented treatment history and there are no obvious signs of previous conservation treatment. Although the thin paint layers sometimes appear abraded, this seems to be more a function of the artist’s technique than the result of any subsequent treatment, although an early cleaning and varnishing cannot be ruled out. There are three short, vertical grooves at the top of the panel, left of center, that seem to be related to channels in the underlying wood grain or to the brush application of the ground layer. A few very fine, vertical cracks running through the ground, paint, and varnish layers are visible under magnification. There are a couple of tiny losses of paint and ground near the edges, and some light abrasion of the thin background paint at the upper right edge. Several tiny, dark-brown accretions on the face appear to be underneath the varnish. The surface of the painting exhibits a yellowish fluorescence under ultraviolet (UV) light, suggesting the presence of a natural-resin varnish. The surface has a soft, even sheen. There is some gold leaf transfer from the frame around the edges of the painting.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Study of a Girl’s Head and Shoulders corresponds to Andrew McLaren Young, Margaret F. MacDonald, Robin Spencer, and Hamish Miles, The Paintings of James McNeill Whistler, vol. 1 (New Haven, CT: Yale University Press, 1980), hereafter YMSM, cat. 486. View YMSM 486 online at Margaret F. MacDonald and Grischka Petri, James McNeill Whistler: The Paintings; A Catalogue Raisonné (Glasgow, UK: University of Glasgow, 2014), hereafter MacDonald and Petri.\n\nThese observations of Whistler’s working methods arise from Kimberley Muir’s in-depth examination of the painting. For a more detailed analysis, see Muir’s technical summary for the entry.\n\nAlbert Edward, the Prince of Wales, was the eldest son of Queen Victoria and Prince Albert. He became King Edward VII of England in 1901, following the death of Queen Victoria. Maria Beatrice Georgina Alberta Josephine Virginie Caracciolo-Pinelli de Castelluccio—known as Olga Caracciolo and, after her marriage to Adolf de Meyer, as Olga de Meyer—was said by Jacques-Émile Blanche to be Edward VII’s goddaughter, if not his illegitimate daughter. Biographical details on the life of Baroness de Meyer are scant and often contradictory, but information can be gleaned from Jacques-Émile Blanche, Portraits of a Lifetime: The Late Victorian Era, The Edwardian Pageant, 1870–1914, trans. and ed. Walter Clément (1937; repr., New York: Coward-McCann, 1938), esp. 50–57, 171–77; Anthony Camp, Royal Mistresses and Bastards: Fact and Fiction 1714–1936 (London: self-pub, 2007), 357–58, 376; Richard Dorment and Margaret F. MacDonald, James McNeill Whistler, exh. cat. (London: Tate Gallery, 1994), 218–19 (cat. 136); Philippe Jullian, “Olga the Wild,” Vogue 158, no. 6 (Oct. 1, 1971): 154–59, 192–93, 195, 199; “Olga Alberta Carcciolo” in MacDonald and Petri; Simona Pakenham, Sixty Miles from England: The English at Dieppe, 1814–1914 (London: Macmillan, 1967), 122–125, 193–94; and several books focusing on her husband, Baron Adolf de Meyer, who was an early and respected fashion photographer. For examples of the latter category, see Robert Brandau and Philippe Jullian, De Meyer (New York: Albert A. Knopf, 1976), esp. 13–20; and John Szarkowski, Willis Hartshorn, and Anne Ehrenkranz, A Singular Elegance: The Photographs of Baron Adolph de Meyer, exh. cat. (San Francisco: Chronicle Books and International Center of Photography, New York, 1994), esp. 19–22.\n\nAccording to Jacques-Émile Blanche, Caracciolo was the inspiration for a “Scherzo, arrangement in pink, red, and purple, a few spots of colour which I bought from the painter of Nocturnes because the pose he used was the same as that in my portrait [of Olga].” See Blanche, Portraits of a Lifetime, 56. Andrew McLaren Young proposed the identification of Whistler’s Arrangement in Pink, Red and Purple (c. 1885; Cincinnati Art Museum) with the painting described by Blanche. See YMSM, 158 (cat. 324).\n\nOlga Caracciolo de Meyer’s distinctive auburn hair color is reflected in many portraits of her; see, for example, Jacques-Émile Blanche, Portrait of Donna Olga Caracciolo dei Duchi di Castelluccio (1889; private collection). It is also mentioned in various written accounts; see Dorment and MacDonald, Whistler, 218; Jullian, “Olga the Wild,” 157; Jullian, De Meyer, 19; and Szarkowski et al., A Singular Elegance, 21.\n\nThe painting is listed as no. 58 on page 99 of the exhibition catalogue. The description of the painting included in the catalogue does not completely correspond to its actual appearance, and also differs slightly between different versions of the catalogue. However, there is no doubt that the painting listed in the catalogue is the present work, as it is reproduced in the Edition de Luxe between pages 76 and 77.\n\nBlanche, Portraits of a Lifetime, 55; cited in Dorment and MacDonald, Whistler, 218.\n\nThe panel is approximately 1 cm thick. The wood grain is vertical, and the edges of the panel are chamfered on the verso. Kirk Vuillemot, Associate Conservator for Preparation and Framing, examined the panel and visually identified the wood.\n\nSeveral small, dark particles were observed optically. The ground composition was analyzed using scanning electron microscopy coupled with energy-dispersive X-ray spectroscopy (SEM/EDX) and X-ray fluorescence spectroscopy (XRF). Analysis was carried out on selected areas and may not include all components present in the ground. For detailed results and conditions used, see Kimberley Muir, Whistler\\_1933\\_212\\_Girl\\_SEM\\_EDX\\_results, Jan. 21, 2019, and Whistler\\_1933\\_212\\_Girl\\_XRF\\_results, Jan. 30, 2018, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe pigments were identified by the following methods: lead white, iron oxide or earth pigments, umber, bone black (SEM/EDX, XRF); cobalt blue, vermilion (XRF). Analysis was carried out on selected areas and may not include all pigments present in the painting. For detailed results and conditions used, see Kimberley Muir, Whistler\\_1933\\_212\\_Girl\\_SEM\\_EDX\\_results, Jan. 21, 2019, and Whistler\\_1933\\_212\\_Girl\\_XRF\\_results, Jan. 30, 2018, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat.36 Study of a Girl’s Head and Shoulders, 1896/97.\n\nfig. 36.2 Whistler’s Study of a Girl’s Head and Shoulders (1896/97). The Art Institute of Chicago, 1933.212. Interactive image.\n\nfig. 36.3 Detail of Whistler’s Study of a Girl’s Head and Shoulders (1896/97) showing the butterfly monogram. The Art Institute of Chicago, 1933.212.\n\nfig. 36.4 X-ray image of Whistler’s Study of a Girl’s Head and Shoulders (1896/97) showing the dense brushwork of the ground application; the thin paint layers barely register on the X-ray. The Art Institute of Chicago, 1933.212.\n\nfig. 36.5 Photomicrograph of Whistler’s Study of a Girl’s Head and Shoulders (1896/97) showing scratches in the ground layer. The Art Institute of Chicago, 1933.212.\n\nfig. 36.6 Photomicrograph of a cross section of the ground and paint layers of Whistler’s Study of a Girl’s Head and Shoulders (1896/97). DIC illumination. Original magnification: 200×. The Art Institute of Chicago, 1933.212.\n\nfig. 36.7 Photomicrograph of Whistler’s Study of a Girl’s Head and Shoulders (1896/97) showing aggregates of coarsely ground lead white in the ground layer. The Art Institute of Chicago, 1933.212.\n\nfig. 36.8 Photomicrograph of Whistler’s Study of a Girl’s Head and Shoulders (1896/97) showing the black underdrawing. The Art Institute of Chicago, 1933.212.\n\nfig. 36.9 Detail of the face in Whistler’s Study of a Girl’s Head and Shoulders (1896/97) showing the very thin paint applications and exposed gray ground layer. The Art Institute of Chicago, 1933.212.\n\nfig. 36.10 Photomicrograph of Whistler’s Study of a Girl’s Head and Shoulders (1896/97) showing how Whistler suggested the shirt front by leaving areas of the gray ground exposed. The Art Institute of Chicago, 1933.212.\n\nfig. 36.11 Photomicrograph of Whistler’s Study of a Girl’s Head and Shoulders (1896/97) showing brushstrokes that extend onto the wood edge strip. The Art Institute of Chicago, 1933.212.\n\nfig. 36.1 Photograph of Olga de Meyer taken by her husband, Baron Adolf de Meyer, c. 1900. Private collection.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:32-05:00",
    "timestamp": "2023-09-24T02:12:40-05:00"
}