{
    "id": 13858,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/13858",
    "title": "Cats. 93–94  Pitcher, 1947/56; Centerpiece, 1952",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/163",
    "accession": null,
    "generic_page_id": 2,
    "artwork_id": null,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Design attributed to Oscar Riedener (American, born Switzerland, 1910–2000)  \nTiffany &amp; Co. (American, founded 1837)  \nNew York, New York  \nSilver; 28.3 × 20.3 × 14 cm (11 1/8 × 8 × 5 1/2 in.)  \nThe Art Institute of Chicago, the Orbit Fund, 1999.292\n\nTiffany &amp; Co. (American, founded 1837)  \nNew York, New York  \nSilver; 11.4 × 42 × 20.7 cm (4 1/2 × 16 1/2 × 8 1/8 in.)  \nThe Art Institute of Chicago, restricted gift of the Antiquarian Society through the Mr. and Mrs. Morris Weeden Fund, 1987.183\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Widely celebrated as one of the world’s leading producers of fine silver since the mid-nineteenth century, Tiffany &amp; Co. was significantly impacted by World War II. In 1942 the U.S. War Production Board issued a statement concerning silver’s importance to the war effort: since the material was an electricity conductor comparable to copper, of which there was a shortage, citizens were asked to “refrain from seeking products made of silver” for personal use. Like many firms that fabricated sterling-silver wares, Tiffany redirected its resources at this time from the production of luxury goods to military necessities, including aircraft parts, firearms, radar controls, and commemorative presentation pieces. And just as it had done in the aftermath of the First World War, Tiffany made a post–World War II turn to modern design as a way to breathe new life into its Fine Silver Department. This is epitomized by the Art Institute’s pitcher by the Swiss-born designer Oscar Riedener and centerpiece by an unknown designer.\n\nThe United States prospered after the Second World War, and consumer culture expanded exponentially, with increased attention to the furnishing of modern homes. In 1950 the Museum of Modern Art, under the direction of Edgar Kaufmann, Jr., head of the Department of Industrial Design, launched the Good Design program. The five-year collaboration between the museum and Chicago’s Merchandise Mart was intended to bring contemporary design to the attention of the public; this focus on new products for the home that balanced simplicity and functionalism pervaded the American mind-set. Eager to produce contemporary hollowware that would appeal to the Good Design movement, Tiffany began to make objects such as Riedener’s pitcher, with its sleek, unembellished contours. and the centerpiece, which drew on streamlined forms from the 1920s and 1930s.\n\nRiedener applied an aesthetic approach to his design for the botanical-inspired pitcher that was attuned to the use of continuous curvilinear forms as a way to achieve a dynamic shape. While it is difficult to detect, the pitcher was actually fabricated from two sheets of silver, one forming the body and the other the handle. The sheets were shaped and joined using a series of tabs and opposing slots that act as dovetails running up the length of the body to the right of the handle. The pitcher’s high-arching spout and circular handle create an unexpected outline, one devoid of historical references, but the hammered surface texture evokes the handcrafted aesthetic of Arts and Crafts metalwork such as that produced at Chicago’s Kalo Shop (see cat. 81). Little is known about Riedener, a designer for Tiffany from at least 1949 on, even though he went on to become the company’s president of design. He began working at Tiffany in 1926 at the age of fifteen, rising through the ranks until his departure in 1978. While no documentation of the pitcher exists in the Tiffany archive, the mark on the vessel was one used by the firm between 1947 and 1956, a time span that falls squarely within Riedener’s design tenure.\n\nWith its dramatically sweeping curve, the centerpiece recalls both the spare, flowing lines of Scandinavian silver popularized in the early twentieth century and the sleek, aerodynamic idiom of the machine. A period advertisement, which shows the bowl with two matching candlesticks, praises the “fine finish” of this line of wares. Indeed, the only ornament that appears on the lustrous vessel is the understated fluting at the long ends, which overlap the two cast, looped handles. Drawings indicate the designer’s attention to the balance between the curvilinear form of the body and these handles. In the drawing, arrows specify the portion of the centerpiece where the fluted ends of the bowl meet the handles with the note “Be sure to keep the curve of handle in this section,” a directive to ensure the feel of the object as uniform and graceful rather than an assembly of parts.\n\nAlthough Tiffany remained generally conservative in its approach, this pair of objects represents the company’s modernist experiments at mid-century, exemplifying a deft understanding of contemporary design trends in the postwar period.  \nElizabeth McGoey\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Anderson and Carson (1942–43), p. 6, quoted in Barter et al. (2009a), p. 337.\n\nSpeenburgh (1956), p. 23. The firm had a history of dedicating itself to the war effort—during World War I Tiffany had volunteered its facilities and skilled metalsmiths for the production of surgical instruments and commemorative military objects.\n\nFor more on the Museum of Modern Art’s Good Design program and its effect on consumer culture, see [glossary:Pulos (1988)], pp. 110–21.\n\nBarter et al. (2009a), p. 337, n. 4.\n\n“Gifts from Tiffany’s, 1952,” advertisement, curatorial files, Department of American Art, Art Institute of Chicago.\n\n“Gifts from Tiffany’s, 1952,” advertisement, curatorial files, Department of American Art, Art Institute of Chicago\n\nA copy of the design drawing can be found in the curatorial files, Department of American Art, Art Institute of Chicago.\n\n</section><section id=\"figures\">Left: Pitcher, 1947/56 (cat. 93). Right: Centerpiece, 1952 (cat. 94).\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:15-05:00",
    "timestamp": "2023-09-24T02:12:40-05:00"
}