{
    "id": 13947,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/13947",
    "title": "Opening Albright’s Door",
    "web_url": "https://publications.artic.edu/albright/reader/paintings/section/86",
    "accession": "1955.645",
    "generic_page_id": 30,
    "artwork_id": 83905,
    "publication_title": "Ivan Albright Paintings at the Art Institute of Chicago",
    "publication_id": 80,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">  \nIvan Albright is best known for his obsessively detailed, hyperrealistic paintings of ruined flesh: ancient, livid, diseased, rotting, moribund flesh that—as it did from the very beginning—continues to hold viewers spellbound and revolted in equal measure. Yet Albright considered That Which I Should Have Done I Did Not Do (The Door) (hereafter The Door [fig. 1; cat. 13]) one of his most important works, a signature piece that took ten laborious years to complete (1931/41). To be sure, audiences find this funereal painting fascinating but at the same time considerably more cryptic than more easily relatable paintings like Into the World There Came a Soul Called Ida (cat. 7), in which a raddled woman in a dark, dilapidated room contemplates her mortality.\n\nEight feet tall, The Door (cat. 13) literally looms over the beholder. With its two eyelike roundels, it has an uncannily lifelike presence. Because Albright painted every detail from multiple and often impossibly conflicting angles, it seems to breathe, bulge, and pulsate; each element is off-square and off-plumb. Although the actual paint is so smooth that not a single brushstroke can be made out, the dingy grayish-brown surface appears scaly, scratched, dented, and pockmarked. As Art Institute director Daniel Catton Rich put it, the “details swarm like ants,” and the very pigment seems to be a mix of “cobwebs, dried spittle, and dust.” Intricate carvings ornament the doorframe, which casts a dense black shadow from the right. Midway up hangs an enormous funeral wreath of calla lilies, roses, and lilies of the valley. It is embellished with a pink net bow, its streamers drooping listlessly. One of the roses has fallen onto the marble doorstep along with a few sprigs of greenery. The Eastlake-style door knob and doorplate are encrusted with schematic patterns, and the doorplate has a double keyhole with a swinging cover. From the lower keyhole protrudes a brass key; from the upper drifts a faint wisp of blue vapor (see fig. 2). Finally, on the left a puffy, wrinkled hand, wearing a heavily worked silver ring and holding an exquisitely rendered lace handkerchief, is poised to reach down and turn the key.\n\nAlbright was perfectly candid about how he made The Door though less forthcoming when it came to why. But his detailed accounts of the process by which he sought and assembled all the elements of the painting contain plenty of clues that encourage us to explore the painting’s conceptual genesis and root it in the cultural, social, and material circumstances of the day, or rather, the decade of its making.\n\nIn a 1972 interview, Paul Cummings asked the artist how he had accumulated all the objects he used in his painting. Albright said that the doorstep was a tombstone he’d gotten for thirty-five cents in Warrenville, Illinois (where he lived and worked, along with his father and his identical twin, Malvin). The beat-up brass threshold came from a junkyard, as did the door itself. Albright specified that he wanted an old door that “looked kind of drab like an Ad[d]ams [that is, the ghastly Addams Family mansion] or from a ghost house, one that would have a little character in itself, that had been painted and had started to fade.” The doorjamb’s decorative moldings came from another dismantled house. Albright claimed that he had purchased the wax funeral wreath from a florist friend. Because such arrangements were not made to last, the artist had to replace it three or four times over the years. The brass key was from the door of his old studio; the lace handkerchief—once white, now dyed blue—was his mother’s, inherited from her grandmother. There was a human model, too: a girl with small hands. Over time, she (and her hand) tired of posing, and Albright substituted a plaster cast. Characteristically, though, he aged it until it bore no resemblance whatsoever to the hand of a young woman. One wonders why he didn’t simply find an older person to model, but then again, the joy lay in the power to foreshadow and painstakingly map the ultimate way of all flesh. As a macabre finishing touch, Albright edged the painting with a black-velvet coffin lining that he had bought from a casket company and, surrounding that, a wood frame carved with writhing nudes in silverleaf and set with handles on either side. It was a door and a coffin all at once.\n\nFinding the all-too-literal frame a distraction for audiences, Albright eventually replaced it with a conventional one. Alas, the original frame disappeared, and no photographs of it have been found. But photographs of the real door in Albright’s studio (see fig. 3) suggest how much the artist did to transmogrify the various junky components. The actual door is static and flat, its surface scuffed and worn. Compared to the finished work, it is just a blank. But in the painting, Albright gave that blank slab of wood uncanny life, even though—ironically—it was all about death.\n\nAlbright’s fascination with death had deep roots. During his World War I army service as a medical draftsman in Nantes, France, he produced three sketchbooks documenting gruesome battle wounds. Although Albright scholars have made much of that experience as a formative influence, the artist himself made light of it, later insisting (perhaps disingenuously) that it had made little or no impact on his fascination with disintegration and mortality. Whatever the case, there was another and equally pertinent influence much closer to home: the artist’s father, Adam Emory Albright, who made his living as a painter of pastoral scenes populated by farm boys as sunny and wholesome as his son’s mottled human wrecks were dark and unnerving. Adam had trained at the Pennsylvania Academy of the Fine Arts with Thomas Eakins, notorious for a pedagogy that included hands-on dissection in his courses on human anatomy. Adam was put in charge of managing the logistics of the dissection component, and in his memoirs he recounted with evident relish many a grisly episode. The so-called pickles (i.e., cadavers) were stored in a tank accessed by a trapdoor in the dissecting room, which the students dubbed “the morgue.” After the class had picked the corpses to pieces, a janitor burned the body parts in the basement. Sometimes students would take home a limb or a head for study. The woman who looked after Adam’s room was (hardly surprisingly) “shocked and frightened” one time when she found an arm and a hand on his windowsill. Such were the tales that Adam later recounted to his boys: “As the cadaver was carried from the dissecting room to the lecture hall,” he recalled, “the men’s life class accompanied it in a body, chanting a dirge. When my twins were little fellows, I used to tell them about these funeral processions as a bedtime story, and chant the dead march to put them to sleep.” He added, tongue not quite in cheek, that such stories might explain the “morbid slant of Ivan’s genius.”\n\nThese gruesome yarns made a deep impression on little Ivan and surely helped set him upon the path that led to his artistic fascination with ruin and decay. In public and in conversation, Ivan often launched into lengthy disquisitions on light, color, optical perception, and motion, but at bottom he always had mortality on his mind. In 1931, the year he devoted to collecting junk and beginning to render an elaborate charcoal underdrawing of The Door, he had started work as well on Showcase Doll (which he also called Dead Doll; fig. 4 [cat. 12]). Initially, he tried to divide his time between both projects, but in the end he committed himself to The Door and left Showcase Doll unfinished. Albright scholar Michael Croydon proposed that Showcase Doll took its form from so-called graveyard dolls: waxen effigies fashioned in the likeness of a dead child and usually placed at the graveside in a little glass-topped coffin. But Albright’s doll was not meant to be one of those, even though he had a glass case made to contain it “as if it were in a store with the doll and lace and different stuff all around, not like dolls.”\n\nIt is not easy to parse that last phrase, but Albright probably meant that his doll was not an ordinary plaything. In toy shops and department stores, dolls were generally displayed en masse, often in rows, as if for a class photograph. They certainly weren’t sealed up in glass coffins. Rather than a child’s toy or graveyard effigy, in fact, the doll in Albright’s unfinished painting is a so-called boudoir doll, made for adult women to use as a decorative accent for a bed or, as the name implies, feminine sitting room (see fig. 5). Enormously popular in the 1920s, boudoir dolls—like Albright’s—had large, staring eyes, strongly marked arched brows, and tiny pursed red lips. They wore extravagant outfits of satin, net, and lace. Never meant to stand, they had soft tubular legs capped with high-heeled shoes. Because the legs were floppy, these shoes tended to point in the same direction when the doll was sprawled out on a bed or sofa. Albright depicts them this way in the painting: aligned in parallel, as if they were two left feet.\n\nAlbright’s doll is a miniature effigy of a grown woman, a dead woman, stretched out on a satin pillow, arms flung over her head. In her little coffin are cosmetic accessories, including a Victorian syringe, presumably for perfume. Whatever or whoever was on the artist’s mind we do not know, though we can at least guess. Albright’s poetry, which he wrote—prolifically—up to the time of his marriage in 1946, reveals an abiding fascination with love and death—beautiful and romantic or sordid and disgusting. One of the many poems along those lines could almost be the dead doll’s epitaph: “In a room / I saw her / covered with roses / In a long room / I first saw her / In a coffin she lay / In a dress of satin white / Her head against a pillow placed.” The artist might have been channeling Edgar Allan Poe, who famously pronounced that “the death . . . of a beautiful woman” is the “most poetical topic in the world.” Others dwell bitterly on some romantic rejection so harsh that<font face=\"arial\"> in one poem Albright describes it as leaving him</font> “only a body without a soul / On the altar of unreturned love O Ida.” In another, the anguished suitor drinks poison, sits in a coffin playing with death flowers, and laments the “sickly death” that the nameless “she” has made of his life. Disappointment in love—however much a fantasy it may have been, as with his crush on the married Ida Rogers, who modeled for Into the World Came a Soul Called Ida—may well have been the genesis of both Showcase Doll and The Door, the one a death wish upon the heartless beloved, the other a pictorial elegy for the lover’s ruined dreams and dead soul.\n\nBut how did Albright come up with the idea of a door hung with a funeral wreath in the first place? Albright scholar Robert Cozzolino has persuasively made the case for a religious interpretation, and indeed, the artist much later suggested that the work had such connotations and that Christ had come to mind while he was painting the roses in the wreath. Cozzolino suggests that we might look to William Holman Hunt’s The Light of the World (1853; Keble College, Oxford University) as one plausible source for Albright’s painting. A nocturnal scene, it depicts Christ knocking on a weed-choked door—the door of the soul. This door has no knob or key: it can only be opened from the inside. The soul within slumbers insensate in the dark. Only if it opens the moldering door to the light of Christ will it attain salvation. Even the title, Cozzolino maintains, seems to be a spin-off of a general confession in the Book of Common Prayer: “We have left undone those things which we ought to have done; and we have done those things which we ought not to have done.” But Albright’s title, That Which I Should Have Done I Did Not Do, lends added ambiguity. Who is speaking? Is it the soul trapped inside the dead body behind the door or the regretful old woman whose hand is about to turn the key to confront whatever lies within?\n\nThere is also an alternative origin story from Albright himself. In 1939 he told a newspaper writer that, walking in an unspecified neighborhood, he had come upon an old building with a wreath hanging on the door. Inspired, he began to sketch it but then realized that the wreath would only stay up for a very short time, whereas it would take him years to paint a picture. Accordingly, he struck a bargain with the owner of the building and “purchased door, wreath, and all.” Albright obviously cooked up that last detail, but the rest may well be true. Then, as he worked on the monumental canvas, tiny bit by tiny bit, he wove in multiple intersecting strands of love, loss, life, death, spirituality, damnation, and salvation.\n\nBut it was no insular exercise in navel gazing, either. In The Door, death in the real world also came calling. The artist dropped one intriguing hint in that 1972 interview with Cummings. The waxen funeral wreath, he stated, was a “cheap one so it wouldn’t look like a gangster’s funeral or a rich person’s.” What was it about gangster funerals that could possibly relate to Albright’s painting?\n\nDuring Prohibition (1920–33) and even later, Chicago earned dubious pride of place as the capital of bootleg liquor and organized crime so bloody that by the late 1920s the very name of the city became a “word of terror all over [the] world.” Throughout the period, screaming headlines accompanied each Mob outrage and each Mob hit. There was a brisk trade in gory pamphlets issued on the pretext that tabloid-style photographs of bloodied victims would whip up public anger against violent crime. In actuality, such booklets catered to a burgeoning culture of morbid spectatorship that quickly developed around sensational criminal deaths. Many consumers of X Marks the Spot: Chicago Gang War in Pictures (1930), for example, were happy to pay for the chance to peer into the fancy living room where gangster Pasqualino “Patsy” Lolardo lay dead (see fig. 6), blood pouring from a head wound and bottles of bourbon and wine on his marble-topped table.\n\nAnother such publication (with the same ostensibly moralizing intentions) ushered spectators into the morgue itself by way of gruesome photographs showing murdered gangsters on the slab. The ghoulishly curious could even go to the Cook County morgue to gaze at actual bodies, famously that of the desperado bank robber John Dillinger, ambushed and shot dead by FBI agents outside the Biograph movie theater in Chicago on July 22, 1934. Once Dillinger’s remains had been delivered to the morgue and readied for viewing, avid crowds “jammed in,” swarming, pushing, and shoving to reach the room where the corpse lay. The Chicago Tribune described the tumultuous scene: “Some . . . sighed or groaned with a pretense of horror as they looked at the body, tilted at a 45 degree angle to give a better view.” At one point, those filing by would have spotted a young woman standing behind the glass with Dillinger’s body. This was Josephine Medill Patterson, a newspaper heiress working as a reporter for the Daily News and Albright’s future wife. The coroner’s investigator had jokingly pushed her into the room and left her there for fifteen minutes.\n\nExcept for Patterson’s morgue adventure—long before she met Ivan—all this might seem rather by the way with respect to the artist at that time. But Albright was keenly aware of gang wars, gang murders, and gangsters’ bodies. It is too tempting to speculate that he might have seen the grisly photograph of the dead body of Vincent “The Schemer” Drucci in the morgue (fig. 7). We cannot know if he did. Yet given the eerie match between word and image, a poem the artist wrote in the 1930s suggests that he could have: “The black eyes stare / Like dark agates / The mouth is open and still / A hot breath blows across him / Moves the air / As a moll / Looks at him on morgue slab / Not him.” Clearly, Albright paid close attention to Chicago crime.\n\nGangsters’ funerals earned almost as much coverage in the media as their murders. Highly visible and enormously expensive affairs, they were attended by gangland’s elite, watched by huge crowds, and lavishly reported in the newspapers. Mike Merlo’s funeral set the precedent. Head of the Chicago branch of Unione Siciliana, a fraternal organization, Merlo was not officially a mob boss but had deep underworld connections and immense authority. Gangland paid tribute accordingly: the funeral flowers, said to have cost one hundred thousand dollars, overflowed the house and spilled out onto the front lawn. Many of the elaborate arrangements came from Walter Scholfield’s North Michigan Avenue flower shop co-owned by the flamboyant bootlegger Dean O’Banion, whom Merlo had shielded from vengeful rivals. Once Merlo was gone, O’Banion’s enemies were quick to dispatch him in that very shop. For O’Banion’s funeral, even more lavish than Merlo’s, “gangland did the honors in style.” The silver-bronze casket with embossed silver posts at the four corners cost ten thousand dollars, and it took “twenty-five motor trucks to carry the flowers.” And when Tony Lombardo met his gory end, his boss, Al Capone, sent a “great heart of red roses eight feet high with ‘To My Pal’ worked in white roses across it.” Outside Lombardo’s house (see fig. 8) in suburban Cicero, the enormous floral wreaths overwhelmed the front yard.\n\nAlbright’s assertion that he wanted his wreath to be a cheap one, not like a gangster’s funeral, makes little sense without this context. The wreaths produced for gansters’ funerals were massive, abundant, and showy. Albright’s was modest and inexpensive. And yet the fact that he took an interest in Mob-land rituals as well as morbid spectatorship—as suggested by his ghoulish poem—suggests that something about Chicago’s violent crime and murdered criminals contributed to the conception and execution of The Door. Sensational death dominated the local media; it was endemic to the urban climate of the era. In a certain sense, The Door registers Albright’s acute sensitivity to that climate, though obviously the painting is not about gangland violence per se. We might think of that context as a mostly buried, yet faintly visible, layer in his tantalizing palimpsest of references and allusions.\n\nAt the same time, the painting is about obsolescence: everything in it, from battered door to grandmother’s handkerchief, is old and worn. As noted, the actual door as well as the brass threshold and the marble doorstep came from Chicagoland junkyards, of which there were many; house wrecking was a going concern in an era in which Victorian houses and commercial buildings increasingly faced demolition to make way for new structures (see fig. 9). Commentators Lloyd Lewis and Henry Justin Smith worried that the “daemon” of innovation was sweeping the city, and it had “come to the height of a passion for tearing up, improving, substituting, enlarging . . . a student of the city will have to hurry if he expects to take home a memory of the older Chicago . . . benign nineteenth century houses are fairly tumbling before the invasion of smart, tall, money-making buildings.” Even in neighborhoods where grand old mansions still stood untouched by the wrecker’s ball, there was the inevitable thought: “how soon will they pass?”\n\nAlbright was hardly alone in his quest for antiquated and unloved things. A number of other painters, including Charles Burchfield, Edward Hopper, and fellow Chicagoans Aaron Bohrod and Francis Chapin, rejected the ethos of progressive modernism, opting instead to depict desolate Victorian houses, tumbledown city blocks, and shabby decor of the last century. During the tumultuous decades of the 1920s and 1930s, such imagery worked symbolically to suggest that the past still exerted a psychic stranglehold on the present despite a concerted drive to bring about a bright, clean, efficient new era in American society. Victorian houses and things were reminders of a rampant cultural degeneration that many associated with late nineteenth-century American life and excoriated as a lingering and blighting influence on the contemporary scene. Hardly an exercise in nostalgia, Albright’s Door embodied a haunting past that would never die, however much it moldered and decayed.\n\nThe wax wreath was a holdover of the Victorian age too. In the nineteenth century and continuing well into the twentieth, many wakes still took place in the family home despite the rise of the funeral industry. When a death occurred, families would display black crepe door badges to signal that they were in mourning. By the final decade of the nineteenth century, though, floral wreaths—symbolizing memory, eternal love, and victory over death—had taken their place. By 1930, door baskets had become the newest fashion, but wreaths on easels or other supports (as seen in the many arrangements piled outside the Lombardo house on the day of his funeral [see fig. 8]) were still ubiquitous. Wreaths of artificial flowers or woven human hair appear in countless memorial photographs of the late nineteenth and early twentieth centuries as well, framing photographic portraits of the deceased (see fig. 10). Such portraits were also often surrounded by wax, hair, or fabric-flower wreaths and mounted in shadow boxes lined with crimped satin that recalled coffin lining. Incorporating such references—coffin lining and all—The Door was an unsettling reminder of human mortality.\n\nDespite (or because of) its chilling subject, The Door was a popular hit from the time Albright first exhibited it, unfinished, at the Carnegie Institute in Pittsburgh in 1938, when people “showered” it with “best picture” votes. Gallery visitors were drawn to the haunting presence of the painting, its ghastly aura of corruption and eerie menace, and—until Albright removed it—the coffin-like frame. Critics freely interpreted the details: “Through the keyhole creeps the fume of death,” wrote one; another supposed that the words of the long title were likely to “come from a dead body in a room to which the door opens.” When a columnist describing the “gloomy mortuary door” asked the artist about that “wisp of smoke,” he teasingly responded, “Well . . . when a body starts to decay—” leaving the rest to the imagination.\n\nViewers’ enthusiastic reactions could have been conditioned by the graveyard atmosphere of horror movies, which—from the time of the sensational release of Frankenstein in 1931—had become enormously popular escape valves from the actual horrors of the Depression years. Quite a few of these early horror movies, like The Old Dark House (1932), Doctor Jekyll and Mr. Hyde (1931), and Dracula’s Daughter (1936), were either set in the Victorian past or (if happening in modern times) featured Gothic-horror elements such as grave robbing, moldering manor houses, murky dungeons or torture chambers, corpses, and mad killers.\n\nPeople may also have brought their reading tastes into the galleries. Perhaps William Faulkner’s 1930 macabre short story “A Rose for Emily” came to mind for some. In this tale, the reclusive Miss Emily Grierson—alone since a mysterious “sweetheart” disappeared many years before—is a living relic of the old moonlight-and-magnolias South. For decades, almost no one (except her black manservant) has even glimpsed the inside of her house. When Miss Emily finally dies, curious neighbors enter the house and explore every room except one locked bedroom upstairs. Once Miss Emily lies safely in the ground, the townsfolk break down that door to find the body of the vanished suitor, poisoned by Miss Emily some forty years before: “A thin, acrid pall as of the tomb seemed to lie everywhere . . . the man himself lay in the bed . . . What was left of him, rotted beneath what was left of the nightshirt, had become inextricable from the bed in which he lay . . .” As their feelings of horror mount, the nosy neighbors discover the worst thing of all: on the adjacent pillow is the indentation of a head and a strand of Miss Emily’s long, iron-gray hair. The locked door has finally given up its dreadful secret.\n\nThere were sinister portals in pulp fiction at the time, too. Harold Ward’s 1933 Weird Tales chronicle “The Closed Door,” for example, follows the same general plot lines as Faulkner’s story. Having poisoned her abusive husband, Lucinda Marsh locks the door to the room where he breathed his last. For years, the door remains locked, the key hidden away in a bureau drawer. At last, though, the guilty widow cannot resist revisiting the scene of her crime. One stormy night, she approaches the “dark, grim door.” She hesitates but finally inserts the key in the lock. It turns hard, “as if reluctant to reveal the mysteries” it hides within. The tumbler shoots back, and, with a squeak of ancient hinges, the door opens to reveal a musty and mildewed room with grotesque shadows dancing in the corners. The goblet that held the poison still stands on the bedside table, and the sheet that Lucinda had used to stifle her husband’s dying breath lies tumbled across the back of a chair. In the morning, people find Lucinda’s dead body, the yellowed sheet twisted about her head and throat.\n\nAlbright was coy about his reading habits, and we can only speculate whether he had any familiarity with Faulkner’s story, let alone the lowbrow Weird Tales (which he probably would deny ever reading, even if he did). The same goes for his audience. But the trope of the mysterious locked door and the creepy old mansion appeared in so many old and new mystery thrillers, ghost stories, and horror movies that it is safe to say that for artist and viewers alike, an ancient, moldering door automatically connoted mystery, weirdness, and danger both natural and supernatural.\n\nWhat did lie behind Albright’s door? He hinted that the answer lay in his next major work, Poor Room&lt;—There Is No Time, No End, No Today, No Tomorrow, Only the Forever, and Forever, and Forever without End (fig. 11 [cat. 17]), the episodic completion of which, from 1942 to 1963, took even longer than The Door and involved the construction of an elaborate set. As in The Door, there is a bloated hand in one corner of the derelict brick-framed casement window, behind which we see a bewildering array of objects: a kerosene lamp—still lit—a chair, a flask, a key ring—just to name a few—all seemingly in motion as if caught up in a whirlwind. The colors are dingy, and all surfaces are rendered in microscopic detail. Albright offered an identification of this scene in one of his notebooks: “This is the room [beyond] the door with the funeral wreath on it.” But where is the body?\n\nPoor Room is a murder mystery raised to the level of art. If it were pulp fiction, it could be the focus of a detective story, in which every object is a clue. Albright told an interviewer in 1950 that he had planned to include “the murderer’s face in the red plush frame, now empty on the wall.” Read literally, the disordered interior suggests that some terrible struggle has taken place: the broken window, the disordered furniture, the clothes strewn about, the incipient threat of fire from the overturned lamp. Tangled hair winds about the fingers of the disembodied hand—which has a bleeding cut—and trails down over the ledge. The girdle that lies just to the right above the hand insinuates that some kind of sexual violence has taken place—a lust murder. But the murderer has departed, leaving nothing but a vacant frame. Albright told a Life magazine reporter that the undergarment “just happened to be there after a model had left the studio in a hurry one afternoon.” A few years later, though, he claimed that the girdle had belonged to his mother, along with the black-sequin dress that hangs over the upturned chair. In the same interview, he also confessed that he had originally planned to include his own self-portrait looking out from behind the window. It all adds up to a disturbing glimpse into the artist’s interior life.\n\nOr does it? Perhaps the painting is not to be taken too literally. Every work of art, after all, carries with it some trace—more or less—of its maker, but beyond that, interpretation is up for grabs. The interior we see in Poor Room constitutes an elaborate metaphor, at once public and private. Like nearly all of Albright’s works, it is a vanitas, a meditation on impermanence, wreckage, death, and decay: the transient nature of all things. “A picture,” Albright said, “is like a house wherein all things are to be found . . . a place wherein, side by side, rest decay and the sublime . . . In essence a painting is an astigmatized portrayal of you; it is your Rorschach.”\n\nThe same can be said, finally, of The Door. It is by no stretch a self-portrait in the exact sense of the word but, rather, one that is distorted or, like the amorphous Rorschach inkblot test, an image the identification of which depends a great deal on the eye as well as the mind of the beholder. This helps make sense of the widely touted fact that in 1946 Albright gave the painting to his new bride, Josephine Medill Patterson. Many wondered how the artist could have thought such a gloomy work an appropriate gift. But if The Door was in essence a “Rorschach,” then Albright was merely presenting his wife with an important but elusive piece—or puzzle picture—of himself: the family, the experiences, the memories, and whatever may have been the traumas that had shaped him as a man and an artist. Then again, there may be other and different secrets locked up—entombed—behind the door. In the end, we can never open it, but it continues to open up endless possibilities for speculation.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Ivan Albright and Josephine Albright, interview by Michael Croydon, Aug. 28, 1975, Michael Croydon Papers, series VI, box 2, folder 2.4, Ivan Albright Collection, acc. no. 1984.6, Ryerson and Burnham Archives, Ryerson and Burnham Libraries, Art Institute of Chicago (hereafter Ivan Albright Collection).\n\nDaniel Catton Rich, “Ivan Le Lorraine Albright: Our Own Jeremiah,” Magazine of Art 36, no. 2 (Feb. 1943): 50.\n\nIvan Albright, interview by Paul Cummings, Feb. 5–6, 1972, Oral History Collection, Archives of American Art, Smithsonian Institution, Washington, DC, transcript, 32–33; Michael Croydon, Ivan Albright (New York: Abbeville Press, 1978), 84–88; and “Albright Twins: They Paint Gruesome Masterpieces in an Abandoned Methodist Church,” Life 16, no. 13 (Mar. 27, 1944): 69.\n\nDavid Elliott, “Rot and Revelation in Ivan Albright’s Art,” Chicago Sun-Times, Oct. 22, 1978.\n\nAdam Emory Albright, For Art’s Sake (Chicago: privately printed, 1953), 62–64.\n\nAdam Emory Albright, “Memories of Thomas Eakins,” Harper’s Bazaar 81, no. 2828 (Aug. 1947): 139. Ivan himself stated that he had been conditioned in advance for World War I by his father’s morgue experiences; see Harriet and Sidney Janis, “Albright: Compulsive Painter,” View 3, no. 1 (Apr. 1943): 26.\n\nKatharine Kuh, The Artist’s Voice: Talks with Seventeen Modern Artists (New York: Harper and Row, 1962), 28; Albright, interview by Cummings, 38.\n\nCroydon, Ivan Albright, 200; Albright, interview by Cummings, 38.\n\nSee Juliette Peers, The Fashion Doll: From Bébé Jumeau to Barbie (Oxford: Berg, 2004), 129–34; and Bonnie Groves, “Elegant Etta Boudoir Dolls,” Antique Doll Collector 11, no. 12 (Jan. 2008): 49–51.\n\nGail Grayson, ed., Graven Image: The Prints of Ivan Albright 1931–1977, introduction by Michael Croydon, exh. cat. (Lake Forest: Lake Forest College, 1978), n.p.\n\nAlbright, untitled poem 38 V2 8, series II, box 1, folder 1.2, Ivan Albright Collection.\n\nEdgar Allan Poe, “The Philosophy of Composition,” Graham’s Magazine 28, no. 4 (Apr. 1846): 165.\n\nAlbright, untitled poems, series II, box 1, folder 1.3, and 36 V2 48, folder 1.2, Ivan Albright Collection.\n\nRobert Cozzolino, “Every Picture Should Be a Prayer: The Art of Ivan Albright” (PhD diss., University of Wisconsin­­–Madison, 2006), 128–32.\n\nConstantine Pougialis, “Art Commands,” Greek Star, month and day cropped off, 1939, clipping in Ivan Albright scrapbook no. 1, Ivan Albright Collection.\n\nAlbright, interview by Cummings, 32.\n\nJames O’Donnell Bennett, “‘Chicago’ Word of Terror All Over World,” Chicago Tribune, Mar. 23, 1928.\n\nX Marks the Spot: Chicago Gang War in Pictures (Chicago: Spot Publishing, 1930), 42.\n\nThe Morgue: The Gangster’s Final Resting Place (Chicago, 1933).\n\nVirginia Gardner, “Throngs Fight for Glimpse of Dead Dillinger,” Chicago Daily Tribune, July 24, 1934.\n\nJosephine Albright, interview with John Drury, Feb. 27, 1964, Chicago Daily News Inc., records, 1875–1978, box 31, folder 377, Newberry Library, Chicago.\n\nAlbright, untitled poem 36 V 16, series II, box 1, folder 1.2, Ivan Albright Collection. Albright was away from the Chicago area from 1923 to 1926 but then moved back to Warrenville, Illinois, where he, twin Malvin, and father Adam set up their studios in an old church. Given Chicago’s notoriety during the 1920s, it would have been challenging not to hear about violent crime there, no matter where one happened to be in the general vicinity.\n\nLloyd Lewis and Henry Justin Smith, Chicago: The History of Its Reputation (New York: Harcourt, Brace, 1929), vii–viii.\n\nFor more on Victorian survival in American art between the wars, see my article, “‘Better for Haunts’: Victorian Houses and the Modern Imagination,” American Art 26, no. 3 (Fall 2012): 2–25.\n\nRobert W. Habenstein and William M. Lamers, The History of American Funeral Directing (Milwaukee: Bulfin, 1955), 397.\n\nAlex Laurie, The Flower Shop (Chicago: Florists’ Publishing, 1930), 120.\n\nDouglas Taylor, “Public Ignores ‘Prize’ Painting,” Pittsburgh Press, Nov. 28, 1938. The Door placed third in the end but made more of a sensation than the winner and runner-up.\n\n“Death on Canvas,” Daily Times (Chicago), Oct. 29, 1941; “Chicago Artists Win 2 of 5 Large Prizes at Annual Painting, Sculpture Exhibit,” Indianapolis Sunday Star, Nov. 2, 1941; Erskine Johnson, “In Hollywood,” Gloversville Herald (New York), Mar. 15, 1944.\n\nWilliam Faulkner, “A Rose for Emily,” The Forum 84, no. 4 (Apr. 30, 1930): 233–38.\n\nHarold Ward, “The Closed Door,” Weird Tales (Dec. 1933), reprinted in Stefan Dziemianowicz et al., eds., 100 Ghastly Little Ghost Stories (New York: Barnes and Noble Books, 1993), 46–52.\n\nAlbright, notebook, c. Jan. 1953, 10, Ivan Albright Collection.\n\nMarilyn Robb, “Ivan Albright Paints a Picture,” Art News 49, no. 4 (Summer 1950): 48.\n\n“Albright Twins,” 67.\n\nRobb, “Ivan Albright,” 47. See Cozzolino, “Every Picture Should Be a Prayer,” 213–36, for a detailed discussion of Poor Room. Cozzolino argues that Poor Room is a metaphorical self-portrait that represents multiple aspects of Albright’s persona. I am indebted to Cozzolino’s meticulous research and stimulating arguments in this dissertation.\n\nIvan Albright quoted in John I. H. Baur et al., New Art in America: 50 Painters of the 20th Century (Greenwich: New York Graphic Society, 1957), 202.\n\n“Ivan Albright Gives His Bride Ghostly ‘$125,000’ Painting,” Milwaukee Journal, Oct. 9, 1946. Albright was notorious for asking outrageously high prices. According to one source, it was because he was comfortably well off “on the proceeds of the family real-estate business” and didn’t much care “whether people buy his paintings or not.” See “Lavender &amp; Old Bottles,” Time 38 (Nov. 24, 1941): 81.\n\n</section><section id=\"figures\"> fig. 1 Ivan Albright. That Which I Should Have Done I Did Not Do (The Door) (cat. 13).\n\nfig. 2 Detail of Albright’s That Which I Should Have Done I Did Not Do (The Door) (1931/41). The Art Institute of Chicago, Mary and Leigh Block Charitable Fund, 1955.645.\n\nfig. 3 “The Real Door.” From “The Albright Twins: They Paint Gruesome Masterpieces in an Abandoned Methodist Church,” Life 16, no. 13 (Mar. 27, 1944): 69.\n\nfig. 4 Ivan Albright. Showcase Doll (cat. 12).\n\nfig. 5 Boudoir doll, 1920s.\n\nfig. 6 “Pasqualino Lolardo, successor to Tony Lombardo, as he was found in his apartment after entertaining three ‘friends.’ Note the bourbon and the wine.” From X Marks the Spot: The Chicago Gang War in Pictures (Chicago: Spot Publishing, 1930), 42.\n\nfig. 7 “Drucci in the Morgue.” From X Marks the Spot: The Chicago Gang War in Pictures (Chicago: Spot Publishing, 1930), 35.\n\nfig. 8 Large floral sign, wreaths, and floral arrangements in front of the home of reputed gangster Tony Lombardo in Cicero, Illinois, during Lombardo’s funeral. Chicago Daily News, c. Sept. 8–10, 1928.\n\nfig. 9 Victorian houses under demolition. Michigan Avenue north of Ohio Street, 1918. Reproduced in Harold M. Mayer and Richard C. Wade, Chicago: Growth of a Metropolis (Chicago: University of Chicago Press, 1969), 301.\n\nfig. 10 Memorial photograph with wreath, c. 1890. Stereo card. Photographed by R. B. Lewis, Hudson, MA. Collection of the author.\n\nfig. 11 Ivan Albright. Poor Room—There Is No Time, No End, No Today, No Tomorrow, Only the Forever, and Forever, and Forever without End (cat. 17).\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:32-05:00",
    "timestamp": "2023-09-24T02:12:40-05:00"
}