{
    "id": 13963,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/13963",
    "title": "Cat. 37 H. C. Pollitt, 1896",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/102",
    "accession": "1934.681",
    "generic_page_id": 32,
    "artwork_id": 20101,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\"> Stephanie L. StrotherH. C. Pollitt, 1896  \nLithographic crayon on thin, transparent transfer paper, tipped onto card (modern mount); 15.1 × 13.4 cm (5 15/16 × 5 1/4 in.) (image); 23.7 × 15.9 cm (9 5/16 × 1/4 in.) (sheet)  \nBequest of Bryan Lathrop, 1934.681\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This drawing of Herbert Charles Pollitt, made for transfer onto a lithographic stone, exemplifies the confident, abbreviated linear style associated with James McNeill Whistler’s mature work in lithography. With characteristic finesse, Whistler’s crayon outlines the chair, coat, and seated figure in sinuous strokes, while softly blended diagonal shading brings volume to the forms. His restrained handling exploits the distinctive surface properties of the papier végétal, which the artist began to use in 1894 and prized for the velvety quality it gave to his lithographic drawings. Thomas R. Way, who together with his father, Thomas Way, printed the majority of Whistler’s lithographs, noted that the glassy surface of this type of transfer paper at times produced a blurred effect. In the area of the sitter’s head in particular, the features are so soft that they appear as if they have been breathed onto the paper, rather than drawn.\n\nThe dandyish nonchalance of the figure’s pose, slightly slouched with crossed legs thrust outward, bespeaks the personality of the sitter. When he posed for the portrait, Pollitt (who sometimes went by the nickname “Jerome”) was a master’s student at the University of Cambridge in England. There, he had distinguished himself as an adherent to the principles of both the Aesthetic and Decadent movements, exalting sensuous experience and artificiality in both life and art. The walls of his rooms at Trinity College were adorned with works by Whistler, Henri de Toulouse-Lautrec, and Pollitt’s good friend Aubrey Beardsley, and he counted Oscar Wilde among his correspondents. A photograph taken of him by Frederick Evans around two years before he sat for Whistler reflects a demeanor as relaxed as the one captured in the drawing (fig. 37.1).\n\nThrough mutual contacts at the Fine Art Society in London, a gallery that maintained close ties to the artist, Pollitt commissioned Whistler in 1896 to make a lithographic portrait. That year Whistler undertook several other portraits in lithography of friends and patrons (see, for example, Study for Portrait of Thomas Way, cat. 38), and in January even considered advertising his services as a lithographic portraitist through the gallery to drum up interest. According to correspondence between Whistler and Marcus Bourne Huish, the society’s director, Pollitt posed for Whistler in John Singer Sargent’s studio on Fulham Road in early February. A completed lithograph showing Pollitt standing, one arm covered by an overcoat similar to the one shown in the Art Institute drawing, was transferred to stone a few days later (fig. 37.2; [Way 117]). Whistler also commenced an oil painting of Pollitt, which he worked on sporadically over the next year but never completed. In 1900 he halted the effort and returned a cash advance for the portrait to the Fine Art Society. The painting was ultimately destroyed.\n\nThe Art Institute drawing was never transferred to a stone and consequently did not become a lithographic print. There are several possible explanations for Whistler’s decision not to carry the work forward. Margaret MacDonald judges the handling to be indecisive in some places, and the pose awkward. The drawing may thus have been set aside as an early attempt to work out the composition. Another possible explanation, advanced by Britt Salvesen, Harriet Stratis, and Martha Tedeschi, is that Whistler and the Ways decided that the image was unlikely to transfer well since papier végétal has a short life span, and that this sheet, which likely came from an earlier supply provided to him by the French printer Alfred Lemercier, may have been too degraded. Indeed, in 1896 Whistler’s supply of papier végétal had dwindled, and he abandoned it almost entirely in favor of a new grained transfer paper supplied to him by the Ways. It may also simply have come down to bad timing––the drawing was completed around the time Whistler’s wife, Beatrice, was dying of cancer, and the artist was understandably preoccupied. By the time he returned to the sheet, the already deteriorating papier végétal, if not already too old when he drew on it, may have become unviable in the interim. The paper as it appears today is creased in several places and torn along one edge, an indication of its delicacy and susceptibility to damage.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">H. C. Pollitt corresponds to Margaret F. MacDonald, James McNeill Whistler: Drawings, Pastels, and Watercolours; A Catalogue Raisonné (New Haven, CT: Yale University Press, 1995), hereafter MacDonald (1995), cat. 1454. View M 1454 online at Margaret F. MacDonald and Grischka Petri, James McNeill Whistler: The Paintings; A Catalogue Raisonné (Glasgow, UK: University of Glasgow, 2014).\n\nWhistler praised high-quality papier végétal for its “velvety effects” in a letter to Thomas Way on Aug. 21, 1894. See The Correspondence of James McNeill Whistler, 1855–1903, ed. Margaret F. MacDonald, Patricia de Montfort, and Nigel Thorp, online edition (Glasgow, UK: University of Glasgow, 2003–10), hereafter GUW, no. 08172. For more on Whistler’s use of various types of transfer paper, including papier végétal, see Nicholas Smale, “Whistler and Transfer Lithography,” Tamarind Papers: Technical, Critical and Historical Studies on the Art of the Lithograph 7, no. 2 (Fall 1984): 72–83; and Harriet K. Stratis, “Whistler’s Printers and Their Transfer Papers: A Technical Study,” Whistler Review: Studies on James McNeill Whistler and Nineteenth-Century Art 2 (2003): 18–26.\n\nT. R. Way, Memories of James McNeill Whistler, the Artist (London: John Lane, 1912), 108.\n\nSee Steven Hobbs’s entry on Pollitt in The 1890s: An Encyclopedia of British Literature, Art, and Culture, ed. G. A. Cevasco (New York: Garland, 1993), 475–76. Further information on Pollitt is also provided in Richard Kaczynski, Perdurabo: The Life of Aleister Crowley (2002; repr., Berkeley: North Atlantic Books, 2010), 37–40; MacDonald (1995), 521 (cat. 1454); Nesta R. Spink, Harriet K. Stratis, and Martha Tedeschi, with the assistance of Britt Salvesen, “Portrait Study: Mr. Herbert C. Pollitt,” in The Lithographs of James McNeill Whistler, ed. Harriet K. Stratis and Martha Tedeschi (Chicago: Art Institute of Chicago, 1998), 1:427–29 (cat. 148); and Andrew McLaren Young, Margaret MacDonald, Robin Spencer, and Hamish Miles, The Paintings of James McNeill Whistler (New Haven, CT: Yale University Press, 1980), hereafter YMSM, 199 (cat. 452). For more on Pollitt’s friendship with Beardsley, see Steven Hobbs, “Mr. Pollitt’s Bookplate,” Book Collector 36, no. 4 (1987): 519–30; and The Letters of Aubrey Beardsley, ed. Henry Maas, J. L. Duncan, and W. G. Good (Rutherford, NJ: Fairleigh Dickinson University Press, 1970).\n\nSee Whistler to Marcus Bourne Huish, Jan. 30/31, 1896, GUW, no. 01339; Ernest George Brown to Whistler, Jan. 30, 1896, GUW, no. 01337.\n\nSee draft of a letter (possibly intended as a press release) by Marcus Bourne Huish, Jan. 18, 1896, GUW, no. 01335.\n\nWhistler to Marcus Bourne Huish, Jan. 30/31, 1896, GUW, no. 01339. See also Whistler to Thomas Way, GUW, no. 08170.\n\nSee Whistler to Ernest George Brown, May 23, 1900, GUW, no. 09338; Marcus Bourne Huish to Whistler, May 23, 1900, GUW, no. 01362. Correspondence between Whistler and H. C. Pollitt arranging for sittings between 1896 and 1897 exists in the Archives of American Art. These documents form part of the James McNeill Whistler Collection, 1863–1906, circa 1940 (Box 1, Folder 13), and are digitally available: https://www.aaa.si.edu/collections/james-mcneill-whistler-collection-9349/series-1/box-1-folder-13. See also YMSM, 199 (cat. 452).\n\nSee E. R. and J. Pennell, The Life of James McNeill Whistler (London: William Heinemann; Philadelphia: J. B. Lippincott, 1908), 2:168.\n\nFor a more detailed explanation of the transfer printing process, see catalogue entries for Two Sketches (cat. 19) and Reclining Draped Figure (cat. 33).\n\nMacDonald (1995), 521 (cat. 1454).\n\nSalvesen et al., “H. C. Pollitt,” The Lithographs of James McNeill Whistler, ed. ed. Harriet K. Stratis and Martha Tedeschi, 1:512–14 (cat. XV).\n\nSee Smale, “Whistler and Transfer Lithography,” 80–82; Stratis, “Whistler’s Printers and Their Transfer Papers,” 23–24.\n\nNesta Spink, Harriet Stratis, and Martha Tedeschi also suggest that Whistler may have “forgot[ten] the drawing for a time and then judged that he had waited too long; he knew that papier végétal required immediate transfer for best results.” See Spink et al., “Portrait Study: Mr. Herbert C. Pollitt,” The Lithographs of James McNeill Whistler, 1:427–29 (cat. 148).\n\n</section><section id=\"figures\">Cat. 37 H. C. Pollitt, 1896.\n\nfig. 37.1 Frederick H. Evans (British, 1853–1943). H. Jerome Pollitt, c. 1894. Platinum print; 14.3 × 11.1 cm (5 5/8 × 4 3/8 in.). J. Paul Getty Museum, Los Angeles, 84.XM.444.65.\n\nfig. 37.2 James McNeill Whistler (American, 1834–1903). Portrait Study: Mr. Herbert C. Pollitt, 1896. Transfer lithograph, with scraping in black on cream laid paper; 19 × 12 cm (7 1/2 × 4 3/4 in.) (image); 28.4 × 22.8 cm (11 3/16 × 9 in.) (sheet). The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.646.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:32-05:00",
    "timestamp": "2023-09-24T02:12:40-05:00"
}