{
    "id": 14131,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/14131",
    "title": "Cat. 38 Study for Portrait of Thomas Way, 1896",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/103",
    "accession": "2004.675",
    "generic_page_id": 32,
    "artwork_id": 147853,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\"> Stephanie L. StrotherStudy for Portrait of Thomas Way, 1896  \nGraphite on ivory wove paper; 20.1 × 12.8 cm (7 78 × 5 1/16 in.)  \nThe Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.675\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In this drawing, the lithographic printer Thomas Way radiates casual confidence with his upright pose. Hands in pockets, he thrusts his left leg outward at an angle toward the viewer and gently turns his torso in the same direction. The features of his round face are barely indicated, but are just distinct enough to reveal a mouth widened in a subtle, close-lipped grin, similar to the expression captured in a photo taken around 1870 (fig. 38.1). His figure casts a shadow on the undefined space behind him, and the uneven lighting also creates passages of darkness on his jacket and his right leg in the area of the knee and ankle. Hatching along the left leg and arm conveys the folds of his clothing, giving depth to the otherwise flattened forms. The gentle shading and soft grain of the graphite imbue the image with an intimate quality that hints at the friendship between artist and subject.\n\nThomas Way was at the forefront of the lithographic revival in England in the late nineteenth century. As a boy the young Way had early exposure to the medium, which was then gaining popularity for use in topographical prints; the coffeehouse his father ran in London’s Covent Garden district was situated in close proximity to a number of lithographic firms. He began an apprenticeship in the trade in 1851 and started his own firm about ten years later. He pioneered new printing techniques and advanced others, including lithotint, which Whistler subsequently took up. At the beginning of Way’s career, lithography was used mainly as an inexpensive means to replicate images for commercial purposes, and was thus viewed by most British artists as an inferior printing technique unsuitable for creative expression. Way doggedly advocated for the artistic potential of the medium, and, with the help of high-profile figures such as Whistler, succeeded in raising its aesthetic status toward the end of the century.\n\nThe artist Edward William Godwin, a mutual friend, introduced Way to Whistler in 1877. The two men quickly developed a rapport. Way enthusiastically fostered Whistler’s interest in lithography, and his firm, which he ran alongside his son, Thomas R. Way, printed the majority of Whistler’s lithographs. Indeed, it is hard to imagine what Whistler’s artistic contribution to the medium would have amounted to without Way’s support and expertise, as the artist himself attested. When the editor of the Art Journal suggested in 1894 that Whistler use another printer to reproduce a lithograph in its pages, Whistler fiercely responded that he “would not possibly allow my work to be treated by any one else but Mr. Way. . . . [I]t is to him entirely that is due the revival of artistic lithography in England. . . . I certainly owe all the encouragement I may have received in my work to his exquisite interpretation.”\n\nThe close relationship between artist and printer had flourished for nearly two decades by the time Whistler drew this study of Way. The two often worked in tandem at the printing firm’s headquarters at 21 Wellington Street in London. It was here, on a dark winter day in 1896, that Whistler spontaneously drew four different versions of Way by firelight, resulting in the present pencil sketch and three related transfer lithographs. Thomas R. Way, the sitter’s son, later recounted the incident in his biography of Whistler: “One afternoon he [Whistler] suddenly started drawing my father. In the office there were two rooms with a door between, and a big shadow thrown upon the wall behind. Three successive drawings did he make; the first, not carried very far, he scribbled over [Thomas Way; fig. 38.2]; the second he completed but was not satisfied with [Study No. 2: Mr. Thomas Way; fig. 38.3; [c 151]], and then he began the third. It was a winter’s afternoon, and I was in the inner room with my father, and at work myself, and did not notice how the daylight was failing; but at last it dawned upon me, and I went to Whistler to light the gas for him. There I realised the position, for the bright light of the stove in the inner room had filled it. ‘Why, Mr. Whistler, you have no light––you cannot see––you are drawing by feeling!’ ‘Almost, Tom, almost!’ was his answer, and it was literally true. This drawing proved a most excellent portrait [Study No. 1: Mr. Thomas Way; fig. 38.4, [Way 107]].”\n\nThe younger Way refers only to the three lithographs drawn on transfer paper in his anecdote. However, the direct correspondence between the Art Institute pencil drawing and the transferred prints, considered in regard to the impromptu circumstances described in Way’s anecdote, makes it highly likely that all four were produced in the same session. Where the production of the drawing fits within the order of the lithographs is difficult to ascertain. It may have been done as a preparatory sketch to work out the general composition on ordinary paper before attempting it on transfer paper. The drawing reads as a complete thought, but lacks the more detailed shading and treatment of the second and third lithographs, which supports an interpretation of it as a preliminary effort.\n\nThe drawing is compositionally linked to all three lithographs in different ways. The shadowing behind the figure is closest to the first, incomplete version of the print (fig. 38.2). The slight smile on the model’s face is reflected in both the first and second lithographs (fig. 38.3); his expression becomes more serious in the third iteration (fig. 38.4). The pointed left foot is most closely paralleled in the second print, but the lines and cut of the jacket are more closely evoked in the third. Thus, if the sheet is indeed a preparatory study, Whistler continued to refer back to elements of the original drawing as the work evolved.\n\nAmong the advantages of lithography frequently cited in the nineteenth century is that it registers the hand of the artist in an unusually immediate manner. The process of making a lithograph involves applying a greasy crayon or ink directly onto a lithographic stone or a piece of transfer paper; as such, the medium was championed as a way to effectively create multiple impressions of a drawing. The pencil study of Thomas Way reveals just how intimately the two creative processes were linked, for Whistler did not greatly alter his technique between the different mediums. His soft, sketchy outlines and diagonal shading are clearly registered in both formats, appearing fresh and spontaneous to the eye even as the multiple versions of the image provide irrefutable evidence of reworking.\n\nIn 1894 Whistler described Way as one of his “oldest and best friends,” yet just two years later, shortly after he drew the printer in his office, their relationship deteriorated. Long-standing grievances surfaced and were exacerbated by Whistler’s deep despair over his wife Beatrice’s death in May of 1896. Mounting frustrations over long-unpaid bills for Way’s services, disputes over ownership of some of Whistler’s work, and disagreements over various business dealings eventually led to an irrevocable rift between the two men. In severing his ties with Way, Whistler lost one of his most important collaborators. His production of lithographs all but ceased, and he eventually gave up the medium altogether. The drawing of Way, together with the three lithographs, therefore bears added significance as a late record of both an intimate camaraderie and a fruitful creative partnership.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Study for Portrait of Thomas Way corresponds to Margaret F. MacDonald, James McNeill Whistler: Drawings, Pastels, and Watercolours; A Catalogue Raisonné (New Haven, CT: Yale University Press, 1995), hereafter MacDonald (1995) cat. 1453. View M 1453 online at Margaret F. MacDonald and Grischka Petri, James McNeill Whistler: The Paintings; A Catalogue Raisonné (Glasgow, UK: University of Glasgow, 2014).\n\nKemille Simonton Moore has conducted an in-depth study of the lithographic revival in England that touches on the roles played by both Thomas Way and Whistler in popularizing the medium among artists. See Kemille Simonton Moore, “The Revival of Artistic Lithography in England, 1890–1913” (PhD diss., University of Washington, 1990). Nicholas Smale also discusses the various contributions of Thomas Way, Thomas R. Way, and Whistler to the history of lithography in England in “Whistler, Way, and Wellington Street,” in The Lithographs of James McNeill Whistler, ed. Martha Tedeschi (Chicago: Art Institute of Chicago, 1998), 2:8–27. Useful contemporary accounts of the revival of artistic lithography in England that nod to the contributions of Thomas Way, Thomas R. Way, and Whistler can be found in two articles by M. H. Spielmann, “The Revival of Lithography. Introduction: Its Rise and First Decline” and “Original Lithography. The Present Revival in England,” both in the Magazine of Art 20 (Nov. 1896–Apr. 1897): 75–79, 289–96; and in Mabel Key, “Artistic Lithography: Its Present Possibilities,” Brush and Pencil 5, no. 1 (Oct. 1899): 31–44.\n\nSmale, “Whistler, Way, and Wellington Street,” 10–16.\n\nFor more on the circumstances of Way and Whistler’s first meeting, see Smale, “Whistler, Way, and Wellington Street,” 17. Smale provides an invaluable and detailed account of the complex professional and personal relationships between Whistler, Thomas Way, and Thomas R. Way throughout all three men’s careers.\n\nWhistler to David Croal Thomson, July 20, 1894, in The Correspondence of James McNeill Whistler, 1855–1903, ed. Margaret F. MacDonald, Patricia de Montfort, and Nigel Thorp, online edition (Glasgow, UK: University of Glasgow, 2003–10), hereafter GUW, no. 08270; cited in Britt Salvesen, “Portraits and Published Editions,” “Songs on Stone: James McNeill Whistler and the Art of Lithography,” special issue, Art Institute of Chicago Museum Studies 24, no. 1 (1998): 106.\n\nThis close professional and personal relationship is well documented in their lengthy correspondence, which is reprinted in the 1998 catalogue raisonné of Whistler’s lithographs. See “Whistler-Way Correspondence,” in Tedeschi, The Lithographs of James McNeill Whistler, 2:28–195. It has also been documented in the University of Glasgow’s online edition of Whistler’s correspondence. See https://www.whistler.arts.gla.ac.uk/correspondence/.\n\nThe dating of the four related works is not entirely certain; however, Spink, Stratis, Tedeschi, and Salvesen make a good case for dating the works to the early months of 1896 in their entries on the three prints in the catalogue raisonné of Whistler’s lithographs. See Stratis and Tedeschi, The Lithographs of James McNeill Whistler, 1:433–39 (cats. 150, 151, and 152). Margaret MacDonald also dates the drawing to 1896, no doubt using similar logic, in her entry in the catalogue raisonné of Whistler’s drawings. See MacDonald (1995), 520–21 (cat. 1453).\n\nWay’s mention of “drawings” here should be understood as a reference to lithographs. In the parlance of the day, lithographs were often referred to as drawings. This stemmed from the fact that an artist draws directly onto a stone or piece of transfer paper in the process of making a lithographic print. In the nineteenth century lithography was frequently touted as a means by which artists could create, in essence, replicable drawings.\n\nT. R. Way, Memories of James McNeill Whistler, the Artist (London: John Lane, 1912), 124. The Pennells corroborate many of the details from Way’s version of these events. See E. R. and J. Pennell, The Life of James McNeill Whistler (London: William Heinemann; Philadelphia: J. B. Lippincott, 1908), 2:169. The titles of Whistler’s lithographs, which cause understandable confusion, follow from the artist’s established practice of numbering his prints in the order of his preference, rather than the order in which they were made. See Stratis and Tedeschi, The Lithographs of James McNeill Whistler, 1:435–39 (cats. 152 and 153).\n\nIn transfer lithography, the artist draws on a piece of specially prepared coated paper, which can then be used to transfer the image directly onto a lithographic stone for printing, destroying the original piece of transfer paper in the process. For more information on this technique and Whistler’s engagement with it, see Nicholas Smale, “Whistler and Transfer Lithography,” Tamarind Papers: Technical, Critical and Historical Studies on the Art of the Lithograph 7, no. 2 (Fall 1984): 72–83.\n\nWhistler to Thomas R. Way, July 20, 1894, GUW, no. 03377.\n\nFor more on the circumstances contributing to the breakdown of Whistler and Way’s relationship, see Smale, “Whistler, Way, and Wellington Street,” 22–26.\n\n</section><section id=\"figures\">Cat. 38 Study for Portrait of Thomas Way, 1896.\n\nfig. 38.1 Thomas Way, c. 1870. Private collection.\n\nfig. 38.2 James McNeill Whistler (American, 1834–1903). Thomas Way, 1896. Transfer lithograph in black on grayish ivory chine, laid down on off-white plate paper; 16.8 × 7.5 cm (6 5/8 × 2 15/16 in.) (image); 22.3 × 15.3 cm (8 3/4 × 6 in.) (primary support); 37.9 × 28.4 cm (14 15/16 × 11 3/16 in.) (secondary support). The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.650.\n\nfig. 38.3 James McNeill Whistler (American, 1834–1903). Study No. 2: Mr. Thomas Way, 1896. Transfer lithograph in black on grayish ivory chine, laid down on cream wove Japanese vellum; 16.8 × 11.2 cm (6 5/8 × 4 7/16 in.) (image); 22.7 × 16.2 cm (8 15/16 × 6 3/8 in.) (primary support); 37.8 × 28.4 cm (14 7/8 × 11 3/16 in.) (secondary support). The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.651.\n\nfig. 38.4 James McNeill Whistler (American, 1834–1903). Study No. 1: Mr. Thomas Way, 1896. Transfer lithograph in black on grayish white chine, laid down on white plate paper; 18.7 × 11.9 cm (7 3/8 × 4 11/16 in.) (image); 22.6 × 16.2 cm (8 7/8 ×6 3/8 in.) (primary support); 37.9 × 28.3 cm (14 15/16 × 11 1/8 in.) (secondary support). The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.652.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:32-05:00",
    "timestamp": "2023-09-24T02:12:40-05:00"
}