{
    "id": 1423476,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/1423476",
    "title": "Compilation of Lifetime and Posthumous Watermarks Nos. 166–329",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/1335",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> Harriet K. Stratis with contributions from David W. Kiehl  \nLifetime  \nCat. 82. Chicago: AIC, 1917.510, signed.  \nIvory to cream laid paper, avg. sheet size 323 × 206 mm. Removed from book; red ink along 3 edges. Used by Way for 1895–96 Fine Art Society printing.  \nWatermark 166\n\nLifetime  \nCat. 119. Brooklyn: TBM, signed and inscribed.  \nIvory laid paper, sheet size 280 × 192 mm (only example known). Possibly removed from book; certainly cut down for use.  \nWatermark 167\n\nPosthumous  \nCat. 30. Washington: NGA, 1943.3.8692, RBP posthumous stamp.  \nIvory to cream laid paper, avg. sheet size 375 × 240 mm, full sheet size 480 mm in the horizontal direction, 13–14 mm narrow chain-line interval. Loose sheets (contemporary); cut in half; no distinctive flaws. Images centered on large sheets. Larger variants of countermark in similar paper: no. 169, no. 170 (but different sheet sizes).  \nWatermark 168\n\nPosthumous  \nCat. 168. Chicago: SC, 274.1984.  \nIvory to cream laid paper, avg. sheet size 327 × 208 mm. Removed from book; sew holes visible in untrimmed bound edge; no distinctive flaws. Images centered on large sheets. Smaller variant of countermark in similar paper: no. 168; larger variant: no. 170 (but different sheet sizes).  \nWatermark 169\n\nPosthumous  \nTop: Cat. 68. Glasgow: HAG, BP I.  \nBottom: Cat. 62. Glasgow: HAG.  \n2 halves of different sheets combined to illustrate part of countermark.  \nIvory to cream laid paper, avg. sheet size 326 × 216 mm. Loose sheets; torn into quarters; sheets bear a quarter of the mark. Smaller variants of countermark in similar papers: no. 168, no. 169 (but different sheet sizes).  \nWatermark 170\n\nPosthumous  \nCat. 24. Glasgow: HAG.  \nSheets of same paper found with RBP posthumous stamp.  \nIvory to cream laid paper, avg. sheet size 248 × 186 mm. Removed from book; cut in half through center of watermark; lightweight, not heavily sized, supple, soft; no distinctive flaws. Ref.: Heawood 2747.  \nWatermark 171\n\nLifetime  \nCat. 104. Glasgow: HAG, signed, RBP lifetime stamp.  \nIvory laid paper, sheet size 286 × 202 mm (only example known). Loose sheet.  \nWatermark 172\n\nLifetime  \nCat. 104. Washington: NGA, 1943.3.8724, signed, RBP lifetime stamp.  \nCream laid paper, sheet size 295 × 207 mm (only example known).  \nWatermark 173\n\nPosthumous  \nCat. 155 (2 impressions). Glasgow: HAG, 1 with RBP posthumous stamp.  \n2 halves of same sheet reunited to illustrate majority of watermark.  \nCream laid paper, avg. sheet size 249 × 176 mm, with rear of horse on same sheet as countermark (No. 153). Loose sheets, cut into quarters; tends to discolor to dark cream; numerous fibrous inclusions; coarse.  \nWatermark 174\n\nPosthumous  \nCat. 94. Glasgow: HAG.  \nCream laid paper, avg. sheet size 220 × 277 mm. Possibly removed from book; cut in half through center of watermark. Countermark (not ill., located in another cut sheet in Glasgow: HAG, BP I) is illegible, composed of 8 letters beginning with H and ending in ST.  \nWatermark 175\n\nPosthumous  \nCat. 162. Glasgow: HAG.  \nCream laid paper, avg. sheet size 384 × 233 mm, 25 mm chain-line interval. Loose sheets; textured surface; accumulated surface dirt. Variant countermark in paper with 27 mm chain-line interval: no. 177.  \nWatermark 176\n\nPosthumous  \nCat. 36. Glasgow: HAG, RBP lifetime stamp (stamp applied erroneously: numerous sheets used only weeks apart by Goulding).  \nIvory to cream laid paper, avg. sheet size 248 × 186 mm, 27 mm chain-line interval. Removed from book; cut in half through center of countermark; lightweight, not heavily sized, supple, soft; no distinctive flaws. Variant countermark in paper with 25 mm chain-line interval: no. 176. Ref.: Heawood 2747.  \nWatermark 177\n\nPosthumous  \nCat. 157. Glasgow: HAG, RBP posthumous stamp.  \nCream laid paper, avg. sheet size 327 × 200 mm. Removed from book; edges slightly discolored; some sheets with handwritten text in black ink (or offset) (see fig. 13a, fig. 13b).  \nWatermark 178\n\nLifetime  \nCat. 81. Glasgow: HAG, signed, RBP lifetime stamp.  \nCream laid paper, sheet size 301 × 218 mm (only example known). Probably removed from book.  \nWatermark 179\n\nPosthumous  \nCat. 94. Glasgow: HAG.  \nIvory laid paper, avg. sheet size 347 × 223 mm. Removed from book; lightweight.  \nWatermark 180\n\nPosthumous  \nCat. 140. Glasgow: HAG.  \nIvory laid paper, avg. sheet size 186 × 210 mm. Removed from book; lightweight; sew holes visible in untrimmed bound edge.  \nWatermark 181\n\nPosthumous  \nCat. 90. Glasgow: HAG.  \nCream laid paper, avg. sheet size 327 × 213 mm. Removed from book; Latin notations in black ink, on one or both sides.  \nWatermark 182\n\nLifetime  \nCat. 87. Washington: NGA, 1943.3.8715, signed and inscribed.  \nCream laid paper, avg. sheet size 189 × 239 mm, 12–13 mm narrow chain-line interval. Probably removed from book; cut in half through center of watermark. Paper type rarely used during Whistler’s lifetime. Closest posthumous variant of watermark: no. 52 (larger crown, and scrolls beneath crown different in shape).  \nWatermark 183\n\nPosthumous  \nCat. 140. Glasgow: HAG.  \nSheets of same paper used for a lithograph only printed posthumously.  \nCream laid paper, avg. sheet size 249 × 187 mm. Removed from book; cut in half through center of watermark; unbound vertical edge discolored, soiled.  \nWatermark 184\n\nPosthumous  \nCat. 140. Glasgow: HAG. Cream laid paper, avg. sheet size 246 × 192 mm. Removed from book; cut in half through center of watermark; lightweight; soiled.  \nWatermark 185\n\nLifetime  \nCat. 41. Glasgow: HAG, RBP lifetime stamp.  \nCream laid paper, avg. sheet size 282 × 239 mm. Removed from book; cut in half through watermark; tends to discolor to tan.  \nWatermark 186\n\nLifetime  \nCat. 174. Cleveland: CMA, 1956.301, only printed in Whistler’s lifetime.  \nPale green laid paper, sheet size 332 × 261 mm (only example known; possibly French). Probably loose sheets; cut in half through center of watermark; 3 edges soiled. Used by Auguste Clot. Ref.: Churchill 538.  \nWatermark 187\n\nLifetime  \nCat. 24. Glasgow: HAG, RBP lifetime stamp.  \nCream laid paper, sheet size 315 × 218 mm (only example known). Removed from book.  \nWatermark 188\n\nPosthumous  \nCat. 24. Glasgow: HAG, RBP posthumous stamp.  \nIvory laid paper, avg. sheet size 262 × 213 mm. Removed from book; lightweight; handwritten text in black ink, on one side only.  \nWatermark 189\n\nLifetime  \nCat. 24. Chicago: AIC, 1917.553, signed.  \nIvory to cream laid paper, avg. sheet size 310 × 205 mm, 16 mm narrow chain-line interval. Removed from book; sew holes visible in untrimmed bound edge, some sew holes with surrounding losses that may extend several millimeters into the sheets; edges slightly discolored. Used by Way for 1895–96 Fine Art Society printing.  \nWatermark 190\n\nLifetime  \nCat. 42. Glasgow: HAG, RBP lifetime stamp.  \nIvory to cream laid paper, avg. sheet size 318 × 206 mm. Removed from book; sew holes visible in untrimmed bound edge; some sheets paginated in black ink, usually at upper right corners, on one side. Used by Way for 1895–96 Fine Art Society printing.  \nWatermark 191\n\nLifetime  \nCat. 42. Chicago: MWC, 69.1984, signed.  \nIvory laid paper, avg. sheet size 307 × 206 mm, 16–17 mm narrow chain-line interval along left edge. Removed from book; no distinctive flaws; sew holes visible in untrimmed bound edge; edges slightly discolored, foxed.  \nWatermark 192\n\nLifetime  \nCat. 143. Glasgow: HAG, signed, RBP lifetime stamp.  \nCream laid paper, avg. sheet size 319 × 196 mm. Removed from book.  \nWatermark 193\n\nPosthumous  \nCat. 91. Glasgow: HAG.  \nSheets of same paper found with RBP posthumous stamp.  \nCream laid paper, avg. sheet size 327 × 200 mm. Removed from book; edges discolored; some sheets with handwritten text in black ink (or offset).  \nWatermark 194\n\nPosthumous  \nCat. 42. Glasgow: HAG.  \nCream laid paper, avg. sheet size 314 × 190 mm. Removed from book; red ink along 3 edges; paginated in dark brown ink at upper left corners, on one or both sides (see fig. 195a). Similar paper (apparently paginated in same hand, but with unrelated marks) possibly removed from same book: no. 16, no. 17, no. 222 (see fig. 16a, fig. 16b).  \nWatermark 195\n\nPosthumous  \nCat. 36. Glasgow: HAG.  \nWatermark 196\n\nPosthumous  \nCat. 169. Glasgow: HAG.  \nCream laid paper, avg. sheet size 348 × 253 mm. Removed from book; most sheets cut through part of countermark; moderately heavyweight, heavily sized; visibly smoother on one side; untrimmed edges tend to discolor to golden brown; full sheets paginated in graphite at upper right corners, on one side (often erased). Similar variants in identical paper probably removed from same book (no. 196 slightly smaller, somewhat different in shape). Related variant of countermarks: not ill. (see cat. 36, Glasgow: HAG, BP I).  \nWatermark 197\n\nLifetime  \nCat. 94. Chicago: AIC, 1917.515, signed.  \nIvory laid paper, avg. sheet size 320 × 203 mm. Removed from book; on rare occasion cut in half through countermark; tends to discolor with light exposure; sew holes visible in untrimmed bound edge; some sheets with traces of faint green and yellow ink along unbound vertical edge. Used by Way for 1895–96 Fine Art Society printing. Ref.: Churchill 130.  \nWatermark 198\n\nPosthumous  \nCat. 36. Glasgow: HAG, RBP posthumous stamp.  \nPaper also used for a lithograph only printed posthumously.  \nIvory laid paper, avg. sheet size 380 × 230 mm. Removed from book; sometimes cut in half; sew holes visible in untrimmed bound edge; 3 edges deckled, brittle; 1 or more edge(s) discolored; some sheets with handwritten Greek and Latin text in brown ink, on one side (often striking through to the other side), or on both sides (see fig. 199a, fig. 199b).  \nWatermark 199\n\nLifetime and posthumous  \nCat. 90. Glasgow: HAG.  \nCream laid paper, avg. sheet size 312 × 200 mm. Removed from book; some sheets stained. Used by Way for 1895–96 Fine Art Society printing; left over and used by Goulding.  \nWatermark 200\n\nLifetime  \nCat. 116. Cleveland: CMA, 1918.334, signed.  \n190 mm in length, 26 mm chain-line interval.  \nCream laid paper, avg. sheet size 383 × 276 mm. Loose sheets; moderately heavyweight, rather heavily sized.  \nWatermark 201\n\nPosthumous  \nCat. 24. (2 impressions). Glasgow: HAG.  \n2 halves of different sheets combined to illustrate majority of countermark.  \nIvory laid paper, avg. sheet size 184 × 237 mm. Possibly loose sheets; cut into quarters, trimmed.  \nWatermark 202\n\nLifetime  \nCat. 129. Glasgow: HAG, BP I, signed.  \nCream wove paper, sheet size 293 × 207 mm (only example known). Loose sheet; cut into quarters; 2 edges deckled; 1 edge discolored.  \nWatermark 203\n\nLifetime  \nCat. 133. Washington: FGA, 06.192, signed and inscribed.  \nWatermark 204\n\nLifetime  \nCat. 128. Glasgow: HAG, RBP lifetime stamp.  \nWatermark 205\n\nLifetime  \nCat. 122. Glasgow: HAG, RBP lifetime stamp.  \nCream laid paper, avg. sheet size 282 × 192 mm. Removed from book; half sheets often torn into quarters so that only a quarter of watermark and one countermark appear (see fig. 27a, fig. 27/28b). Nearly identical variants of countermark (no. 205 with avg. sheet size 274 × 185 mm, full sheet size approx. 274 × 370 mm; no. 206 with avg. sheet size 209 × 154 mm; chain-line interval 27 mm in all 3). Related marks in dissimilar wove paper: no. 29, no. 126, although wove-paper quarters with Lion countermarks have not been located.  \nWatermark 206\n\nPosthumous  \nCat. 135. Chicago: SC, 246.1984.  \nSheets of same paper found with RBP posthumous stamp.  \nCream laid paper, avg. sheet size 333 × 248 mm. Loose sheets; cut in half; 3 edges with pronounced deckle; edges creased and with heavy accumulated surface dirt that extends into the sheet.  \nWatermark 207\n\nPosthumous  \nCat. 118. Glasgow: HAG.  \nIvory laid paper, avg. sheet size 155 × 202 mm, full sheet size approx. 310 mm in the vertical direction. Removed from book; cut in half through center of countermark.  \nWatermark 208\n\nPosthumous  \nCat. 99. Glasgow: HAG.  \nWhite to ivory laid paper, avg. sheet size 265 × 420 mm, with pair of marks, mirror images of each other, appearing along bottom edge (see fig. 209a). Loose sheets; often cut in half; lightweight; 3 edges deckled. Nearly identical marks in white to ivory laid paper, avg. sheet size 530 × 420 mm, with pairs of marks, mirror images of each other, appearing along both bottom and top edges. Loose sheets; always cut into quarters; lightweight; 2 edges deckled. (Only one mark appears in quarter sheets.)  \nWatermark 209\n\nPosthumous  \nCat. 94. Glasgow: HAG.  \nPale green laid paper, avg. sheet size 265 × 210 mm. Removed from book; red ink along 3 edges.  \nWatermark 210\n\nPosthumous  \nCat. 36. Cleveland: CMA, 1924.40, inscribed, in Birnie Philip’s hand, F. Goulding/ R. Birnie Philip.  \nSheets of same paper found with RBP posthumous stamp.  \nDark cream to tan laid paper, avg. sheet size 418 × 270 mm. Loose sheets (contemporary); sometimes cut in half; sturdy, heavily sized. Pair of marks, mirror images of each other (see fig. 211a).  \nWatermark 211\n\nLifetime  \nCat. 140. Chicago: MWC, 117.1984, signed.  \nGrayish ivory wove paper, avg. sheet size 290 × 212 mm. Possibly removed from book, or loose sheets torn in half; untrimmed edges with slight deckle.  \nWatermark 212\n\nPosthumous  \nCat. 149. Glasgow: HAG.  \nIvory laid paper, avg. sheet size 325 × 215 mm. Removed from book; tends to discolor overall; 3 edges soiled, darkened.  \nWatermark 213\n\nPosthumous  \nCat. 87. Glasgow: HAG.  \nIvory laid paper, sheet size 303 × 213 mm (only example known). Possibly removed from book.  \nWatermark 214\n\nPosthumous  \nCat. 125. Glasgow: HAG  \nIvory laid paper with a slight greenish cast, avg. sheet size 332 × 250 mm. Possibly removed from book. Variant of watermark: no. 216 (smaller letters and larger chain-line interval).  \nWatermark 215\n\nPosthumous  \nCat. 135. Glasgow: HAG.  \nIvory laid paper, avg. sheet size 343 × 232 mm. Possibly removed from book; irregularly cut down. Variant of watermark: no. 215 (larger letters and smaller chain-line interval)  \nWatermark 216\n\nLifetime  \nCat. 46. Chicago: AIC, 1934.518, signed.  \nIvory to cream laid paper, avg. sheet size 276 × 200 mm. Loose sheets; cut in half vertically through center; uncut edges deckled. Used by Belfond and Lemercier. Possibly a readily available French paper, or supplied to both French printers by Whistler.  \nWatermark 217\n\nLifetime and posthumous  \nCat. 28. Chicago: AIC, 1917.556, only printed in Whistler’s lifetime.  \nIvory to cream wove paper, avg. sheet size 316 × 200 mm. Loose sheets; no distinguishing characteristics; ordinary contemporary wove paper. Nearly identical variant of watermark: not ill. (spacing of letters varies by 2 mm). Used during Whistler’s lifetime (sheets with signature and/or RBP lifetime stamp found); used more frequently by Goulding (sheets with RBP posthumous stamp found). Similar wove papers also used for both lifetime and posthumous printing: no. 279, no. 280.  \nWatermark 218\n\nPosthumous  \nCat. 36. Chicago: SC, 190.1984.  \nWatermark 219\n\nPosthumous  \nCat. 158. Chicago: SC, 266.1984.  \nCream laid paper, avg. sheet size 380 × 265 mm, full sheet size approx. 530 mm in the horizontal direction, with mark repeating centered along each edge. Loose sheets (contemporary); cut in half; 3 edges deckled. Nearly identical variants (P askew in no. 220). Similar variant of watermark in dissimilar, lighter wove paper: no. 221. Used frequently by Goulding, who centered images on the large sheets.  \nWatermark 220\n\nPosthumous  \nCat. 42. Glasgow: HAG.  \nCream wove paper, avg. sheet size 380 × 265 mm, full sheet size approx. 530 mm in the horizontal direction, mark appears and repeats only on one edge. Loose sheets (contemporary); cut in half; 3 edges deckled. Similar variants of watermark in dissimilar, heavier laid paper: no. 219, no. 220.  \nWatermark 221\n\nPosthumous  \nCat. 35. Glasgow: HAG.  \nSheets of same paper found with RBP posthumous stamp.  \nCream laid paper, avg. sheet size 315 × 187 mm. Removed from book; red ink along 3 edges; paginated in dark brown ink at upper left corners, on one side only (see fig. 16a, fig. 16b). Similar paper (apparently paginated in same hand, but with unrelated marks) possibly removed from same book: no. 17, no. 195, no. 238 (see fig. 19).  \nWatermark 222\n\nLifetime  \nCat. 70. Chicago: MWC, 77.1984, signed.  \nCream laid paper, avg. sheet size 325 × 220 mm. Removed from book; tends to discolor to tan; sew holes visible in untrimmed bound edge. Nearly identical posthumous variant of countermark: no. 224 (1 mm larger, B slightly different in position and shape). Ref.: Churchill 2.  \nWatermark 223\n\nPosthumous  \nCat. 91. Glasgow: HAG.  \nCream laid paper, avg. sheet size 330 × 218 mm. Removed from book; some foxing; edges slightly discolored. Nearly identical lifetime variant of countermark: no. 223 (1 mm smaller, B slightly different in position and shape). Ref.: Churchill 2.  \nWatermark 224\n\nLifetime  \nCat. 149. Chicago: AIC, 1917.642, signed.  \nIvory laid paper, avg. sheet size 295 × 212 mm. Mark is nearly illegible. Removed from book; traces of handwritten text in brown ink along bound edge only; untrimmed edges deckled. See also no. 158.  \nWatermark 225\n\nPosthumous  \nCat. 24 (2 impressions). Glasgow: HAG, 1 with RBP posthumous stamp.  \n2 halves of same sheet reunited to illustrate whole mark.  \nCream laid paper, avg. sheet size 184 × 243 mm. Removed from book; cut in half through center of countermark.  \nWatermark 226\n\nPosthumous  \nCat. 68. Glasgow: HAG  \nIvory laid paper, avg. sheet size 332 × 212 mm. Probably removed from book; quite sturdy, heavily sized.  \nWatermark 227\n\nPosthumous  \nCat. 169. Glasgow: HAG.  \nIvory laid paper, avg. sheet size 332 × 212 mm. Removed from book; accumulations of surface dirt. Used by Goulding for cat. 169; was not used by Lemercier for lifetime printing of this subject.  \nWatermark 228\n\nPosthumous  \nCat. 94. Glasgow: HAG.  \nCream laid paper, avg. sheet size 185 × 232 mm. Removed from book; cut in half through center of watermark; 2 sets of stamped numbers in black ink (one usually crossed out).  \nWatermark 229\n\nPosthumous  \nCat. 94. Glasgow: HAG.  \nCream laid paper, avg. sheet size 185 × 232 mm. Removed from book; cut in half through center of countermark; 2 sets of stamped numbers in black ink (one usually crossed out).  \nWatermark 230\n\nPosthumous  \nCat. 62. Glasgow: HAG, RBP posthumous stamp.  \nCream laid paper, avg. sheet size 305 × 192 mm. Removed from book.  \nWatermark 231\n\nLifetime  \nCat. 33. Chicago: AIC, 1934.531, signed.  \nWatermark 232\n\nLifetime  \nCat. 29. Chicago: AIC, 1927.5795, signed.  \nWatermark 233\n\nLifetime  \nCat. 102. Chicago: SC, 231.1984, signed.  \nWatermark 234\n\nLifetime  \nCat. 112. Chicago: AIC, 1917.604, signed.  \nWatermark 235\n\nLifetime  \nCat. 123. Chicago: AIC, 1917.615, signed.  \nIvory laid paper, avg. sheet size 320 × 203 mm. Removed from book; on rare occasion cut in half through watermark; tends to discolor with light exposure; sew holes visible in untrimmed bound edge; some sheets with traces of faint green and yellow ink along unbound vertical edge. Nearly identical variants, possibly removed from same book (small differences in form, and overall sizes varying by only 1 mm). Only 1 variant of countermark (no. 198) has been located. Similar posthumous variant of watermark: no. 237 (lion’s profile and figure’s left hand slightly different in shape). Used by Way for 1895–96 Fine Art Society printing. Ref.: Churchill 130.  \nWatermark 236\n\nPosthumous  \nCat. 169. Glasgow: HAG.  \nCream laid paper, avg. sheet size 316 × 200 mm. Removed from book; sew holes sometimes visible in untrimmed bound edge. Similar lifetime variants of watermark: no. 232, no. 233, no. 234, no. 235, no. 236 (lion’s profile and figure’s left hand slightly different in shape). Used by Goulding for cat. 169; was not used by Lemercier for lifetime printing of this subject.  \nWatermark 237\n\nPosthumous  \nCat. 42. Glasgow: HAG.  \nCream laid paper, avg. sheet size 314 × 190 mm. Removed from book; red ink along 3 edges; paginated in dark brown ink at upper left corners, on one or both sides (see fig. 195a). Similar papers (apparently paginated in same hand, but with unrelated marks) possibly removed from same book: no. 16, no. 17, no. 222 (see fig. 16a, fig. 16b).  \nWatermark 238\n\nLifetime  \nCat. 65. Chicago: AIC, 1917.572, signed.  \nCream laid paper, avg. sheet size 330 × 210 mm, 14 mm narrow chain-line interval along right edge. Removed from book; sew holes visible in untrimmed bound edge; tends to discolor significantly; surface dirt; poor condition. Related variant of watermark in paper probably removed from same book: no. 242 (mirror image).  \nWatermark 239\n\nLifetime  \nCat. 100. Chicago: MWC, 92.1984, signed.  \nCream laid paper, avg. sheet size 315 × 203 mm, 11–12 mm narrow chain-line interval along right edge. Removed from book; sew holes visible in untrimmed bound edge; 3 edges discolored, stained; some sheets with dark brown ink along unbound vertical edge. Used by Way in summer 1894.  \nWatermark 240\n\nPosthumous  \nCat. 126. Glasgow: HAG.  \nSheets of same paper found with RBP posthumous stamp.  \nIvory laid paper, avg. sheet size 335 × 210 mm. Removed from book; tends to darken; sew holes visible in untrimmed bound edge.  \nWatermark 241\n\nLifetime  \nCat. 70. Chicago: AIC, 1927.5805, signed.  \nCream laid paper, avg. sheet size 330 × 210 mm, 14 mm narrow chain-line interval along right edge. Removed from book; sew holes visible in untrimmed bound edge; tends to discolor significantly; surface dirt; poor condition. Related variant of watermark in paper probably removed from same book: no. 239 (mirror image).  \nWatermark 242\n\nPosthumous  \nCat. 157. Glasgow: HAG, RBP posthumous stamp.  \nCream laid paper, avg. sheet size 330 × 205 mm. Removed from book; handwritten text in black ink, on both sides.  \nWatermark 243\n\nProbably posthumous  \nCat. 105. Chicago: SC, 233.1984.  \nIvory laid paper, sheet size 330 × 210 mm (only example known). Removed from book; large losses around sew holes; accumulated surface dirt on one side; no distinctive flaws.  \nWatermark 244\n\nPosthumous  \nCat. 25. Glasgow: HAG.  \nWatermark 245\n\nPosthumous  \nCat. 25. Glasgow: HAG.  \nWatermark 246\n\nPosthumous  \nCat. 105. Glasgow: HAG.  \nCream laid paper, avg. sheet size 330 × 200 mm. Removed from book; sew holes visible in untrimmed bound edge; blue-green ink along 3 edges; faint horizontal ruled lines in ink, on both sides. Related variants in paper removed from same book (slightly different in shape and size).  \nWatermark 247\n\nLifetime  \nCat. 96. Glasgow: HAG, signed, RBP lifetime stamp.  \nCream laid paper, avg. sheet size 292 × 193 mm. Removed from book; 3 edges brown. Used by Lemercier (possibly provided by Whistler) and later by Way for 2 versions of The Duet (cat. 96, cat. 104).  \nWatermark 248\n\nLifetime  \nCat. 109. Glasgow: HAG, RBP lifetime stamp.  \nIvory to cream laid paper, avg. sheet size 294 × 193 mm. Removed from book; pronounced surface texture, obvious laid-and-chain-line pattern; sew holes visible in untrimmed bound edge (if sheets large enough); 3 edges discolored to brown. A few sheets with handwritten text in black ink bear RBP posthumous stamps; possibly, they were left over and used by Goulding, but it is more likely that Birnie Philip applied the posthumous stamp in error, believing that Way would not have used sheets “marred” with ink. We now know that he did use sheets of this sort on occasion.  \nWatermark 249\n\nPosthumous  \nCat. 20. Glasgow: HAG.  \nCream laid paper, avg. sheet size 330 × 211 mm. Removed from ledger; vertical line in red ink runs through sheet.  \nWatermark 250\n\nLifetime and possibly posthumous  \nCat. 64. New York: MMA, 17.3.191.  \nCream laid paper, avg. sheet size 316 × 198 mm. Removed from book. Watermark also found in sheets of identical paper that were used in 1893. Related countermark (no. 100) found in sheet of identical paper with RBP posthumous stamp; that sheet was either stamped incorrectly or the paper was left over.  \nWatermark 251\n\nLifetime  \nCat. 32. Brooklyn: TBM, signed.  \nCream laid paper, avg. sheet size 315 × 202 mm, 11–12 mm narrow chain-line interval. Removed from book; numerous fibrous inclusions; many sheets with small black dots and gray rings of staining.  \nWatermark 252\n\nLifetime  \nCat. 101. Chicago: AIC, 1917.437, signed.  \nCream laid paper, avg. sheet size 315 × 196 mm, 11–12 mm narrow chain-line interval. Removed from book; numerous fibrous inclusions; many sheets with small dots and rings of staining.  \nWatermark 253\n\nLifetime  \nCat. 127. Chicago: MWC, 94.1984, signed.  \nWatermark 254\n\nLifetime  \nCat. 53. Chicago: MWC, 109.1984, signed.  \nCream laid paper, avg. sheet size 330–32 × 210 mm, 10 mm narrow chain-line interval along left edge. Removed from book; golden-brown glue residue and sew holes visible along untrimmed bound edge; 3 edges discolored, with accumulated surface dirt. Nearly identical variants in paper probably removed from same book (profile of figure slightly different). Used by Way for 1895–96 Fine Art Society printing.  \nWatermark 255\n\nLifetime  \nCat. 73. Chicago: AIC, 1917.577, signed.  \nWatermark 256\n\nLifetime  \nCat. 64. Chicago: AIC, 1917.571, signed.  \nWatermark 257\n\nLifetime  \nCat. 145. Chicago: AIC, 1917.630, signed and inscribed.  \nCream laid paper, avg. sheet size 330–32 × 210 mm, 10 mm narrow chain-line interval along right edge. Removed from book; sew holes visible in untrimmed bound edge; unbound vertical edge brown, soiled. Nearly identical variants in visually identical paper probably removed from same book (profile of figure slightly different). Used by Way for 1895–96 Fine Art Society printing.  \nWatermark 258\n\nPosthumous  \nCat. 62. Glasgow: HAG.  \nIvory laid paper with a greenish cast, avg. sheet size 332 × 203 mm, 13 mm narrow chain-line interval. Loose sheets; cut in half; fibrous inclusions; 3 edges deckled.  \nWatermark 259\n\nLifetime  \nCat. 87. Chicago: AIC, 216.1984.  \nWatermark 260\n\nLifetime  \nCat. 133. Glasgow: HAG.  \nWatermark 261\n\nLifetime  \nCat. 87. Glasgow: HAG.  \nCream laid paper, avg. sheet size 331 × 201 mm, 12 mm narrow chain-line interval along right edge. Removed from book; tends to discolor; fibrous inclusions; sew holes visible in untrimmed bound edge; unbound vertical edge with accumulated surface dirt. Nearly identical variants in paper probably removed from same book. Sheets bearing related countermark (no. 98) are signed. Used by Way for 1895–96 Fine Art Society printing.  \nWatermark 262\n\nLifetime and posthumous  \nCat. 87. Glasgow: HAG.  \nWatermark 263\n\nLifetime and posthumous  \nCat. 167. Chicago: SC, 273.1984.  \nCream laid paper, avg. sheet size 330 × 201 mm, 9–10 mm narrow chain-line interval along left edge. Removed from book; tends to discolor; fibrous inclusions; sew holes visible in untrimmed bound edge; unbound vertical edge with accumulated surface dirt. Nearly identical variants in paper probably removed from same book. Used by Way for 1895–96 Fine Art Society printing, but a few sheets (with handwritten text in black ink) also used by Goulding for posthumous impressions of cat. 169.  \nWatermark 264\n\nPosthumous  \nCat. 104. Chicago: SC, 225.1984.  \nWatermark 265\n\nPosthumous  \nCat. 62. Chicago: SC, 201.1984.  \nCream laid paper, avg. sheet size 330 × 200 mm. Removed from book; sew holes visible in untrimmed bound edge; blue-green ink along 3 edges; faint horizontal ruled lines in ink, on both sides. Related variants in paper removed from same book (slightly different in shape and size).  \nWatermark 266\n\nPosthumous  \nCat. 21. Glasgow: HAG.  \nIvory laid paper, avg. sheet size 363 × 230 mm. Probably removed from book; lightweight, not heavily sized, soft, supple.  \nWatermark 267\n\nLifetime  \nCat. 65. Boston: MFA, 50.240, signed.  \nTan laid paper, sheet size 319 × 207 mm (only example known). Removed from book; paginated in brown ink.  \nWatermark 268\n\nLifetime  \nCat. 104. Washington: FGA, 03.280, signed.  \nCream laid paper, sheet size 293 × 210 mm (only example known). Removed from book; 3 edges with pronounced, irregular deckle.  \nWatermark 269\n\nPosthumous  \nCat. 87. Glasgow: HAG.  \nSheets of same paper found with RBP posthumous stamp.  \nCream laid paper, avg. sheet size 317 × 205 mm. Removed from account book; smooth on one side, textured on the other; ruled columns in brown ink, on both sides; distinctively paginated in black ink at upper right corners on one side, and at upper left corners on the other side (see fig. 270a).  \nWatermark 270\n\nLifetime  \nCat. 32. Chicago: MWC, 65.1984, signed.  \nCream laid paper, avg. sheet size 312 × 205 mm, 16–17 mm narrow chain-line interval. Removed from book; irregularly torn edge; tends to discolor to dark golden tan. Used by Way for 1895–96 Fine Art Society printing. Ref.: Churchill 111.  \nWatermark 271\n\nLifetime  \nCat. 73. New York: MMA, 1985.1161.3, RBP lifetime stamp.  \nSheets of same paper found with signature.  \nIvory to cream laid paper, avg. sheet size 310 × 205 mm, 16 mm narrow chain-line interval. Removed from book; sew holes visible in untrimmed bound edge, some sew holes with surrounding losses that may extend several millimeters into the sheets; edges slightly discolored. Used by Way for 1895–96 Fine Art Society printing.  \nWatermark 272\n\nLifetime  \nCat. 32. Glasgow: HAG, signed, RBP lifetime stamp.  \nWatermark 273\n\nLifetime  \nCat. 67. Washington: LC, signed and inscribed.  \nIvory to cream laid paper, avg. sheet size 318 × 206 mm. Removed from book; sew holes visible in untrimmed bound edge; some sheets paginated in black ink, usually at upper right corners, on one side. Nearly identical variants in paper possibly removed from same book (lions slightly different in shape). Used by Way for 1895–96 Fine Art Society printing.  \nWatermark 274\n\nLifetime  \nCat. 60. Glasgow: HAG, RBP lifetime stamp.  \nCream laid paper, sheet size 155 × 201 mm (only example known). Removed from book; cut in half through watermark.  \nWatermark 275\n\nPosthumous  \nCat. 62. Glasgow: HAG, with RBP posthumous stamp.  \nWatermark 276\n\nPosthumous  \nCat. 81. Glasgow: HAG.  \nIvory laid paper with a greenish cast (possibly French), avg. sheet size 348 × 222 mm. Probably removed from book. Nearly identical variants (no. 276 is slightly askew with 26 mm chain-line interval; no. 277 is straight with 27 mm chain-line interval).  \nWatermark 277\n\nPosthumous  \nCat. 107. Glasgow: HAG.  \nIvory laid paper with a slight greenish cast (French), avg. sheet size 352 × 224 mm. Removed from book. This sheet printed by Goulding on 14 April 1904; sheets bearing related countermark (no. 59) used on 3 May 1904. Refs.: Heawood 3797, 3798.  \nWatermark 278\n\nLifetime and posthumous  \nCat. 41. Glasgow: HAG.  \nIvory to cream wove paper, avg. sheet size 316 × 200 mm. Probably removed from book; no distinctive flaws; ordinary contemporary wove paper. Used occasionally during Whistler’s lifetime (sheets with signature and/or RBP lifetime stamp found); more frequently by Goulding (sheets with RBP posthumous stamp found). Similar wove papers also used for both lifetime and posthumous printing: no. 218, no. 280.  \nWatermark 279\n\nLifetime and posthumous  \nCat. 41. Glasgow: HAG, RBP lifetime stamp.  \nIvory to cream wove paper, avg. sheet size 318 × 200 mm. Possibly removed from book; cut in half; no distinctive flaws; ordinary contemporary wove paper; most sheets with 3 edges gilded. Used occasionally during Whistler’s lifetime (sheets with signature and/or RBP lifetime stamp found); more frequently by Goulding (sheets with RBP posthumous stamp found). Similar wove papers also used for both lifetime and posthumous printing: no. 218, no. 279.  \nWatermark 280\n\nPosthumous  \nCat. 62. Chicago: Palmer, RBP posthumous stamp.  \nWatermark 281\n\nPosthumous  \nCat. 155. Chicago: Palmer, RBP posthumous stamp.  \nIvory to cream laid paper, avg. sheet size 306 × 196 mm. Removed from book; yellow ink along 3 edges. Nearly identical variants in paper probably removed from same book.  \nWatermark 282\n\nLifetime  \nCat. 131. Brooklyn: TBM, signed and inscribed.  \nCream laid paper, avg. sheet size 280 × 192 mm. Possibly removed from book; certainly cut into quarters.  \nWatermark 283\n\nLifetime  \nCat. 38. Chicago: AIC, 1917.564, signed.  \nIvory to cream laid paper, avg. sheet size 367 × 240 mm. Removed from book; many sheets cut in half through center of watermark; no distinctive flaws; tends to discolor; sew holes visible in untrimmed bound edge; 3 edges darkened with traces of brown ink. Used during Whistler’s lifetime to print lithographs, especially in the late 1880s and early 1890s, though the sheets are larger than he usually preferred.  \nWatermark 284\n\nLifetime  \nReproduction of Cat. 12. Chicago: Palmer.  \nIvory laid paper, sheet size 280 × 194 mm (trimmed). Used for a deceptive photolithographic reproduction of The Tall Bridge (cat. 12).  \nWatermark 285\n\nLifetime and possibly posthumous  \nCat. 140 (3 impressions). Glasgow: HAG, l with RBP posthumous stamp.  \nWatermark 286\n\nLifetime and possibly posthumous  \nCat. 129. Washington: LC, signed.  \nWatermark 287\n\nLifetime and possibly posthumous  \nLower left: Cat. 14. Glasgow: HAG, signed.  \nLower right: Cat. 25. Washington: LC, signed.\n\nSigned, stamped impressions found of all 3 variants.  \nCream laid paper, avg. sheet size 233 × 168 mm, full sheet size approx. 466 × 336 mm. Probably removed from book; cut into quarters through watermark. Related variants (elaboration of crown differs; in no. 287 a chain line runs through the center of the mark; in no. 288 the mark is slightly different in shape overall). Used by Way for lithographs only printed during Whistler’s lifetime and for 1895–96 Fine Art Society printing; possibly left over to be used by Goulding, although the RBP posthumous stamp on only one of several impressions of cat. 140 that were obviously printed at the same time was probably applied in error (see fig. 286a).  \nWatermark 288\n\nPosthumous  \nCat. 81. Glasgow: HAG.  \nWatermark 289\n\nPosthumous  \nCat. 35. Chicago: SC, 189.1984.  \nCream laid paper, avg. sheet size 348 × 253 mm. Removed from book; most sheets cut through part of watermark; moderately heavyweight; heavily sized; visibly smoother on one side; untrimmed edges tend to discolor to golden brown; full sheets paginated in graphite at upper right corners, on one side (often erased). Similar variants in identical paper probably removed from same book (no. 290 is larger than no. 289 and slightly different in shape). Third variant of watermark: not ill. (smaller than no. 289; see cat. 34, Glasgow: HAG, BP I).  \nWatermark 290\n\nPosthumous  \nCat. 82. Glasgow: HAG.  \nSheets of same paper found with RBP posthumous stamp.  \nOff-white laid paper with a slight yellowish cast, avg. sheet size 384 × 237 mm. Loose sheets; cut in half.  \nWatermark 291\n\nLifetime  \nCat. 62. Glasgow: HAG.  \nWatermark 292\n\nLifetime  \nCat. 65. Washington: NGA, 1943.3.8702, signed.  \nCream laid paper, avg. sheet size 323 × 225 mm. Probably loose sheets; cut in halves and quarters. Similar variants in identical paper (no. 293 is slightly smaller and a chain line runs through the center of the mark). Used by Way in late summer 1893.  \nWatermark 293\n\nPosthumous  \nCat. 101. Chicago: SC, 224.1984.  \nWatermark 294\n\nPosthumous  \nCat. 51. Chicago: SC, 236.1984.  \nCream laid paper, avg. sheet size 416 × 275 mm. Large sheets, removed from book; some sheets cut in half through center of watermark; tends to discolor overall; some sheets with foxing, accumulated surface dirt; sew holes visible in untrimmed bound edge; 3 edges discolored, brown; some sheets with traces of black ink along unbound vertical edge. Nearly identical variants in paper probably removed from same book (no. 295 slightly smaller and different in shape).  \nWatermark 295\n\nLifetime  \nCat. 135. Glasgow: HAG, RBP lifetime stamp.  \nWatermark 296\n\nLifetime  \nCat. 108. Chicago: SC, 227.1984, RBP lifetime stamp.  \nCream laid paper, avg. sheet size 218 × 196 mm. Removed from an eighteenth-century (?) illustrated botanical; offset impressions of facing illustrations readily apparent (see fig. 296a); rather square in format; rounded corners; many sheets discolored, stained. Similar variants in paper probably removed from same book (although paper in which no. 297 is found is more ivory in tone, and in better condition).  \nWatermark 297\n\nPosthumous  \nCat. 135. Glasgow: HAG.  \nWatermark 298\n\nPosthumous  \nCat. 162. Glasgow: HAG.  \nWatermark 299\n\nPosthumous  \nCat. 75. Chicago: SC, 284.1984, only printed posthumously.  \nSheets of same paper found with RBP posthumous stamp.  \nIvory laid paper, avg. sheet size 380 × 230 mm. Removed from book; sew holes visible in untrimmed bound edge; 3 edges deckled, brittle; 1 or more edge(s) discolored; some sheets with handwritten Greek and Latin text in brown ink, on one side (often striking through to the other side), or on both sides (see fig. 199a, fig. 199b). Nearly identical variants in visually similar paper probably removed from same book.  \nWatermark 300\n\nLifetime  \nCat. 17. Washington: FGA, 88.29, only printed in Whistler’s lifetime.  \nCream laid paper, avg. sheet size 339 × 242 mm. Possibly loose sheet or removed from book; apparently cut into thirds or sixths; soiled overall, with accumulated surface dirt; 1 edge untrimmed, brown.  \nWatermark 301\n\nLifetime  \nCat. 133. Brooklyn: TBM, RBP lifetime stamp.  \nWatermark 302\n\nLifetime  \nCat. 166. Glasgow: HAG, RBP lifetime stamp.  \nIvory laid paper, avg. sheet size 298 × 210 mm, maximum measurement 220 mm in the horizontal direction. Probably loose sheets; cut down very irregularly. Closely related variants.  \nWatermark 303\n\nLifetime  \nCat. 133. Glasgow: HAG, RBP lifetime stamp.  \nCream laid paper with a greenish cast, avg. sheet size 279 × 211 mm. Probably removed from book; cut vertically through center of watermark. Ref.: Churchill 546.  \nWatermark 304\n\nLifetime and posthumous  \nCat. 90. Glasgow: HAG.  \nWatermark 305\n\nLifetime and posthumous  \nCat. 21. Chicago: AIC, 1917.550, signed.  \nCream laid paper, avg. sheet size 312 × 200 mm. Removed from book; some sheets stained. Nearly identical variants (slightly different in overall shape, and in no. 306 a leaf replaces an apple on central branch). Used by Way for 1895–96 Fine Art Society printing; left over and used by Goulding.  \nWatermark 306\n\nLifetime  \nCat. 159. Washington: FGA, 05.99, signed.  \nIvory laid paper with a slight greenish cast, sheet size 317 × 202 mm (only example known). Removed from book; 3 edges dark, discolored.  \nWatermark 307\n\nPosthumous  \nCat. 82. Glasgow: HAG.  \nSheets of same paper found with RBP posthumous stamp.  \nOff-white laid paper with a slight yellowish cast, avg. sheet size 384 × 237 mm. Loose sheets; cut in half.  \nWatermark 308\n\nLifetime  \n220 mm in length, 22 mm chain-line interval.  \nTop: Cat. 145. Chicago: MWC, 110.1984, signed.  \nBottom: Cat. 132. Chicago: MWC,100.1984, signed.  \n2 halves of different sheets combined to illustrate whole mark.  \nCream laid paper (Dutch), avg. sheet size 285 × 230 mm, full sheet size approx. 710 × 520 mm. Large, loose sheets (contemporary); cut into quarters and smaller sections, often through countermark; no distinctive flaws; obvious laid-and-chain-line pattern; uncut edges deckled. Similar variant countermark: not ill. (spacing of letters differs by 1 mm). Used by Way in 1895–96. Similar paper: no. 310 (different in color and size, used by Way in early 1890s).  \nSee Watermark 309\n\nLifetime  \nCat. 61. Chicago: MWC,142.1984, signed.  \nIvory laid paper, avg. sheet size 323 × 225 mm. Large, loose sheets; cut into sixths and eighths; no distinctive flaws; obvious laid-and-chain-line pattern; uncut edges deckled. Used by Way in early 1890s. Similar paper: no. 309 (different in color and size, used by Way in 1895–96).  \nWatermark 310\n\nPosthumous  \nCat. 91. Glasgow: HAG.  \nCream laid paper, sheet size 316 × 200 mm (only example known). Removed from book; 3 edges brown; handwritten text in black ink, on one side.  \nWatermark 311\n\nPosthumous  \nCat. 24. Glasgow: HAG.  \nWatermark 312\n\nPosthumous  \nCat. 90. Glasgow: HAG.  \nCream laid paper, avg. sheet size 317 × 200 mm. Removed from book. Nearly identical variants in visually similar papers, probably removed from same book. Related variant of watermark in dissimilar paper: no. 314. Ref.: Churchill 95.  \nWatermark 313\n\nPosthumous  \nCat. 87. Glasgow: HAG.  \nSheets of same paper found with RBP posthumous stamp.  \nCream laid paper, avg. sheet size 317 × 205 mm. Removed from account book; smooth on one side, textured on the other; ruled columns in brown ink, on both sides; distinctively paginated in black ink at upper right corners on one side, and at upper left corners on the other side (see fig. 270a) Related variants of watermark in dissimilar paper: no. 312, no. 313.  \nWatermark 314\n\nPosthumous  \nCat. 112. Glasgow: HAG, RBP posthumous stamp.  \nCream laid paper, avg. sheet size 326 × 205 mm. Removed from book; pronounced surface texture.  \nWatermark 315\n\nPosthumous  \nTop: Cat. 95. Chicago: MWC, 170.1984, only printed posthumously.  \nBottom: Cat. 165. New York: MMA, 1985.1161.6, only printed posthumously.  \n2 halves of different sheets combined to illustrate majority of countermark.  \nCream laid paper, avg. sheet size 156 × 200 mm, full sheet size approx. 312 mm in the vertical direction, 12–13 mm narrow chain-line interval along right edge. Probably removed from book and trimmed along bound edge; all sheets cut in half through center of watermark; no distinctive flaws; some accumulated surface dirt.  \nWatermark 316\n\nLifetime  \nCat. 166. Glasgow: HAG, RBP lifetime stamp.  \nIvory laid paper, avg. sheet size 302 × 215 mm. Probably removed from book. Similar papers: no. 75, no. 155.  \nWatermark 317\n\nLifetime  \nCat. 157. Chicago: Palmer.  \nCream laid paper, avg. sheet size 330 × 233 mm. Probably removed from book; cut into quarters; black ink along 3 edges; 3 edges darkened, brittle. Used in 1887–90. A very similar ivory laid paper, some sheets with a greenish cast, avg. sheet size 303 × 180 mm. Loose sheets; cut into sixths and eighths; untrimmed edges gilded. Used in 1896 for Savoy subjects, distinguishable by long, narrow shape. Six similar variants of watermark identified, most partial, all in lifetime papers: not ill. (positioning of letters along chain lines differs; height of letters differs by 2 mm; in some the J and W abut one another, while in others they are separated by several millimeters). Although Whatman watermarks almost always distinguish a paper as having been used during Whistler’s lifetime, a few sheets were apparently left over and used by Goulding, only for cat. 140 (see Glasgow: HAG, RBP posthumous stamp).  \nWatermark 318\n\nPosthumous  \nCat. 69. Glasgow: HAG.  \nSheets found with RBP posthumous stamp.  \nIvory to cream laid paper, avg. sheet size 181 × 246 mm, full sheet size approx. 360 mm in the vertical direction. Removed from book; all known sheets cut in half through center of watermark and countermark; blue ink along 3 edges.  \nWatermark 319\n\nLifetime  \nCat. 31. Glasgow: HAG, RBP lifetime stamp.  \nSheets of same paper found with signature.  \nIvory laid paper, avg. sheet size 327 × 207 mm. Removed from book; some sheets with gray cast from accumulated surface dirt; sew holes visible in untrimmed bound edge. Used by Way for 1895–96 Fine Art Society printing. Ref.: Heawood 3466.  \nWatermark 320\n\nLifetime  \nCat. 117. Chicago: AIC, 1917.609, signed.  \nIvory laid paper, avg. sheet size 384 × 250 mm. Removed from book; often cut in half through part of watermark; accumulated surface dirt; sew holes visible in untrimmed bound edge; 3 edges deckled. Similar variant of watermark in sheets of visually identical paper probably removed from same book: not ill. (chain lines spaced differently and position of mark along those chain lines differs).  \nWatermark 321\n\nPosthumous  \nCat. 69. Glasgow: HAG.  \nSheets of same paper found with RBP posthumous stamp.  \nIvory to cream laid paper, avg. sheet size 181 × 246 mm, full sheet size approx. 360 mm in the vertical direction. Removed from book; all known sheets cut in half through center of watermark and countermark; blue ink along 3 edges.  \nWatermark 322\n\nProbably posthumous  \nCat. 126. Glasgow: HAG.  \nIvory laid paper, sheet size 290 × 203 mm (only example known). Removed from book; fibrous; unusual chain-line pattern; edges slightly discolored; red ink along top edge. Possible related paper: no. 328.  \nWatermark 323\n\nProbably posthumous  \nCat. 155. Glasgow: HAG.  \nLight brown laid paper, sheet size 181 × 304 mm (only example known). Loose sheet (contemporary); perhaps cut into thirds.  \nWatermark 324\n\nLifetime  \nCat. 26. Chicago: MWC, 54.1984.  \nTan laid paper, avg. sheet size 311 × 227 mm. Loose sheets; cut into quarters; 2 edges deckled, discolored. Also used for etchings in 1879 (for example, Chicago: AIC, K I79).  \nWatermark 325\n\nPosthumous  \nCat. 44. Chicago: AIC, 1917.670, only printed posthumously.  \nIvory wove paper, sheet size 246 × 166 mm (only example known). Loose sheets; one side smoother than the other and used for printing. Used by Way in 1904 for cat. 44, which was only printed posthumously (similar to proofing papers used years earlier, during Whistler’s lifetime, although this sheet is heavier and with a coarser surface texture).  \nWatermark 326\n\nPosthumous  \nCat. 164. Washington: NGA, 1943.3.8773, RBP posthumous stamp.  \nCream Japanese paper, avg. sheet size 360 × 228 mm. Loose sheets; medium weight, heavily sized; distinctive mold pattern in which fine lines run in only one direction. Used by Goulding; probably chosen for its visual similarity to the “wove” Japanese vellum used during Whistler’s lifetime, although it is yellower and of inferior quality.  \nWatermark 327\n\nPosthumous  \nCat. 30. Cleveland: CMA, 1941.626, RBP posthumous stamp.  \nIvory laid paper, avg. sheet size 230 × 204 mm. Loose sheets; cut in halves and quarters; distinctive mold pattern in which chain-line intervals regularly alternate from 5–6 mm in length to 12–13 mm in length. Used by Goulding. Possible related paper: no. 323.  \nWatermark 328\n\nLifetime  \nCat. 61. Chicago: AIC, 1917.658, signed.  \nIvory wove proofing paper, avg. sheet size 319 × 257 mm. Distinctive mold flaw in which a series of parallel lines run along the width of the sheet, where wires crossed the mesh mold to sew 2 sections together. This flaw readily identifies papers in which it is found as lifetime. Used by Way.  \nWatermark 329\n\n</section><section id=\"figures\"> Watermark 166 HN countermark to Basle crozier surrounded by shields of the twelve cantons of the Helvetian Confederation (nos. 41, no. 42) (lifetime)\n\nWatermark 167 Hodgki [?] (partial) (lifetime)\n\nWatermark 168 C &amp; I Honig countermark to fleur de lys (no. 127) (posthumous)\n\nWatermark 169 C &amp; I Honig countermark (posthumous)\n\nWatermark 170 [C &amp; I Hon]ig (partial) countermark (posthumous)\n\nWatermark 171 J Honig &amp; Zoon with hunting horn in shield (partial; bottom) with HR countermark (partial; top) (no. 177) (posthumous)\n\nWatermark 172 Horn in oval (lifetime)\n\nWatermark 173 Horse, rearing (lifetime)\n\nWatermark 174 Horse, rearing (partial), with G countermark (no. 153) (posthumous)\n\nWatermark 175 HP in shield (partial; bottom) (posthumous)\n\nWatermark 178 HS countermark to arms of Amsterdam (no. 13) (posthumous)\n\nWatermark 179 Hunting horn in shield (lifetime)\n\nWatermark 180 Hunting horn in shield (posthumous)\n\nWatermark 181 Hunting horn in shield/HG (posthumous)\n\nWatermark 182 Hunting horn in shield (posthumous)\n\nWatermark 183 Hunting horn in shield (partial; top) (lifetime)\n\nWatermark 184 Hunting horn in shield (partial; top) (posthumous)\n\nWatermark 185 Hunting horn in shield (partial; bottom) (posthumous)\n\nWatermark 186 Hunting horn in shield, Vander Ley (partial; bottom) (lifetime)\n\nWatermark 187 IHS with cross in circle (partial; top) (lifetime)\n\nWatermark 188 IMC countermark (lifetime)\n\nWatermark 189 IT countermark (posthumous)\n\nWatermark 190 IV countermark to Seven Provinces (no. 272) (lifetime)\n\nWatermark 191 IV countermark to Seven Provinces (no. 273, no. 274) (lifetime)\n\nWatermark 192 IV countermark (lifetime)\n\nWatermark 193 IV countermark (lifetime)\n\nWatermark 194 IV countermark to arms of Amsterdam (no. 14) (posthumous)\n\nWatermark 195 IV countermark to Pro Patria (no. 238) (posthumous)\n\nWatermark 196 IV countermark to Strasbourg lily/LVG (no. 289, no. 290) (posthumous)\n\nWatermark 197 IV countermark to Strasbourg lily/LVG (no. 289, no. 290) (posthumous)\n\nWatermark 198 IVDL countermark to Pro Patria (no. 232, no. 233, no. 234, no. 235, no. 236) (lifetime)\n\nWatermark 199 Ivhledary countermark to Strasbourg lily/WR/GVH (no. 300) (posthumous)\n\nWatermark 200 IW with flower countermark to tree/AB in elaborated shield (no. 305, no. 306) (lifetime and posthumous)\n\nWatermark 201 W King/Alton Mill; 190 mm in length, chain-line interval: 26 mm (lifetime)\n\nWatermark 202 Kloppenburg countermark (partial) (posthumous)\n\nWatermark 203 Landi countermark (lifetime)\n\nWatermark 204 Lion countermark to arms of Bollo Reale Toscano (no. 27, no. 28) (lifetime)\n\nWatermark 205 Lion countermark to arms of Bollo Reale Toscano (no. 27, no. 28) (lifetime)\n\nWatermark 206 Lion countermark to arms of Bollo Reale Toscano (no. 27, no. 28) (lifetime)\n\nWatermark 207 L VI<sup>E</sup> (posthumous)\n\nWatermark 208 LVG countermark (partial; top) to foolscap, 7-pointed collar (no. 150) (posthumous)\n\nWatermark 209 MBM (posthumous)\n\nWatermark 210 M/BM with clover (posthumous)\n\nWatermark 211 M and C flanking lion in shield (posthumous)\n\nWatermark 212 FF. Meoni (lifetime)\n\nWatermark 213 MG countermark to foolscap, 5-pointed collar (no. 147) (posthumous)\n\nWatermark 214 Mitre and keys (posthumous)\n\nWatermark 215 M<sup>L</sup> AG (posthumous)\n\nWatermark 216 M<sup>L</sup> AG (posthumous)\n\nWatermark 217 MS countermark to bird in circle (no. 47, no. 48) (lifetime)\n\nWatermark 218 R Munn &amp; C°/1824 (lifetime and posthumous)\n\nWatermark 219 O.W.P. &amp; A.C.L (posthumous)\n\nWatermark 220 O.W.P. &amp; A.C.L (posthumous)\n\nWatermark 221 O.W.P. &amp; A.C.L (posthumous)\n\nWatermark 222 PA countermark to arms of Amsterdam (no. 16, no. 17) (posthumous)\n\nWatermark 223 PB countermark to arms of Amsterdam (no. 10) (lifetime)\n\nWatermark 224 PB countermark to arms of Amsterdam (no. 11) (posthumous)\n\nWatermark 225 PB in scrolls (lifetime)\n\nWatermark 226 PC countermark (posthumous)\n\nWatermark 227 PD countermark to foolscap, 5-pointed collar (no. 148) (posthumous)\n\nWatermark 228 PD countermark (posthumous)\n\nWatermark 229 Plancher Bas (partial; bottom) with PL Bas countermark (no. 230) (posthumous)\n\nWatermark 230 PL Bas countermark (partial; bottom) to Plancher Bas (no. 229) (posthumous)\n\nWatermark 231 POL countermark (posthumous)\n\nWatermark 232 Pro Patria with IVDL countermark (no. 198) (lifetime)\n\nWatermark 233 Pro Patria with IVDL countermark (no. 198) (lifetime)\n\nWatermark 234 Pro Patria with IVDL countermark (no. 198) (lifetime)\n\nWatermark 235 Pro Patria with IVDL countermark (no. 198) (lifetime)\n\nWatermark 236 Pro Patria with IVDL countermark (no. 198) (lifetime)\n\nWatermark 237 Pro Patria (posthumous)\n\nWatermark 238 Pro Patria with IV countermark (no. 195) (posthumous)\n\nWatermark 239 Pro Patria (lifetime)\n\nWatermark 240 Pro Patria with crowned GR countermark (no. 88) (lifetime)\n\nWatermark 241 Pro Patria (posthumous)\n\nWatermark 242 Pro Patria (lifetime)\n\nWatermark 243 Pro Patria (posthumous)\n\nWatermark 244 Pro Patria (probably posthumous)\n\nWatermark 245 Pro Patria with H Renoz countermark (no. 265, no. 266) (posthumous)\n\nWatermark 246 Pro Patria with H Renoz countermark (no. 265, no. 266) (posthumous)\n\nWatermark 247 Pro Patria with H Renoz countermark (no. 265, no. 266) (posthumous)\n\nWatermark 248 AS Pro Patria (lifetime)\n\nWatermark 249 Pro Patria AS with crowned GR countermark (no. 89) (lifetime)\n\nWatermark 250 Pro Patria AS (posthumous)\n\nWatermark 251 Pro Patria/B with crowned GR with crossed branches in circle countermark (no. 100) (lifetime and possibly posthumous)\n\nWatermark 252 EA Pro Patria with crowned GR countermark (no. 85) (lifetime)\n\nWatermark 253 Pro Patria EA with crowned GR countermark (no. 90) (lifetime)\n\nWatermark 254 FI Pro Patria with crowned GR countermark (no. 91, no. 92) (lifetime)\n\nWatermark 255 FI Pro Patria with crowned GR countermark (no. 91, no. 92) (lifetime)\n\nWatermark 256 Pro Patria FI with crowned GR countermark (no. 93, no. 94) (lifetime)\n\nWatermark 257 Pro Patria FI with crowned GR countermark (no. 93, no. 94) (lifetime)\n\nWatermark 258 Pro Patria FI with crowned GR countermark (unlocated) (lifetime)\n\nWatermark 259 Pro Patria/J:Hessels. with J:Hessels. countermark (no. 164) (posthumous)\n\nWatermark 260 Pro Patria/MVD with crowned GR with crossed branches in circle countermark (no. 98) (lifetime)\n\nWatermark 261 Pro Patria/MVD with crowned GR with crossed branches in circle countermark (no. 98) (lifetime)\n\nWatermark 262 Pro Patria/MVD with crowned GR with crossed branches in circle countermark (no. 98) (lifetime)\n\nWatermark 263 Pro Patria/MVD with crowned GR with crossed branches in circle countermark (no. 99) (lifetime and posthumous)\n\nWatermark 264 Pro Patria/MVD with crowned GR with crossed branches in circle countermark (no. 99) (lifetime and posthumous)\n\nWatermark 265 H Renoz countermark to Pro Patria (no. 245, no. 246, no. 247) (posthumous)\n\nWatermark 266 H Renoz countermark to Pro Patria (no. 245, no. 246, no. 247) (posthumous)\n\nWatermark 267 RML countermark (posthumous)\n\nWatermark 268 RW countermark (lifetime)\n\nWatermark 269 SA countermark (lifetime)\n\nWatermark 270 HW Schoen countermark to Vryheyt (no. 314) (posthumous)\n\nWatermark 271 Seven Provinces with D VSVL Icountermark (no. 113) (lifetime)\n\nWatermark 272 Seven Provinces with IV countermark (no. 190) (lifetime)\n\nWatermark 273 Seven Provinces with IV countermark (no. 191) (lifetime)\n\nWatermark 274 Seven Provinces with IV countermark (no. 191) (lifetime)\n\nWatermark 275 Seven Provinces (partial; bottom) (lifetime)\n\nWatermark 276 Shell (posthumous)\n\nWatermark 277 Shell (posthumous)\n\nWatermark 278 Shell with J Bouchet countermark (no. 59) (posthumous)\n\nWatermark 279 J Simmons/1824 (lifetime and posthumous)\n\nWatermark 280 H Smith &amp; Son (lifetime and posthumous)\n\nWatermark 281 Star in elaborated square with J Barriere countermark (no. 38, no. 39) (posthumous)\n\nWatermark 282 Star in elaborated square with J Barriere countermark (no. 38, no. 39) (posthumous)\n\nWatermark 283 Strasbourg lily with C° (script) (partial; bottom right) (lifetime)\n\nWatermark 284 Strasbourg lily/FI (script) (lifetime)\n\nWatermark 285 Strasbourg lily/FI (script) (lifetime)\n\nWatermark 286 Strasbourg lily/GR (partial; top left, bottom left, and bottom right) (lifetime and possibly posthumous)\n\nWatermark 287 Strasbourg lily/GR (partial; top right) (lifetime and possibly posthumous)\n\nWatermark 288 Strasbourg lily/GR (partial; bottom left and bottom right) (lifetime and possibly posthumous)\n\nWatermark 289 Strasbourg lily/LVG (partial) with IV countermark (no. 196, no. 197) (posthumous)\n\nWatermark 290 Strasbourg lily/LVG (partial; top) with IV countermark (no. 196, no. 197) (posthumous)\n\nWatermark 291 Strasbourg lily/VG with Van Gelder countermark (no. 308) (posthumous)\n\nWatermark 292 Strasbourg lily/VGZ (partial) (lifetime)\n\nWatermark 293 Strasbourg lily/VGZ (partial) (lifetime)\n\nWatermark 294 Strasbourg lily/WR with DS countermark (no. 112) (posthumous)\n\nWatermark 295 Strasbourg lily/WR with DS countermark (no. 112) (posthumous)\n\nWatermark 296 Strasbourg lily/WR (lifetime)\n\nWatermark 297 Strasbourg lily/WR (posthumous)\n\nWatermark 298 Strasbourg lily/WR (posthumous)\n\nWatermark 299 Strasbourg lily/WR (posthumous)\n\nWatermark 300 Strasbourg lily/WR/GVH with Ivhledary countermark (no. 199) (posthumous)\n\nWatermark 301 Strasbourg lily/1814 (lifetime)\n\nWatermark 302 TC/CB in circle (lifetime)\n\nWatermark 303 TC/CB in circle (lifetime)\n\nWatermark 304 Timbre Imperial (partial) (lifetime)\n\nWatermark 305 Tree/AB in elaborated shield with IW with flower countermark (no. 200) (lifetime and posthumous)\n\nWatermark 306 Tree/AB in elaborated shield with IW with flower countermark (no. 200) (lifetime and posthumous)\n\nWatermark 307 J &amp; R Tuner/1800 (lifetime)\n\nWatermark 308 Van Gelder countermark to Strasbourg lily/VG (no. 291) (posthumous)\n\nWatermark 309 Van Gelder Zonen countermark to fortune figure (no. 151) (lifetime); 220 mm in length, chain-line interval: 22 mm\n\nWatermark 310 Van Ge[lder Zonen] countermark (partial; bottom left) (lifetime)\n\nWatermark 311 N Vorster (posthumous)\n\nWatermark 312 Vryheyt with crowned GR with crossed branches in circle countermark (no. 101) (posthumous)\n\nWatermark 313 Vryheyt with crowned GR with crossed branches in circle countermark (no. 101) (posthumous)\n\nWatermark 314 Vryheyt with HW Schoen countermark (no. 270) (posthumous)\n\nWatermark 315 Vryheyt (posthumous)\n\nWatermark 316 Vryheyt with crowned GR countermark (partial; top) (no. 97) (posthumous)\n\nWatermark 317 V. S. in scrolls (lifetime)\n\nWatermark 318 J Whatman (lifetime)\n\nWatermark 319 Wheel (partial) with unidentified countermark/script monogram (no. 322) (posthumous)\n\nWatermark 320 S Wise &amp; Co/1823 with heart (lifetime)\n\nWatermark 321 J H &amp; Zoon with fleur de lys (lifetime)\n\nWatermark 322 Unidentified countermark/script monogram (partial) to wheel (no. 319) (posthumous)\n\nWatermark 323 Unidentified, letters (partial) (probably posthumous)\n\nWatermark 324 Unidentified, script name (partial) (probably posthumous)\n\nWatermark 325 1814/2 countermark (lifetime)\n\nWatermark 326 180 [?] (partial) (posthumous)\n\nWatermark 327 No watermark—Japanese paper with unusual mold pattern (posthumous)\n\nWatermark 328 No watermark—unusual series of narrow chain lines (posthumous)\n\nWatermark 329 No watermark—Way proofing paper with mold flaw (lifetime)\n\nWatermark 176 HR countermark (posthumous)\n\nWatermark 177 HR countermark (partial; top) to J Honig &amp; Zoon with hunting horn in shield (partial; bottom) (no. 171) (posthumous)\n\nfig. 195a fig. 16a fig. 16b fig. 199a fig. 199b fig. 209a fig. 270a fig. 286a fig. 296a fig. 13a fig. 13b fig. 27a fig. 27/28b </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:17-05:00",
    "timestamp": "2023-09-24T02:12:56-05:00"
}