{
    "id": 1428,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/1428",
    "title": "Cat. 20  Caster, c. 1735",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/50",
    "accession": "1988.194",
    "generic_page_id": 2,
    "artwork_id": 71881,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Andrew Tyler (American, c. 1692/93–1741)  \nBoston, Massachusetts  \nSilver; 16.2 × 5.7 × 5.7 cm (6 3/8 × 2 1/4 × 2 1/4 in.)  \nThe Art Institute of Chicago, Mr. and Mrs. William Y. Hutchinson Fund, 1988.194a–b\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Silver sugar boxes constitute some of the most sumptuous, handsomely wrought objects fashioned by American silversmiths of the colonial era. This is especially true of those created in the Boston shops of John Coney and Edward Winslow (see cat. 9) between about 1685 and 1710, whose exquisite craftsmanship transforms these objects into shrines to the highly prized foodstuff. Increased production in the seventeenth century eventually led to a drop in the price of sugar. By the time this caster by Andrew Tyler was made, sugar was on its way from being a costly luxury item to a commodity in widespread use. American silver objects for salt followed a similar trajectory, evolving from the monumental, almost medieval standing salts of about 1700, only three of which are known, to the smaller trencher salts and casters that became more common as the eighteenth century progressed.\n\nThe Art Institute’s example is one of four known casters by Tyler, which make up a small percentage of the more than seventy surviving objects bearing his mark. Purchased from S. J. Shrubsole, Corp., in 1988, it is closely related to a similar Tyler caster that passed through the hands of the same dealer in 1979. Both share an elegant pear- or baluster-like form, evocative of the Baroque style, as well as a similar pattern of decorative piercings on the cover. The A / DM initials lightly scratched on the bottom possibly refer to an as-of-yet-unidentified owner.\n\nTyler may have apprenticed to Coney, Boston’s leading silversmith of his generation, who also made his mark by training as many as nine craftsmen. The Art Institute caster greatly resembles some of the earliest Boston examples of this baluster-shaped form, made in about 1710–25 by Coney, Winslow, and Nathaniel Morse. Casters were often created in pairs, for salt and pepper, and sometimes in sets of three. Casters that are wider and slightly higher—in this case, 6 3/8, as opposed to roughly 5 inches—are often called sugar casters. Those with blind piercings on the lid were for dry mustard, as in an example by Tyler in the Bayou Bend Collection and Gardens in Houston. Between about 1715 and 1735, Tyler also made five pepper boxes, a related form used for casting black pepper.\n\nSugar and silver share a dark side in that forced, often slave, labor was used to produce them. The silver in the Tyler caster probably was originally mined by natives under brutal conditions at Huayna Potosí, in what is now Bolivia, or at another mine in South America or Mexico. Shipped to Spain, the silver eventually found its way back to North America in the form of imported objects or foreign coins. The sugar was likely harvested and refined in the cane fields of the British West Indies under similarly inhumane working conditions. Tyler’s customers were probably unaware of these realities as they went about their daily lives.\n\nTyler enjoyed a busy professional and civic life in Boston from the completion of his apprenticeship about 1713 until his death in 1741. Alongside running a bustling silversmith’s shop, he held many town offices—clerk of the market, scavenger, assessor, purchaser of grain, selectman, fireward, and member of the committee on graves. (He was elected constable in 1723 or 1724 but, perhaps understandably, declined to serve.) Somehow, he also found time to father sixteen children with his wife, Miriam, twelve of whom survived to adulthood. In his shop he trained the future Massachusetts silversmiths Samuel Burrill and Knight Leverett, possibly George Hanners, William Simpkins (see cat. 23), and William Whittemore, among others. He may have employed John Banks and Theophilus Burrill as journeymen to help complete the many orders that he had to fulfill. Tyler’s surviving silverwork spans the repertoire of colonial forms, including beaker cups, mugs, tankards, a two-handled cup, and a teaspoon.\n\nMiriam Tyler was the sister of Sir William Pepperrell of Kittery, Maine, America’s first baronet. About 1715 Tyler created a mustard caster (the aforementioned example now at Bayou Bend) for Pepperrell and his wife, Mary Hirst Pepperrell. The Tylers maintained familial and business connections with relatives and others in the Piscataqua area and invested in Maine, as well as Massachusetts, real estate. Andrew made Miriam the executor of his will, in which he provided for his children. Sir William Pepperrell was among several individuals to receive a gold mourning ring at his funeral. Miriam remained a widow for the next twenty-five years, outliving all but four of her children when she passed away in 1766 at around the age of seventy-two.  \nGerald W. R. Ward\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom (fig. 20.1)\n\nScratched on bottom: A / DM (fig. 20.2)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">With S. J. Shrubsole, Corp., New York, by 1988.\n\nSold to the Art Institute of Chicago, 1988.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Art Institute of Chicago (1988a), p. 23 (ill.)\n\nKane et al. (1998), p. 940.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See Wees and Harvey (2013), pp. 98–100, cat. 34 (46.61), for a recent discussion of the group of Boston silver sugar boxes.\n\nSee Wees and Harvey (2013), pp. 122–29, for examples of both forms.\n\nSee the biography by Barbara McLean Ward and the checklist in Kane et al. (1998), pp. 937–44.\n\nFor the S. J. Shrubsole advertisement, see Antiques 115, no. 5 (May 1979), p. 887.\n\nBuhler (1972), vol. 1, pp. 65–66, cat. 55 (42.234–35), cat. 56 (53.2208); Buhler and G. Hood (1970), vol. 1, pp. 59, 61, cat. 53 (1930.1237), pp. 87–88, cat. 95 (1930.972).\n\nA rare set of three by the New York silversmith Adrian Bancker is in Wees and Harvey (2013), pp. 137–39, cat. 47 (1972.133.1–.3).\n\nFor this form, see Fales (1973), pp. 67–73.\n\nBayou Bend Collection and Gardens (B.81.2); see also n. 9.\n\nBushman (2001).\n\nFor the fraught history of sugar production and consumption, see Mintz (1985); see also Dunn (1973).\n\n</section><section id=\"figures\">Caster, c. 1735.\n\nfig. 20.1 fig. 20.2 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:14-05:00",
    "timestamp": "2023-09-24T02:12:31-05:00"
}