{
    "id": 14300,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/14300",
    "title": "Cat. 39 Chelsea Shop, 1897/1900 ",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/104",
    "accession": "1933.210",
    "generic_page_id": 32,
    "artwork_id": 14313,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\"> Stephanie L. StrotherChelsea Shop, 1897/1900  \nWatercolor, with touches of opaque watercolor, on cream wove paper; 12.6 × 21.1 cm (4 15/16 × 8 5/16 in.)  \nThe Art Institute of Chicago, gift of Kate L. Brewster, 1933.210\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">From the time he first settled in London to the hour of his death in 1903, James McNeill Whistler was a fixture of the city’s Chelsea district. So much so, in fact, that Bits of Old Chelsea, a collection of etchings and poetic descriptions of the area’s landmarks published in 1894, dedicated a chapter to “Mr. Whistler’s House,” noting that “[a]s an inhabitant of Chelsea, Mr. Whistler’s name is connected with Lindsey Row, Tite Street, The Vale, and elsewhere.” According to one estimate, the artist spent almost thirty years of his life there.\n\nChelsea equally became a fixture of Whistler’s art. Early in his career, Whistler’s Chelsea environs and the busy life of the Thames River that ran alongside it inspired numerous oil paintings (including Grey and Silver: Old Battersea Reach, cat. 7), etchings, lithographs, and drawings. In the 1880s and 1890s, he created a series of watercolors, small oil paintings, etchings, and lithographs of neighborhood storefronts. Whereas he undertook his earlier paintings of Chelsea within the controlled environment of his studio, he executed the new oils and watercolors on-site. His student Mortimer Menpes, who accompanied Whistler on some of these painting expeditions, described the usual procedure: “Whistler would get his little pochade box, and together we would drift out into the open,––on to the Embankment, or down a side street in Chelsea,––and he would make a little sketch, sometimes in water, sometimes in oil colour. It might be a fish shop with eels for sale at so much a plate, and a few soiled children in the foreground; or perhaps a sweet-stuff shop, and the children standing with their faces glued to the pane. There we would stay and paint until luncheon time, sitting on rush-bottomed chairs borrowed from the nearest shop.”\n\nBy the 1890s Chelsea was a prosperous community, with most of its population consisting of middle-class families. Nevertheless, as Anna Gruetzner Robins has shown, pockets of poverty persisted, and the streets Whistler generally chose to depict in his shop-front series were among the neighborhood’s poorest. This deliberate emphasis on ordinary spaces and the day-to-day activities of the area’s less bourgeois inhabitants echoed Whistler’s approach in his Venice series of 1879–80. This connection was noticed by the Pennells, who describe how Whistler harnessed watercolor in particular during this period to “record subjects as characteristic of London as the subject of his pastels were of Venice.”\n\nWhistler’s experiments in Venice informed not only his choice of subject matter but also his technique. Similar to pastel and etching, his primary media in Venice, watercolor is highly portable, a traditional medium for working outdoors. Whistler’s use of watercolor greatly accelerated after his return from Italy in 1880 alongside a renewed interest in plein air painting and a fresh enthusiasm for creating small-scale finished works aroused by the Venice series. The medium also lent itself to the artist’s continued explorations of surface effects and reductive compositions. As he had done––to radical effect––with Venetian architecture in the Venice pastels (see, for example, Corte del Paradiso [cat. 22]), Whistler interpreted his painted storefronts as flat planes of color and geometric forms. In Chelsea Shop, the composition is dominated by the three large rectangles formed by the window, door, and the ambiguous light-blue space to their right. The rectangular form is repeated many times throughout the composition, recurring in the windowpanes, benches, and architectural features described in a dark wash near the top of the facing buildings. The flatness of Whistler’s forms is underscored by his thin layers of watercolor, which often allow earlier brushstrokes to show through underneath. This is the case in the skirt of the central female figure, for example, and in the white dress of the small child held by another figure at left. Though a cluttered collection of bottles and other objects is displayed in the store’s window, Whistler does not provide enough visual information to enable the viewer to discern the type of shop or even what wares are on offer. Here, and throughout the composition, details have been gently effaced, leaving behind anonymous figures and loosely defined objects that together create a generalized impression of the scene.\n\nChelsea Shop and Whistler’s other late Chelsea works grew out of a long career spent exploring ways to distill the real world into its aesthetic components. As the writers of Bits of Old Chelsea describe, “[Whistler] has labored to express all varieties of beautiful colour and form, as the river, the streets, the stones of Chelsea, gave them to his sense of beauty: a veritable ‘incantation.’” Whistler’s Chelsea scenes indeed cast a kind of magic spell over his beloved London home, revealing to the world the abstract beauty underpinning its everyday reality.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Chelsea Shop corresponds to Margaret F. MacDonald, James McNeill Whistler: Drawings, Pastels, and Watercolours; A Catalogue Raisonné (New Haven, CT: Yale University Press, 1995), cat. 1510. View M 1510 online at Margaret F. MacDonald and Grischka Petri, James McNeill Whistler: The Paintings; A Catalogue Raisonné (Glasgow, UK: University of Glasgow, 2014).\n\nWalter W. Burgess, Lionel Johnson, and Richard Le Gallienne, Bits of Old Chelsea (London: Kegan Paul, Trench, Trübne and Co., 1894), repr. in The Decadent Consciousness: A Hidden Archive of Late Victorian Literature, ed. Ian Fletcher and John Stokes (New York: Garland, 1978), 59.\n\nE. R. and J. Pennell, The Life of James McNeill Whistler (London: William Heinemann; Philadelphia: J. B. Lippincott, 1908), 2:277.\n\nFor an illuminating comparison of Whistler’s differing approaches and emphases in his paintings, etchings, and lithographs of Chelsea shop fronts, see Britt Salvesen, “The Streets of London,” “Songs on Stone: James McNeill Whistler and the Art of Lithography,” special issue, Art Institute of Chicago Museum Studies 24, no. 1 (1998): 44–49. Apart from the many images of Chelsea storefronts Whistler produced during this period, he also depicted the streets and shop fronts of other towns such as Brittany and Dieppe.\n\nMortimer Menpes, Whistler as I Knew Him (London: Adam and Charles Black, 1904), 3–4.\n\nThis conclusion is based on information collected in the 1892 edition of Charles Booth’s social survey of the London population, and the 1898–99 edition of his Maps Descriptive of London Poverty. See Life and Labour of the People in London, vol. 2, Streets and Population Classified (London: Macmillan, 1892), appendix 5, 27, 31, 60; digitized version of Booth’s 1898–99 map made available through the London School of Economics, accessed Apr. 27, 2018, https://booth.lse.ac.uk/map/16/-0.1671/51.4854/100/0.\n\nAnna Gruetzner Robins, A Fragile Modernism: Whistler and His Impressionist Followers (New Haven, CT: Yale University Press, 2007), 131. Gruetzner Robins uses Booth’s studies and maps to draw these conclusions. Patricia de Montfort also notes the many contradictions and nuances of the neighborhood’s changing social makeup; see Patricia de Montfort, “‘Painting River Pictures’: Whistler’s Chelsea Subjects,” in Margaret F. MacDonald and Patricia de Montfort, An American in London: Whistler and the Thames, exh. cat. (London: Philip Wilson, 2013), 31–49.\n\nPennell and Pennell, Life of Whistler, 1:312.\n\nFor an analysis of the motivations behind Whistler’s turn to watercolors in the 1880s, see Lee Glazer, “Whistler’s ‘Little Game,’” in Whistler and the World: The Lunder Collection of James McNeill Whistler at the Colby College Museum of Art, ed. Justin McCann, exh. cat. (Waterville, ME: Colby College Museum of Art, 2015), 138–53; and Lee Glazer, “Galleries and Games,” in Lee Glazer, Emily Jacobson, Blythe McCarthy, and Katherine Roeder, Whistler in Watercolor: Lovely Little Games, exh. cat. (Washington, DC: Freer Gallery of Art, Smithsonian Institution, 2019), 52–79.\n\nBurgess, Johnson, and Le Gallienne, Bits of Old Chelsea, 60; cited in Gruetzner Robins, A Fragile Modernism, 128. Also cited in Katherine Roeder, “Street Scenes,” in Glazer et al., Whistler in Watercolor, 220.\n\n</section><section id=\"figures\">Cat. 39 Chelsea Shop, 1897/1900.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:33-05:00",
    "timestamp": "2023-09-24T02:12:40-05:00"
}