{
    "id": 14362,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/14362",
    "title": "Cat. 95  Teapot, 1948",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/166",
    "accession": "1988.203",
    "generic_page_id": 2,
    "artwork_id": 71914,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">John Prip (American, 1922–2009)  \nAlfred, New York  \nSilver, ivory, and rattan; 11.4 × 14 cm (4 1/2 × 5 1/2 in.)  \nThe Art Institute of Chicago, restricted gift of Marilyn and Thomas L. Karsten in honor of her parents, Gertrude and Perry S. Herst, 1988.203\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">A fourth-generation silversmith, John (“Jack”) Prip was born in New York City in 1922 but received his training in Denmark after moving there in 1933, when his father took over the family silversmithing business. At the age of fifteen Prip began an apprenticeship to a master silversmith, Evald Nielsen, and upon completion of his journeyman’s piece—an object that represents the culmination of a metalsmith’s training—he began to work for silver companies in Denmark and Sweden. According to his friend and fellow silversmith Arthur Jon Pulos (see cat. 97), Prip grew tired of executing the ideas of others and felt constrained by the parameters of popular Scandinavian design, favoring traditional forms that featured ornament inspired by nature. In 1948 he left Denmark for the United States, taking a position as a metals instructor at the newly founded School for American Craftsmen at Alfred University.\n\nPrip made this teapot during his first year back in the United States, as he settled into his role in the program for aspiring metalsmiths. At that time, there was very little opportunity for academic training in metals. While audacious practitioners such as Margret Craver (see cat. 91) initiated educational opportunities by collaborating with industrial firms, the School for American Craftsmen offered the first four-year degree in craft practices in the country, its curriculum encompassing metalworking, ceramics, woodworking, and weaving. To his new position, Prip brought not only his technical knowhow, but also his willingness to explore new avenues of opportunity for craftspeople. Committed to educating the next generation of creative professionals who would design, execute, and market their works, Prip’s pioneering spirit led him to found a unique retail outlet that provided a model for artisans looking for a viable marketplace to sell their wares. Along with two of his fellow instructors, Tage Frid in woodworking and Frans Wildenhain in ceramics, Prip opened Shop One in Rochester, New York, which he operated first in tandem with his teaching, and later full-time, until 1957. He then went on to explore other opportunities, including serving for a period as “Artist-Craftsman-in-Residence” at the hollowware and flatware company Reed &amp; Barton. But he ultimately settled back into teaching at the School of the Museum of Fine Arts, Boston (1960–62), and the Rhode Island College of Design (1963–81).\n\nPrip’s rigorous Scandinavian training is evident in his adroit execution of the teapot’s organic, unadorned form and pristinely polished surface. The oval body sits low and wide, recalling a statement Prip made regarding his “fondness for chubby forms,” and the bald surface carries almost seamlessly into the short, tapering neck and applied spout. Yet there is also evidence of Prip’s inventive energy and pursuit of daring aesthetic elements in the flared, rattan-wrapped handle, trapezoidal ivory finial, and heart-shaped opening on the spout. As he later stated in regard to balancing the traditional and experimental in his practice, “Working as I do within the self-imposed limitations of traditional techniques and materials, the challenge is to constantly reinvent. I don’t think I’d want it to be otherwise, since it has been and continues to be tremendously rewarding.” Prip kept the teapot in his personal collection until it came to the Art Institute in 1988.  \nElizabeth McGoey\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom (fig. 95.1)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">John Prip (1922–2009), Rehoboth, MA, until 1988.\n\nSold to the Art Institute of Chicago, 1988.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Providence, Rhode Island School of Design, John Prip: Master Metalsmith, October 9, 1987–December 20, 1987.\n\nNew York, American Craft Museum, January 29–April 28, 1988, p. 15, cat. 1 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">McCreight (1987), p. 15, cat. 1 (ill.).\n\nNaeve (1990), p. 50, fig. 18.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For information on John Prip’s life and work, see McCreight (1987); Pulos (1988b). In 1949, the school moved from Alfred University to the Rochester Institute of Technology, where it still functions as the School for American Crafts.\n\nFor further discussion of the School for American Craftsmen, see Koplos and Metcalf (2010), p. 184.\n\nPulos (1988b), p. 52. Although Prip left Shop One in 1957, the store remained in business until 1976. In 2010 the Rochester Institute of Technology opened a second iteration of the store, Shop One2. See Palma (2014).\n\nPulos (1988b), p. 52.\n\nVanderpoel et al. (1988), p. 16.\n\nAmerican Craft (1993).\n\n</section><section id=\"figures\">Teapot, 1948.\n\nfig. 95.1 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:27-05:00",
    "timestamp": "2023-09-24T02:12:40-05:00"
}