{
    "id": 14470,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/14470",
    "title": "Cats. 40-47 Butterflies and Club",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/105",
    "accession": "1933.285",
    "generic_page_id": 32,
    "artwork_id": 14493,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\"> Butterflies and ClubStephanie L. StrotherButterfly, 1898/99  \nPen and black ink, on cream board; 20.8 × 14.6 cm (8 3/16 × 5 3/4 in.)  \nThe Art Institute of Chicago, gift of Walter S. Brewster, 1933.285\n\nA Club on a Cushion, 1898/99  \nPen and black ink over graphite, with corrections by the artist in white opaque paint, on cream board; 12 × 16 cm (4 3/4 × 6 3/4 in.)  \nThe Art Institute of Chicago, gift of Kate L. Brewster, 1933.286\n\nButterfly (recto); Fragment of Butterfly (verso), 1898/99  \nPen and black ink over graphite (recto), and pen and black ink over, with corrections by the artist in white opaque paint (verso), on cream board; 15.9 × 12.3 cm (6 1/4 × 4 13/16 in.)  \nThe Art Institute of Chicago, gift of Walter S. Brewster, 1933.287\n\nButterfly “Encountered” (recto); Sketch for Tailpiece (verso), 1898/99  \nPen and black ink over graphite (recto), and graphite (verso), on cream board; 15.7 × 12.2 cm (6 3/16 × 4 13/16 in.)  \nThe Art Institute of Chicago, gift of Walter S. Brewster, 1933.288\n\nButterfly with Checkered Wings, 1898/99  \nPen and black ink, on cream board; 12 × 15.8 cm (4 3/4 × 6 1/4 in.)  \nThe Art Institute of Chicago, gift of Walter S. Brewster, 1933.289\n\nButterfly (recto); Fragment of Butterfly (verso), 1898/99  \nPen and black ink over graphite (recto), and brush and black ink over graphite (verso), on cream board; 12 × 15.9 cm (4 3/4 × 6 1/4 in.)  \nThe Art Institute of Chicago, gift of Walter S. Brewster, 1933.290\n\nButterfly, 1898/99  \nPen and black ink, on cream board; 12.1 × 15.8 cm (4 3/4 × 6 1/4 in.)  \nThe Art Institute of Chicago, gift of Walter S. Brewster, 1933.291\n\nButterfly (recto); Study of Butterfly (verso), 1898/99  \nPen and black ink over graphite (recto), and pen and black ink, with corrections by the artist in white opaque paint (verso), on cream board; 22.5 × 14.3 cm (8 7/8 × 5 5/8 in.)  \nThe Art Institute of Chicago, gift of Walter S. Brewster, 1933.292\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Nine years after the release of The Gentle Art of Making Enemies, James McNeill Whistler returned to the literary sphere with Eden versus Whistler: The Baronet and the Butterfly; A Valentine with a Verdict (1899). Much like The Gentle Art, the impetus for the new book’s publication was a legal battle, this one fought against Sir William Eden, a baronet and fellow artist who had commissioned Whistler to paint a portrait of his wife, Sybil. A price of 100 to 150 guineas was discussed, but the final amount to be paid for the work was never definitively agreed upon. When it was nearly finished, Eden presented Whistler with 100 guineas in a sealed envelope, calling it a “Valentine” because the payment was made on February 14. Whistler was offended by Eden’s decision, without further consulting him, to pay the minimum sum, and by the manner in which it was presented. He refused to hand over the portrait to Eden, claiming that it was not yet finished to his satisfaction. He was so incensed by the exchange, in fact, that he ultimately effaced Lady Eden’s head from the painting, replacing her with another sitter. The altered work is now housed in the collection of the University of Glasgow (fig. 40–47.1; [YMSM 408]).\n\nEden pursued legal action against Whistler in an effort to force him to turn over the painting. The plaintiff prevailed in the initial lawsuit, but Whistler appealed the decision. In December 1897 the Cour de Cassation in Paris decided in favor of Whistler’s appeal, judging that the artist was obligated to return the money paid for the painting but not to relinquish the painting itself. The outcome of the case was significant for French law in that it determined that artists maintained legal ownership of their artwork until they chose to part with it. In Whistler’s colorful language, it established “the absolute right of the artist to control the destiny of his handiwork—and, at all times, and in all circumstances, to refuse its delivery into unseemly and ridiculous keeping.”\n\nThe elated artist published The Baronet and the Butterfly as a written account of the appeal. The style and layout of the book conform closely to The Gentle Art and other pamphlets by Whistler, down to the meticulously designed butterflies that appear throughout the volume as pictorial punctuations. Though the illustrations are deployed with more restraint here than in The Gentle Art, they serve a similar function, as one critic observed, “[personifying] Mr. Whistler himself and [expressing] his more intimate feelings.” One of the most unusual drawings, and one of only two reproduced in the book that are not of a butterfly, shows a club resting on a cushion (cat. 41). It references a comment made to the Pall Mall Gazette by Frederick Morton Eden, William Eden’s cousin and one of his supporters. Frederick Eden suggested that the best way to deal with Whistler’s previously published commentary on the case was with the “argumentum baculinum,” Latin for the “argument of the club”—in other words, physical violence. Whistler responded derisively to this thuggish suggestion by nicknaming its originator “baculinum Fred,” and included the drawing as a pictorial accompaniment to the moniker (fig. 40–47.2). As with the prancing, preening butterflies, it accentuates with visual immediacy the playfully combative tone of Whistler’s commentary throughout the text.\n\nSeven of the eight original drawings made for the book that are now in the Art Institute’s collection include handwritten notations giving precise instructions for the dimensions of the printed images. One (cat. 47r) even contains a miniaturized sketch that demonstrates the desired scale. Other notations on the drawings refer to pages in the book, although some of the images appear on different pages than originally intended; the butterfly in cat. 42r, for instance, was first planned for page 59, not page 6. Butterfly with Checkered Wings (cat. 44), Butterfly (cat. 45r), and Butterfly (cat. 46) are not reproduced in the volume at all. Most show evidence of reworkings and corrections in the form of pencil underdrawing and/or areas of lead white overpaint. On the verso of one, Whistler worked hard to salvage the image before scribbling it out and abandoning it altogether (cat. 47v). In several instances, the drawing paper is covered with smudges and other incidental markings, underscoring the fact that these are working images meant to be used only as guides for printing. The artist’s contemporary biographers and friends, Elizabeth and Joseph Pennell, wrote of The Baronet and the Butterfly that “[Whistler’s] care with this book was no less than with The Gentle Art. Every word in the marginal notes, every Butterfly, was a matter of thought and arrangement.” The drawings clearly manifest the prodigious attention Whistler paid to the design of the butterflies and their relationship to the text.\n\nReviews of The Baronet and the Butterfly were much less effusive than they had been for The Gentle Art. Many critics expressed weariness with Whistler’s continued insistence on publicly airing his personal disputes. Others felt the text, the majority of which was devoted to the transcript of the trial, made for dull reading. One critic asserted that “what is affirmed really [in the book] is the Divine Right of Mr. Whistler to make his own enemies in his own way, and to be the sole complete Whistlerian of the age.” Whistler, who staked his reputation on his originality and wit as much as on his art, would no doubt have argued that the rights of the artist and the man went hand in hand.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Butterfly corresponds to Margaret F. MacDonald, James McNeill Whistler: Drawings, Pastels, and Watercolours; A Catalogue Raisonné (New Haven, CT: Yale University Press, 1995), hereafter MacDonald (1995), cat. 1566. View M 1566 online at Margaret F. MacDonald and Grischka Petri, James McNeill Whistler: The Paintings; A Catalogue Raisonné (Glasgow, UK: University of Glasgow, 2014), hereafter MacDonald and Petri.\n\nA Club on a Cushion corresponds to MacDonald (1995), cat 1564. View M 1564 online at MacDonald and Petri.\n\nButterfly (recto); Fragment of Butterfly (verso) are published as Butterfly and Butterly with chequered wings in MacDonald (1995), cat 1565. View M 1565 online at MacDonald and Petri.\n\nButterfly “Encountered” (recto); Sketch for Tailpiece (verso) are published as Butterfly “Encountered” and Butterfly in MacDonald (1995), cat. 1562. View M 1562 online at MacDonald and Petri.\n\nButterfly with Checkered Wings corresponds to MacDonald (1995), cat. 1578. View M 1578 online at MacDonald and Petri.\n\nButterfly (recto); Fragment of Butterfly (verso) correspond to MacDonald (1995), cat. 1569. View M 1569 online at MacDonald and Petri.\n\nButterfly corresponds to MacDonald (1995), cat. 1568. View M 1568 online at MacDonald and Petri.\n\nButterfly (recto); Study of Butterfly (verso) are published as Butterfly in MacDonald (1995), cat. 1561. View M 1561 online at MacDonald and Petri.\n\nEden and Whistler apparently discussed the cost of the portrait through an intermediary, George Moore. The circumstances surrounding the original dispute are confirmed in Whistler’s book, and by documented correspondence. See James McNeill Whistler, Eden versus Whistler: The Baronet and the Butterfly; A Valentine with a Verdict (Paris: Louis-Henry May, 1899). An extant draft of a letter from Whistler to Eden on January 6, 1894, indicates that, indeed, Whistler and Moore had discussed a cost of between 100 and 150 guineas for the picture. See Whistler to William Eden, Jan. 6, 1894, in The Correspondence of James McNeill Whistler, 1855–1903, ed. Margaret F. MacDonald, Patricia de Montfort, and Nigel Thorp, online edition (Glasgow, UK: University of Glasgow, 2003–10), hereafter GUW, no. 13318. For the note Eden enclosed with his payment, see Sir William Eden to Whistler, Feb. 14, 1894, GUW, no. 02687. For Whistler’s reply, see Whistler to Sir William Eden, Feb. 14, 1894, GUW, no. 02688. Lawyers for both sides became involved by autumn of 1894. See letter from Eden’s solicitors in Paris, Sewell and Maugham, to Whistler, Oct. 24, 1894, GUW, no. 05409. Whistler’s London solicitors, George and William Webb, wrote to Eden’s solicitors in London, Messrs Watkins, Baylis and Co., to return Eden’s payment for the painting on November 9, 1894. See GUW, no. 06212.\n\nThe Baronet and The Butterfly contains a transcript of the appellate proceedings, and as such proves a rich source of information for the facts of the legal case. It is, however, evidently skewed toward Whistler’s perspective. For other accounts of the dispute by Whistler’s contemporaries, see Théodore Duret, Whistler, trans. Frank Rutter (London: Grant Richards; Philadelphia: J. B. Lippincott, 1917), 123–29; and E. R. and J. Pennell, The Life of James McNeill Whistler (London: William Heinemann; Philadelphia: J. B. Lippincott, 1908), 2:163–66, 183, 196–99. A view of the dispute that more fully considers Eden’s side of the matter is offered in a biography of Eden written by his son; see Timothy Eden, The Tribulations of a Baronet (London: MacMillan, 1933), 44–78.\n\n“[T]he Court declares the contract between the parties to have been merely an agreement to execute, resolving itself, in the event of non-execution, into a question of damages; it therefore leaves the artist master and proprietor of his work till such time as it shall please him to deliver it, and give up the holding thereof.” Whistler, The Baronet and the Butterfly, 78.\n\nWhistler, The Baronet and the Butterfly, résumé following page 78.\n\nFor more on the design of the butterflies in The Gentle Art, see catalogue entries for three drawings related to the publication: Butterfly, Butterfly, and Three Butterflies (cats. 28–30).\n\n“Whistler’s New Book,” Current Literature 26, no. 2 (Aug. 1899): 181.\n\nFor the familial relation of Frederick Morton Eden to Sir William Eden, see “Frederick Morton Eden, 1829–1917,” GUW; and Eden, Tribulations of a Baronet, 67.\n\nFor reprints of the original letter to the Pall Mall Gazette by Frederick Morton Eden and of Whistler’s response, also published in the Pall Mall Gazette, see “A Champion” and “Encountered” in Whistler, The Baronet and the Butterfly, xix–xxiii.\n\nPennell and Pennell, Life of Whistler, 2:197–98.\n\n“Gallery Sketches,” Australasian, Sept. 2, 1899, 541.\n\n</section><section id=\"figures\">Cats. 40–47 Butterflies and Club. (1) Cat. 40 Butterfly, 1898/99. (2) Cat. 41 A Club on a Cushion, 1898/99. (3) Cat. 42 Butterfly (recto), 1898/99. (4) Cat. 43 Butterfly “Encountered” (recto), 1898/99. (5) Cat. 44 Butterfly with Checkered Wings, 1898/99. (6) Cat. 45 Butterfly (recto), 1898/99. (7) Cat. 46 Butterfly, 1898/99. (8) Cat. 47 Butterfly (recto), 1898/99.\n\nfig. 40–47.1 James McNeill Whistler (American, 1834–1903). Brown and Gold: Portrait of Lady Eden, 1894–95. Oil on wood; 20.4 × 32.4 cm (8 × 12 3/4 in.). The Hunterian Gallery, University of Glasgow, GLAHA 46356.\n\nfig. 40–47.2 James McNeill Whistler (American, 1834–1903). The Baronet and the Butterfly (1899), p. xxiii, showing an illustration of cat. 41 below the text. Getty Research Institute, Los Angeles (888-B774).\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:33-05:00",
    "timestamp": "2023-09-24T02:12:40-05:00"
}