{
    "id": 14532,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/14532",
    "title": "Cat. 96  Pin, 1952/55",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/167",
    "accession": "1984.720",
    "generic_page_id": 2,
    "artwork_id": 107349,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Ed Wiener (American, 1918–1991)  \nNew York, New York  \nSilver and ebony; 6.1 × 2.8 cm (2 3/8 × 1 1/8 in.)  \nThe Art Institute of Chicago, gift of Anndora L. Morginson, 1984.720\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">A pioneer of the post–World War II studio jewelry movement, self-taught jeweler and metalsmith Ed Wiener created innovative, wearable jewelry that eschewed the conventional boundaries between art and craft. In 1945, after a friend invited him to a general crafts course taught once a week at Columbia University, Wiener started to make jewelry using a basic set of jewelers’ tools and the heat from the stove in his New York City studio. By 1947 he had opened two shops, one in Midtown Manhattan and another in Provincetown, Massachusetts, where he had fallen in love with the bohemian atmosphere and artistic community. In both settings, Wiener drew inspiration for his jewelry designs from the clients and artists who visited his shop, among them such notables as Adolph Gottlieb, Hans Hofmann, Louise Nevelson, Barnett Newman, and Martha Graham. Believing that jewelry could and should employ the visual language of its day, Wiener looked to modern painting and sculpture as a source for his designs, which early on were executed largely in silver due to its durability.\n\nWiener’s biomorphic designs call to mind the spontaneous, free-flowing visual language of the Surrealists, and he cited the influence of Alexander Calder’s wire sculptures and abstract jewelry in his own development of organic forms employing positive and negative space. The Art Institute’s pin explores the relationship between materials and space: an irregular ring of ebony is pierced by three silver wires that retain their cylindrical form in the center but are gently hammered at the ends, conveying a shifting sense of volume and linearity as they splay in different directions. Describing the antecedents of this form in Wiener’s jewelry designs from 1950, Women’s Wear Daily praised his “freedom of expression . . . characterized in flexibility, mobility of planes and space, and by the way in which solids and space are joined.” Despite the multidimensional qualities of Wiener’s objects, he believed that the primary function of jewelry was to adorn and enhance the human form. As he put it, “All designs shall lie in the human scale, and shall express the wearer; there is a constant need to test against the human figure; I reject a design in jewelry that I feel is purely sculptural.” Like most of his jewelry, the pin is small—just over two inches long—but makes a strong aesthetic impression when its bold but diminutive contours are worn against the body.\n\nWiener was a vital figure in New York’s studio craft community, and his workshop, which opened as Arts and Ends on 55th Street between Fifth and Sixth Avenues in Manhattan, was described as a “miniature museum for modern jewelry” (see fig. 96.1). He envisioned the space not only as a retail endeavor, but also as a place where the public could learn about modern design. Wiener organized his display into “levels of advancement in design,” from basic square and circular arrangements to increasingly abstract pieces, his theory being that once a “newcomer” is introduced to the simpler forms, they may then “take the more highly-evolved creations in . . . stride.” Over the years, Wiener moved his studio to different locations throughout Midtown Manhattan; he continued to work until his death in 1991.  \nElizabeth McGoey\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">None\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Mrs. Earle E. Langeland, c. 1952–74.\n\nBy descent to Anndora L. Morginson, Chicago, 1974–84.\n\nGiven to the Art Institute of Chicago, 1984.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For more information on Wiener’s life and work, see Wolf (1988); Schon (2004), pp. 60–68.\n\nOne of his most famous works is a pin from about 1947 titled The Dancer, which was inspired by Martha Graham. Brooklyn Museum of Art (1995.192.1).\n\nWolf (1988), p. 28.\n\nWolf (1988), p. 28.\n\nWomen’s Wear Daily (1950).\n\nWiener (1957).\n\nCraft Horizons (1950), p. 22.\n\nCraft Horizons (1950), p. 23.\n\nNew York Times (1991).\n\n</section><section id=\"figures\">Pin, 1952/55.\n\nfig. 96.1 Exterior of Ed Weiner’s business, Arts and Ends, designed by Architects Associated, New York City. Published in Interiors 108 (August 1948), p. 110.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:28-05:00",
    "timestamp": "2023-09-24T02:12:40-05:00"
}