{
    "id": 14641,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/14641",
    "title": "Cat. 48 Sketch of the Peacock Room, 1898",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/106",
    "accession": "1927.5883",
    "generic_page_id": 32,
    "artwork_id": 50756,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\"> Stephanie L. StrotherSketch of the Peacock Room, 1898  \nGraphite (recto) on cream wove paper with printed text in black ink (verso); 18.8 × 17.9 cm (7 3/8 × 7 1/16 in.)  \nThe Art Institute of Chicago, the Charles Deering Collection, 1927.5883\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">James McNeill Whistler completed his masterpiece of interior design, Harmony in Blue and Gold: The Peacock Room (now in the Freer Gallery of Art, Smithsonian Institution, Washington, DC), in 1877. The design was the result of a commission to decorate the dining room of the London home of Frederick Leyland; the project eventually led to a bitter dispute between artist and patron that abruptly ended Whistler and Leyland’s previously fruitful relationship. Whistler may have never again set eyes on the Peacock Room after leaving London for Venice in September of 1879.\n\nAlmost two decades later, as the Sketch of the Peacock Room attests, the room was still on the artist’s mind. The drawing focuses on the six complete peacocks Whistler incorporated into the room’s design: four distributed over the three opulent window shutters along the room’s eastern side, and two more locked in combat—an allegorical representation of the quarrel between Whistler and Leyland—within a large mural on the top half of the south wall (see fig. 48.1 and fig. 48.2; [YMSM 178] for photographs of the room showing these features). Between his sketches of the shutters, Whistler summarily indicated some of the room’s other architectural features and peacock feather–inspired motifs. The drawing is neither a detailed nor an especially accurate rendering of the room’s design. Whistler, for example, misrepresented the space between the shutters, elongated the wing feathers of the two fighting peacocks so that they overlap, and generally struggled with the compositional details. Nevertheless, as both Margaret MacDonald and Linda Merrill have observed, the artist’s energetic strokes of graphite capture the vibrancy of the rich décor.\n\nWhistler made several sketches from memory of the Peacock Room throughout the years following its completion. As the inscription along the bottom of the sheet indicates, the Art Institute’s example was drawn for the artist Albert Ludovici on December 17, 1898. Its purpose, in Ludovici’s words, was “to give me an idea of it.” The two men had first met in 1884 in Whistler’s studio; Ludovici later noted of that first encounter, “I felt I was in the presence of a great artist.” Throughout 1898 they were in regular contact, collaborating on the organization of the first and second exhibitions of the recently formed International Society of Sculptors, Painters and Gravers (ISSPG). The London-based society’s Executive Council had enlisted Ludovici to act as its delegate in Paris, where he had trained and maintained close connections, in an effort to convince French artists to send their works for exhibition. Whistler, the society’s inaugural president, supervised and aided his efforts. For the first show, held earlier that year, they had succeeded in securing loans of works by Paul Cézanne, Édouard Manet, Pierre Puvis de Chavannes, Auguste Rodin, and Henri de Toulouse-Lautrec, among others. Given Whistler and Ludovici’s collaboration in the ISSPG, it is fitting that Ludovici later loaned the sketch of the Peacock Room to the Whistler memorial exhibition organized by the society in 1905.\n\nWords printed on the verso of the drawing further illuminate the circumstances under which it was made. A notice proclaims in bold lettering that “the Restaurant Frascati (with special musical programmes) will be open on Christmas Day from 6 p.m. and all day on the Bank Holiday.” The repetition of this phrase in both French and German bespeaks the restaurant’s international clientele. Located on Oxford Street in London, Frascati’s was a popular dining destination, appearing in multiple contemporary city guidebooks. As one such guidebook records, it was “the one restaurant in London conducted in continental style—such as one meets with everywhere on the Boulevards of Paris.” It is easy to imagine that the two artists, who often crossed paths in Paris, would have gravitated toward this kind of dining establishment when sharing a meal in London.\n\nUnder these circumstances, Whistler might easily have co-opted something close at hand—such as this flyer—to make his impromptu sketch on the back. Frascati’s striking décor held a further attraction. Another guidebook elaborates on the design of the restaurant’s grill room: “a gorgeous hall of white marble, veined with black, with a golden frieze and a golden ceiling. . . . There are gold and silver everywhere . . . . What is not gold or shining glass is either light buff or delicate grey, and electric globes in profusion, palms, bronze statuettes, and a great dome of green glass and gilding all go to make a gorgeous setting.” For Whistler, the palatial interior, particularly the green dome and the profuse gilding, may well have recalled the splendor of the green-blue and gold Peacock Room he had designed twenty years prior.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Sketch of the Peacock Room corresponds to Margaret F. MacDonald, James McNeill Whistler: Drawings, Pastels, and Watercolours; A Catalogue Raisonné (New Haven, CT: Yale University Press, 1995), hereafter MacDonald (1995), cat. 1581. View M 1581 online at Margaret F. MacDonald and Grischka Petri, James McNeil Whistler: The Paintings; A Catalogue Raisonné (Glasgow, UK: University of Glasgow, 2014).\n\nLinda Merrill, The Peacock Room: A Cultural Biography (Washington, DC: Freer Gallery of Art; New Haven, CT: Yale University Press, 1998), 297. Confirmed in an email from Lee Glazer, Curator of American Art, Freer Gallery of Art and Arthur M. Sackler Gallery, Apr. 25, 2018. Merrill’s book offers a comprehensive account of the history of the room and the relationship between Whistler and Leyland.\n\nLinda Merrill points out some of these same inaccuracies; see Merrill, The Peacock Room, 297–98.\n\nMacDonald (1995), 567 (cat. 1581); Merrill, The Peacock Room, 297–98.\n\nFor a concise list of the other sketches of the Peacock Room that Whistler made for friends over the course of his career, see Merrill, The Peacock Room, 297–98. The extant works are also fully catalogued in MacDonald (1995), 372–73 and 576–77 (cats. 989–92 and 1603).\n\nA. Ludovici, An Artist’s Life in London and Paris, 1870–1925 (New York: Minton, Balch, 1926), 75.\n\nFor more on the founding of the International Society of Sculptors, Painters and Gravers, Whistler’s presidency, and Ludovici’s involvement in requesting loans for its first two exhibitions, see Ludovici, An Artist’s Life in London and Paris, 116–39.\n\nRosalind Pritchard, ed., London and Londoners: A Complete Concise and Practical Guide Book to London, Telling What to See What to Know What to Do Where to Shop; Also Many Practical Hints (New York: Wessels, 1900), 228.\n\nLieut.-Col. Newnham-Davis, Dinners and Diners: Where and How to Dine in London (London: Grant Richards, 1899), 220–21.\n\n</section><section id=\"figures\">Cat. 48 Sketch of the Peacock Room, 1898.\n\nfig. 48.1 James McNeill Whistler (American, 1834–1903). Harmony in Blue and Gold: The Peacock Room, 1876–77 (detail of shutters on eastern side). Oil paint and gold leaf on canvas, leather, mosaic tile, and wood; 421.6 × 613.4 × 1026.2 cm (166 × 241 1/2 × 404 in.) (overall). Freer Gallery of Art, Smithsonian Institution, Washington, DC: gift of Charles Lang Freer, F1904.61.\n\nfig. 48.2 James McNeill Whistler (American, 1834–1903). Harmony in Blue and Gold: The Peacock Room, 1876–77 (detail of south wall). Oil paint and gold leaf on canvas, leather, mosaic tile, and wood; 421.6 × 613.4 × 1026.2 cm (166 × 241 1/2 × 404 in.) (overall). Freer Gallery of Art, Smithsonian Institution, Washington, DC: gift of Charles Lang Freer, F1904.61.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:33-05:00",
    "timestamp": "2023-09-24T02:12:40-05:00"
}