{
    "id": 14703,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/14703",
    "title": "Cat. 97  Beverage Server and Cover, 1956",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/168",
    "accession": "1988.513",
    "generic_page_id": 2,
    "artwork_id": 73121,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Arthur Jon Pulos (American, 1917–1997)  \nSyracuse, New York  \nSilver and ebony; 24.1 × 14.0 × 19.1 cm (9 1/2 × 5 1/2 × 7 1/2 in.)  \nThe Art Institute of Chicago, restricted gift of Marilyn and Thomas L. Karsten in honor of her parents, Gertrude and Perry S. Herst, 1988.513a–b  \nFor a zoomable image, see fig. 97.1\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The Art Institute’s covered beverage server is a unique vessel created by Arthur Jon Pulos for the American Pavilion at the 1958 Brussels Exposition Universelle et Internationale, which, by the end of its six-month run, had seen forty million visitors, the largest crowd ever to visit a world’s fair. The exhibition of work by American craftspeople that included Pulos’s server represented the optimism and abundance that prevailed in the United States after World War II, as resources—both human and material—that had been diverted during wartime were now being used in a moment of economic and cultural renewal. The result of this shift was a surge of interest in accessible and affordable “good design” that combined the sleek, streamlined aesthetic of the International Style with a revived interest in handcraft.\n\nPulos was a pivotal figure in the group of designer-craftsmen who led the postwar charge to create new, functional wares. He had begun his metals career as an undergraduate at the Carnegie Institute of Technology, which he recalls as the place where “my eyes and hands sharpened their abilities and I fell in love with what they were made for.” There, Pulos studied under Peter Müller-Munk (see cat. 86) and Frederick Clayter, who gave Pulos his first set of metalsmithing tools upon graduation. Pulos then went to the University of Oregon, where he embarked on a self-taught course in metalsmithing, obtaining his MFA in 1941 with a thesis that combined historical research on ecclesiastical silver with his own execution of religious hollowware. Like his contemporary Margret Craver (see cat. 91), Pulos dedicated his talents to the war effort. He joined the air force in 1941 as an aircraft-metals specialist and education officer, pursing his interest in handcrafted silver during tours abroad with visits to the Victoria and Albert Museum in London as well as the studio of the esteemed French silversmith Jean Puiforcat, whose luxurious silver wares combined traditional smithing techniques with modern forms accented by semiprecious stones and exotic woods. Upon his return to the United States, Pulos worked simultaneously as a teacher, designer, and theorist; in 1952 he received a Ford Fellowship, which enabled him to travel throughout the Northeast to study colonial and contemporary objects and silversmithing techniques. Refusing to recognize a boundary between his traditional and his industrial training, Pulos described himself and other metalsmiths active during this time as “surviv[ing] in the netherworld between silversmithing and industrial design.”\n\nPulos participated in numerous exhibitions over the course of his lifetime, including the Designer Craftsmen U.S.A. shows held on the East Coast and in the Midwest between 1953 and 1955. These shows toured the country, including stops at the Art Institute, where Pulos exhibited a cocktail pitcher and stirring oar as well as the series of Taper flatware, which earned him a prize. A ladle from this line (see fig. 97.2) manifests Pulos’s simple, direct, yet novel approach to design; the ovoid bowl is perfectly balanced by a slender handle that takes a dramatic ninety-degree turn halfway down its length.\n\nThe beverage server also reflects Pulos’s balance between traditional metalsmithing practices and modern design. With its flattened cylindrical body, flared rim, and glimmering planished surface, the form is enlivened by his aviation background (an early design drawing shows the ebony handle thrusting upward from a higher point on the body, although Pulos ultimately decided to have it sit perpendicular at the midpoint). At the same time, the object recalls the Arts and Crafts Movement, with its embrace of handcraftsmanship. Pulos also designed the object with flexibility in mind. It is intended to hold hot or cold beverages, and the concave lid, topped by a flared ebony finial, can be rotated depending on whether the user is right- or left-handed.  \nElizabeth McGoey\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On body and lid (fig. 97.3)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Arthur Jon Pulos (1917–1997), Syracuse, NY, until 1985.\n\nSold to the Art Institute of Chicago, 1985.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Brussels, US Pavilion, Exposition Universelle et Internationale de Bruxelles, April 17–October 19, 1958.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Craft Horizons (1958), p. 21 (ill.).\n\nOral history interview with Arthur J. Pulos, July 31, 1980– December 5, 1982, Archives of American Art, Smithsonian Institution.\n\nDowns (2001), pp. 101–3, cat. 31 (ill.).\n\nBarter et al. (2009a), pp. 357–58, cat. 185 (ill.).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See Nilsen (2001), p. 9.\n\nCraft Horizons (1958), p. 20.\n\nThe term “good design” came into use with a series of exhibitions at the Museum of Modern Art and the Merchandise Mart in Chicago. See Pulos (1988a), pp. 110–21.\n\nPulos (1983b), p. 21.\n\nOral history interview with Arthur J. Pulos, July 31, 1980–December 5, 1982, Archives of American Art, Smithsonian Institution.\n\nFor more information on Puiforcat, see Bonneville (1986).\n\nPulos (1983b), p. 23.\n\nThe first exhibition, Designer Craftsmen U.S.A., opened at the Brooklyn Museum of Art and subsequently traveled to the Art Institute of Chicago and the San Francisco Museum of Art. See Adamson (2012), pp. 35–36. Midwest Designer Craftsman was an extension of this program, and Pulos participated until 1955. See oral history interview with Arthur J. Pulos, July 31, 1980–December 5, 1982, Archives of American Art, Smithsonian Institution.\n\nFor more on Pulos’s participation in this exhibition, see Downs (2001), p. 102.\n\nCopies of the design drawings in the curatorial files, Department of American Art, Art Institute of Chicago.\n\n</section><section id=\"figures\">Beverage Server and Cover, 1956.\n\nfig. 97.2 Arthur Jon Pulos. Ladle (from Taper set), 1953. Silver; 22.9 × 9.2 × 14 cm (9 × 3 5/8 × 5 1/2 in.). The Art Institute of Chicago, gift of Demetra Pulos, Maria Pulos Levy, and Cristofer Pulos, 2011.710.\n\nfig. 97.3 fig. 97.1 Arthur Jon Pulos (American, 1917–1997). Beverage Server and Cover, 1956. Silver and ebony; 24.1 × 14.0 × 19.1 cm (9 1/2 × 5 1/2 × 7 1/2 in.). The Art Institute of Chicago, 1988.513a–b.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:28-05:00",
    "timestamp": "2023-09-24T02:12:40-05:00"
}