{
    "id": 1482,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/1482",
    "title": "Cat. 21  Teapot, 1740/55",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/51",
    "accession": "1991.110",
    "generic_page_id": 2,
    "artwork_id": 120233,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Jacob Hurd (American, 1702/3–1758)  \nBoston, Massachusetts  \nSilver and walnut; 12.7 × 22.9 × 10.2 cm (5 5/8 × 9 3/4 × 4 3/4 in.)  \nThe Art Institute of Chicago, Jamee J. and Marshall Field Fund, 1991.110\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Jacob Hurd was the most talented and prolific silversmith in mid-eighteenth-century Boston. Although it is not clear with whom he apprenticed, it is known that he traveled from his native Charlestown, Massachusetts, to Boston about 1715, and would likely have completed his training by around 1724. He inherited enough money from his mother’s family to establish what would become the most active shop in Boston of the colonial era. More than five hundred examples of silver by him have been recorded, and among his clients were Congregational churches throughout New England. He was followed in his trade by his sons Nathaniel and Benjamin and his son-in-law Daniel Henchman, husband of his daughter Elizabeth. Rampant inflation in Boston forced Hurd to declare bankruptcy in 1755, after which he relocated to Roxbury, where he lived until his death in 1758.\n\nThe teapot is engraved T / C + S, for Christopher and Sarah Tilden, on its top handle bezel, a socket by which the wood handle attaches to the body. It was made sometime between the couple’s marriage in Boston in 1740 and Christopher’s death in 1755. By this time the genteel social ritual of tea drinking was well-established in the colonies, with the ownership of a silver teapot placing the Tildens among the Bostonian elite. They attended the Old West End Church, established in 1737 in the city’s emergent West End. Christopher’s estate administration reveals that he was a ship captain with extensive commercial contacts and owner of sailing vessels from brigantines to sloops and fishing boats.\n\nThe Tildens’ teapot, which lacks a coat of arms, is not as ornate as some of Hurd’s other teapots. Colonists adopted the English tradition of heraldic display to proclaim their affinity for English hierarchical society, even if they themselves were not members of the aristocracy. The lack of arms may indicate that the Tildens did not hold such aspirations. The engraving around the top is very finely executed, featuring shells surrounded by scale work above the spout and the handle, and plump, smiling, satyr-like heads with leafy wreaths typical of bacchanalian figures on the other two sides, a motif perhaps more suitable for a punch bowl than a teapot. Of the approximately two dozen known teapots by Hurd, the majority are adorned with coats of arms displaying a wide variety of engraving styles. A number of teapots with arms were owned by Congregational ministers, such as the example presented to the Reverend Nathaniel Henchman in 1737 (see fig. 21.1), as well as prominent merchants, such as Sir William Pepperrell. The range of styles suggests that Hurd employed specialist engravers, including his son Nathaniel, who probably engraved some of his father’s later work.  \nPatricia Kane\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom (fig. 21.2)\n\nEngraved on top of handle T/C+S (fig. 21.3)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Captain Christopher Tilden (1711–1755) and Sarah Parrott Tilden (b. 1717; m. 1740), Boston.\n\nMrs. J. E. Muggah, Cape Breton, Nova Scotia, by 1939.\n\nWith Firestone and Parson, Boston, by 1991.\n\nSold to the Art Institute of Chicago, 1991\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">French (1939), p. 48, cat. 278.\n\nKane et al. (1998), pp. 578–615.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For the details of Hurd’s life and work, see Kane et al. (1998), pp. 578–615.\n\nNew England Historic Genealogical Society (2006), p. 217.\n\nSuffolk County, Massachusetts, Probate Records, case 10952, microfilm 118, Sterling Memorial Library, Yale University, New Haven, CT.\n\nFor other teapots with engraved coats of arms and owned by Congregational ministers, see French (1939), p. 47, cat. 266 (owned by Reverend Thomas Clapp), p. 48, cat. 272 (owned by Reverend Edward and Margaret Holyoke); Buhler (1972), pp. 206–7, vol. 1, cat. 168 (owned by Reverend Seth and Mary Storer); for the teapot owned by Sir William Pepperrell, see Buhler and G. Hood (1970), vol. 1, pp. 121–22, cat. 140.\n\n</section><section id=\"figures\">Teapot, 1740/55.\n\nfig. 21.1 Jacob Hurd. Teapot, c. 1737. Silver; 14.6 × 8.4 cm (5 3/4 × 3 5/16 in.). Museum of Fine Arts, Boston, The Philip Leffingwell Spalding Collection—Given in his memory by Katharine Ames Spalding and Philip Spalding, Oakes Ames Spalding, and Hobart Ames Spalding, 42.243.\n\nfig. 21.2 fig. 21.3 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:14-05:00",
    "timestamp": "2023-09-24T02:12:31-05:00"
}