{
    "id": 14875,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/14875",
    "title": "Cat. 98  Chalice, 1955/60",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/169",
    "accession": "2001.2.1",
    "generic_page_id": 2,
    "artwork_id": 156589,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Renard Koehnemann (American, 1918–1999)  \nChicago, Illinois  \nSilver, gold plating, and red enamel; diam.: 17.2 cm (6 3/4 in.)  \nThe Art Institute of Chicago, gift of Walter Placko in memory of Renard Koehnemann, 2001.2.1\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Renard Koehnemann was one of the last direct links to Chicago’s celebrated Kalo Shop. From 1946 to 1948 he studied with Norwegian-trained Kalo silversmith Daniel Hamer Pedersen, among the four longtime Kalo employees to whom founder Clara Barck Welles would turn over the business in 1959. From 1948 until 1967 Koehnemann worked independently, but at the Kalo studio.\n\nAs a student in the College of Fine Arts at the University of Illinois in Champaign, Koehnemann was introduced to the writings of British sculptor and Catholic convert Eric Gill. After graduation he undertook further studies in philosophy at DePaul University in Chicago, where he accepted Thomistic conceptions of beauty. He developed his own notion of the “genuine work of art,” consisting of the following tenets: “[The work] must be handmade; its designer must also be a craftsman, and each piece must be an original design.”\n\nA devout Catholic, he was profoundly influenced by Pope Pius XII’s 1947 address entitled “The Function of Art,” a copy of which is found among Koehnemann’s papers. In it the pope urged, “steadfast perpetuation of the art-crafts, despite the awesome odds of industrial competition.” Consonant with this idea, Koehnemann’s work is, in his own words, “completely handwrought. None of it is done by spinning, stamping, or casting, etc.: only highly polished hammers and stakes are used . . . This is real silversmithing in the true tradition.”\n\nKoehnemann dedicated himself to the production of ecclesiastical objects, mainly chalices and patens, of which he made around 270 sets. These were typically gifts to priests commissioned by family members. Each chalice is different, and, as Koehnemann wrote, “all of my work is specially designed for the individual client and completely handwrought to order. There is no ‘line’ of chalices.” However, all of Koehnemann’s chalices conform to Church requirements: the bowl is to be of gold, or silver with gold plating, but other precious materials could be used in addition. He capitalized on the Church’s view that “it is for the artist to fashion [sacred vessels] . . . in a manner that is more particularly in keeping with the customs of each region, provided the individual vessels are suitable for their intended liturgical use and are clearly distinguishable from vessels intended for everyday use.”\n\nA completely smooth finish would be possible at a client’s request, but Koehnemann preferred creating a lightly hammered surface, which, together with the high quality of his work, recalls his Kalo training. Koehnemann’s chalices often include ebony and semiprecious stones that he lathed himself (see fig. 98.1), but he was clear that their color must be naturally occurring; he refused to use so-called black onyx, because, as he noted, it “has been developed mainly by dyeing inferior grey varieties of Chalcedony.”\n\nFor the Art Institute’s chalice, Koehnemann created a nearly hemispherical silver bowl with a gold-plated interior. The bowl is supported on a narrow, cylindrical silver stem engraved with the Sacred Heart and the pierced inscription LOVE ONE ANOTHER. The stem is interrupted by a wide cylinder that flows into a domed base. While the upper half of the cup could be mistaken for chalices from many different periods, the base, with its 1950s automobile fender–like form in bright red enamel, is a reminder of Koehnemann’s intention to render a ritual object of ancient origin in a manner befitting the period in which it was fabricated. This is consistent with his belief that “all great traditional art from the past was the ‘modern’ art of its day.”  \nBarbara K. Schnitzer\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom (fig. 98.2)\n\nPierced around stem: the Sacred Heart and LOVE ONE ANOTHER\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Renard Koehnemann (1918–1999), Chesterton, IN, until 1999.\n\nBequeathed to Walter Placko, Chesterton, IN, 1999.\n\nGiven to the Art Institute of Chicago, 2001.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Antiquarian Society (1991), p. 3 (ill.).\n\nDowns (2001), pp. 99–100, cat. 30 (ill).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Quoted in S. Darling (1977), p. 115.\n\nPope Pius XII, “The Function of Art: On Sacred Art,” Instruction of the Supreme Congregation of the Holy Office, National Catholic Welfare Conference, Washington, DC, 1947, address to Christian craftsmen. Renard Koehnemann Collection, Ryerson and Burnham Libraries, Art Institute of Chicago (2002.7).\n\nRenard Koehnemann, “Information on the Chalice Work,” typescript, Renard Koehnemann Collection, Ryerson and Burnham Libraries, Art Institute of Chicago (2002.7).\n\nRenard Koehnemann, “Information on the Chalice Work,” typescript, Renard Koehnemann Collection, Ryerson and Burnham Libraries, Art Institute of Chicago (2002.7). Koehnemann also made many wedding rings, which he considered religious objects and therefore sold without collecting Indiana sales tax. A long-running dispute with the Internal Revenue Service resulted in Koehnemann’s retirement around 1979.\n\nRenard Koehnemann, “Information on the Chalice Work,” typescript, Renard Koehnemann Collection, Ryerson and Burnham Libraries, Art Institute of Chicago (2002.7).\n\nUS Conference of Bishops, General Instruction of the Roman Missal, chap. 6, “Requisites for the Celebration of Mass,” paras. 328–30.\n\nUS Conference of Bishops, General Instruction of the Roman Missal, chap. 6, “Requisites for the Celebration of Mass,” para. 332.\n\nRenard Koehnemann, “Information on the Chalice Work,” typescript, Renard Koehnemann Collection, Ryerson and Burnham Libraries, Art Institute of Chicago (2002.7).\n\nS. Darling (1977).\n\n</section><section id=\"figures\">Chalice, 1955/60.\n\nfig. 98.1 Renard Koehnemann. Chalices and Patens, 1955–65. Silver with gold-plated bowl and black onyx; 16.5 × (diam. of bowl) 14 cm (6 1/2 × 5 1/2 in.); silver with gold-plated bowl and red enamel; 16.5 × (diam. of bowl) 10.5 cm (6 1/2 × 4 1/8 in.); silver with gold-plated bowl and green aventurine; 17.2 × (diam. of bowl) 11.1 cm (6 3/4 × 4 3/8 in.); silver with gold-plated bowl and onyx; 17.8 × (diam of bowl) 12.1 cm (7 × 4 3/4 in.). The Art Institute of Chicago, gifts of Walter Placko in memory of Renard Koehnemann, 2001.1–4.\n\nfig. 98.2 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:28-05:00",
    "timestamp": "2023-09-24T02:12:40-05:00"
}