{
    "id": 14986,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/14986",
    "title": "Examination and Analysis Techniques",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/108",
    "accession": null,
    "generic_page_id": 32,
    "artwork_id": null,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> Examination and Analysis Techniques  \nWestinghouse X-ray unit, films scanned on Epson Expressions 10000XL flatbed scanner. Beta-radiography Beta Plate [14C Poly(Methyl Methacrylate) Sheet] source, GE Healthcare UK Limited, Amersham, recorded digitally with a Regius FP-1S plate [deposited layer of (BaFBrI:Eu) on polyethylene terephthalate] and a Konica Minolta Regius ΣII Scanner utilizing ImagePilot software (Version 1.70R00E).\n\nSinar rePro with 86H back with internal IR filter removed, external Heliopan Infrared RG 830 (87c) filter (1.0–1.1 µm); Goodrich/Sensors Unlimited SU640SDV-1.7RT (0.9–1.7 µm) with H filter (1.1–1.4 µm) and J filter (1.5–1.7 µm).\n\nSinar rePro camera with 86H back (B+W Infrared 093 filter, PECA 918 UV/IR interference cut filter).\n\nSample and cross-sectional analysis were performed using a Zeiss Axioplan2 research microscope equipped with reflected light/UV fluorescence and a Leica DMC 4500 digital camera. Types of illumination used: darkfield, differential interference contrast (DIC), and UV. In situ photomicrographs were taken with Wild Heerbrugg M7A StereoZoom microscope fitted with Olympus DP71 microscope digital camera or a Leica M125 Stereo Zoom microscope fitted with a Leica MC170 HD microscope digital camera.\n\nSeveral spots on the paintings were analyzed in situ with a Bruker TRACeR III-V with rhodium tube.\n\nSamples were mounted on a Specac diamond compression cell for analysis by FTIR. Data were collected in transmission mode between 4000 and 400 cm<sup>-1</sup> at 4 cm<sup>-1</sup> resolution and 128 scans per spectrum using a Bruker Hyperion microscope with MCT D315 detector, interfaced to a Tensor 27 spectrometer bench.\n\nCross sections were analyzed with a Hitachi S-3400N-II VPSEM with an Oxford energy dispersive spectrometer (EDS) and a Hitachi solid-state BSE detector. Analysis was performed at the Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility, Northwestern University, Evanston, Illinois.\n\nAnalysis was performed using an Agilent Thermal Separation Probe (TSP) inserted into the Multimode Inlet of an Agilent 7890B GC, equipped with an Agilent HP-5ms Ultra Inert column (30 m, 0.25 mm i.d., 0.25 μm film), and interfaced to a 5977B MS. The chemical reagent tetramethylammonium hydroxide was added to the sample prior to pyrolysis in the TSP.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using a novel image-based algorithm developed by Damon M. Conover (GW), John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science, and the National Gallery of Art, Washington, DC.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (Piscataway, NJ: IEEE, 2009), pp. 679–84, doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (Bellingham, WA: SPIE; Springfield, VA: IS&amp;T, 2011), doi:10.1117/12.872634.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:14-05:00",
    "timestamp": "2023-09-24T02:12:40-05:00"
}