{
    "id": 15048,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/15048",
    "title": "Cat. 99  Teapot, 1960",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/170",
    "accession": "1991.108",
    "generic_page_id": 2,
    "artwork_id": 120164,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">William N. Frederick (American, 1921–2012)  \nChicago, Illinois  \nSterling silver and ebony; 19.7 × 23.5 cm (73/4 × 9 1/4 in.)  \nThe Art Institute of Chicago, gift of The Antiquarian Society through the Mrs. Myron F. Ratcliffe Fund in memory of Myron F. Ratcliffe, 1991.108a–b\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">William N. Frederick spent over fifty years producing beautiful and functional silver objects for clients in his Chicago studio. Born in Sycamore, Illinois, in 1921, Frederick joined the navy in 1942. Upon his release in 1946, he took advantage of the GI Bill, studying aeronautical engineering at Harvard and MIT and subsequently working as a product engineer for the manufacturer Turner Brass Works in his hometown. Unfulfilled by his career in industry, Frederick enrolled at the School of the Art Institute in 1951. There, he studied under Daniel Pedersen, a longtime silversmith at Chicago’s famed Kalo Shop, receiving a BA and an MFA in art. Having tried unsuccessfully to gain employment at Kalo (he recalled the business manager, Robert Bower, turning him down by saying they could only afford to pay him $1 per day), Frederick established his own studio, where he made liturgical vessels, commemorative trophies, and other custom silver ware for personal use.\n\nFrederick’s studies with Pedersen are reflected in his embrace of Arts and Crafts aesthetics, especially the look of hand-hammered surfaces. Yet his industrial training influenced the geometric forms and dynamic lines of his hollowware—more akin to the spare aesthetic of Bauhaus and Scandinavian designs popular at mid-century.\n\nThe Art Institute’s teapot encapsulates a defining moment in his artistic development. During the summer of 1958, just before his graduation from the School of the Art Institute, Frederick participated in a summer course with the Danish silversmith Hans Christensen at the School for American Crafts at the Rochester Institute of Technology, where he completed the teapot as his final project. Christensen, who had worked at Georg Jensen’s eponymous silver firm in Denmark, emphasized pristine finish and a highly polished surface. While Frederick adeptly executed the assignment, mirrored surfaces are an anomaly in his oeuvre, for after completing the exercise he realized that he preferred objects that show evidence of the maker’s hand. He would later state:\n\nMy philosophy in making objects involves the human dimensions—the honest expression of the characteristics of the materials involved (melted surfaces in lost wax casing, hammered surfaces on objects that are hand formed, and so on). . . . Each metalsmith will produce a visual result in this process, making it personal. It is, in effect, a signature: honest, human, contemporary. Hammered surfaces can be filed and smoothed and polished in imitation of machine-made objects, but the end result is, in a sense, dishonest to the craft and the artist.\n\nWith its triangular base, sweeping handle, flared spout, and cantilevered finial, the vessel has a modern form that resonates with Frederick’s continued exploration of unique and surprising shapes. He even replicated it as part of a 2001 service—this time leaving behind his hammer marks.\n\nFrederick enjoyed great success in Chicago, seeing his work showcased in a 1961 solo exhibition at the Art Institute entitled Liturgical and Secular Silver by William Frederick. In 2001 he received the Hans Christensen Sterling Silversmith’s Award from the Society of American Silversmiths, which championed the “design and problem solving mastery” Frederick displayed over the vast range of commissions produced throughout his career.\n\nFrederick also amassed a substantial collection of historical metalsmithing tools. After Kalo closed in 1970, Bower gifted Frederick with Daniel Pederson’s hand-forged hammers for raising and planishing silver. Over the years Frederick added to these with purchases of tools from other celebrated Chicago silver producers, including Art Metal Studios, Lebolt &amp; Co. (see cat. 80), and Renard Koehnemann (see cat. 98). In the spirit of carrying on the legacy of the Chicago handwrought silver tradition, upon his death the collection Frederick had acquired was bequeathed to, and divided up between, the Chicago History Museum and the Jewelry and Metalsmithing Department at Chicago’s Lillstreet Art Center.  \nElizabeth McGoey\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom (fig. 99.1)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">William N. Frederick (1921–2012), Chicago, until 1991.\n\nSold to the Art Institute of Chicago, 1991.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Chicago Historical Society, Chicago Metalsmiths: An Illustrated History, May 21–October 23, 1977, pp. 120–21, 133, fig. 100 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">S. Darling (1977), pp. 120–21, 133, fig. 100 (ill.).\n\nDowns (2001), pp. 101–3, cat. 31 (ill.).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For biographical information on Frederick, see Tinkler (2002); Ulrich (2005). For more on Pedersen and his role at Kalo, see Evon (2013), p. 119.\n\nUlrich (2005), p. 28.\n\nSee Ulrich (2005), p. 28; Tinkler (2002), p. 13.\n\nTinkler (2002), p. 12.\n\nFor an illustration of the 2001 service, see Tinkler (2002), p. 12.\n\nPress release, curatorial files, Department of American Art, Art Institute of Chicago.\n\n“SAS Artisan William Frederick Receives 2001 Silversmith’s Lifetime Achievement Award,” July 7, 2001, http://www.silversmithing.com/1press3.htm.\n\n“Metals Department Fundraiser for Bill Frederick’s Tools,” May 30, 2013, http://www.silversmithing.com/news.htm.\n\n</section><section id=\"figures\">Teapot, 1960.\n\nfig. 99.1 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:28-05:00",
    "timestamp": "2023-09-24T02:12:40-05:00"
}