{
    "id": 1516,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/1516",
    "title": "Cat. 1  Standing Female Nude Seen from the Back, 1900/01",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/31",
    "accession": "1949.890",
    "generic_page_id": 31,
    "artwork_id": 66908,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Standing Female Nude Seen from the Back  \nParis, 1900/01  \nCharcoal, with touches of stumping, on grayish-cream wove paper, fixed, laid down on cream wove paper, laid down on buff wove paper; primary support: 33 × 21.4 cm (13 × 8 3/8 in.); secondary support: 35 × 23.3 cm (13 13/16 × 9 3/16 in.); tertiary support: 42 × 30 cm (16 1/2 × 11 3/4 in.)  \nSigned: Henri-Matisse (lower right, in graphite)  \nThe Art Institute of Chicago, Alfred Stieglitz Collection, 1949.890\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Throughout his long career, Henri Matisse demonstrated a sensitive, considered approach to pairing materials with means, particularly as he neared each new turn in his artistic explorations. In drawing, he changed his style and media rapidly depending on the issues that concerned him; this is perhaps best exemplified in Matisse’s earliest known sheets, which display a range of media and marks that can frustrate attempts to synthesize them into a progressive whole. An additional complicating factor is Matisse himself, who reportedly destroyed much of his pre-1900 work and did not regularly date his drawings as he made them. As a result, in looking at these works, we are asked to read Matisse’s mind, searching his marks for evidence of what concerns might have led him to create a particular composition—or, to put it in the artist’s terms, what mental “sensations” the individual lines helped him organize and condense as he strove toward resolution.\n\nStanding Female Nude Seen from the Back belongs to a group of works related to Matisse’s studies after a model of around 1900 (see fig. 1.1, fig. 1.2, fig. 1.3, fig. 1.4, and fig. 1.5). In each we see a woman posing within a studio; anecdotal details—posing platforms, chairs, corners of walls—help to identify the location. The artist worked only a few of these drawings to their edges. More typically, he focused his efforts on the figure, and his reduced references to walls or platforms serve to situate her not only in the studio, but also on the expanse of bare sheet. This work, however, goes a step further: at the bottom, the heavy diagonal charcoal strokes seem to dislodge the figure from the flat page. Rather than see the dark hatching around her body as a cast shadow, we might view it as indicating spatial depth; the short, softer, inner strokes on the body itself can be read as building and shaping her form, an approach influenced by Matisse’s concurrent interest in Paul Cézanne, whose Three Bathers (1879–82; fig. 1.6) he acquired in 1899. The final drawn form has the volumetric quality of a bas-relief, even calling to mind Auguste Rodin’s Despair (fig. 1.7), which was made about 1899, the same year Matisse likely shared his drawings with the elder artist.\n\nThis drawing is also distinctive, however, in its subject—a standing figure who raises her arms and turns her back to us. It is noteworthy, given Matisse’s sensitive pairing of media and technique, that we can find almost no similarly posed figures in his paintings. Rather, the pose seems exclusively relegated to drawing and sculpting, prompting us to further consider whether Matisse found these media better suited to his formal investigation of the human back. This theme, which surfaced in drawings such as Standing Female Nude, was one the artist returned to throughout his life, especially in his monumental bas-relief series Backs.  \nStephanie D’Alessandro\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse sketched this figure study in charcoal, employing a stump sparingly, on grayish-cream wove paper. He first placed the figure using slight to moderate pressure with the charcoal stick and then defined the contours using thick, dark lines. He explored different positions for the proper left arm, leaving several versions visible (see fig. 1.8). The artist modeled the figure using loose, parallel hatching. Shading to the left and right of the figure establishes the subject in space. Matisse held the charcoal stick at different angles to vary the width of his lines, rubbing with the flat side for the broad shading to the right of the head and employing the tip for finer lines elsewhere.\n\nThe artist manipulated the charcoal with a stump to create small passages of soft gray tone—for example, in the back of the knees and beneath the raised left arm. He also used the stump in place of an eraser to soften lines he sought to minimize, such as those around the lifted elbow (see fig. 1.8). He rubbed the stump across the negative space to lay in a light-gray tone that is most apparent in vertical marks on the right.\n\nA spray fixative was applied to the drawing. Around the turn of the twentieth century, various apparatuses for spraying a mist of fixative were available, including atomizers and mouth blowers (see fig. 1.9 and fig. 1.10). Under magnification 300× fixative is visible as shiny, uneven passages across the sheet. It is not possible to determine whether Matisse or another applied the fixative, but it was done prior to mounting as it is not present on the secondary and tertiary support. The heat and pressure applied during dry mounting appear to have caused the fixative to melt and fuse to the surface.\n\nThe drawing is on an original mount comprising two successively larger sheets of paper with an impressed plate mark that together create a series of expanding borders (see fig. 1.11); it belongs to a group of works mounted in a similar fashion by the photographer and gallerist Eugène Druet. The composition is cropped at the top edge where the sheet was trimmed within the image area, likely in preparation for mounting. The drawing was dry mounted to a darker, cream-colored paper, producing a 1 cm border around it. The tertiary support is a lighter, buff color and makes another contrasting 3.3 cm border. A plate mark in the tertiary support, measuring 40 × 29 cm, serves as yet another framing element. Dry mount tissue is evident at the edges of the primary and secondary supports under magnification 80×.\n\nSigned: Henri-Matisse (lower right, in graphite) (fig. 1.12).\n\nMatisse drew using charcoal with touches of stumping. Under magnification 300× the charcoal particles appear relatively fine and of uniform size, suggesting that Matisse used compressed charcoal. In the manufacture of compressed charcoal sticks, natural charcoal was mechanically ground to achieve a finer and more uniform particle size; it was then extruded and molded into sticks. The drawing is fixed.\n\nThe primary support is thin, smooth, grayish-cream wove paper. The paper may have had a slight texture, which would have been compressed during mounting. The sheet was trimmed at the top edge after the drawing was completed, cropping the composition. It cannot be determined whether the other edges were trimmed as well.\n\nThe secondary support is thin, smooth, cream wove paper.\n\nThe tertiary support is thick, moderately textured, buff wove paper. The top and bottom edges appear hand torn, while the right and left edges are straight cut. The texture on the recto has been compressed within the plate mark. On the verso (fig. 1.13), a fine screen pattern imparted by the paper mold is visible in raking light (fig. 1.14).\n\nPrimary support: 33 × 21.4 cm (13 × 8 3/8 in.); secondary support: 35 × 23.3 cm (13 13/16 × 9 3/16 in.); tertiary support: 42 × 30 cm (16 1/2 × 11 3/4 in.).\n\nExamination indicates that the work has not undergone conservation treatment.\n\nThe drawing and mount are in good condition. There are minor scattered stains and abraded areas on the primary support. The edges of the tertiary support have discolored to brown.  \nKristi Dahm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Alfred Stieglitz (Jan. 1, 1864–July 13, 1946), New York, probably by late Feb. 1908–July 13, 1946.\n\nBy descent to Alfred Stieglitz Estate, New York, July 13, 1946–Nov. 9, 1949.\n\nBequeathed to the Art Institute of Chicago, Nov. 9, 1949.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Possibly New York, Little Galleries of the Photo-Secession at 291 Fifth Avenue, An Exhibition of Drawings, Lithographs, Water-Colors, and Etchings by M. Henri Matisse, Apr. 6–25, 1908, no cat.\n\nPossibly New York, Little Galleries of the Photo-Secession at 291 Fifth Avenue, An Exhibition of Drawings and Photographs of Paintings by Henri Matisse, Feb. 23–Mar. 8, 1910, no cat.\n\nPossibly New York, Little Galleries of the Photo-Secession at 291 Fifth Avenue, An Exhibition of Sculpture—the First in America—and Recent Drawings by Henri Matisse, Mar. 14–Apr. 6, 1912.\n\nPhiladelphia, Pennsylvania Academy of the Fine Arts, Exhibition of Paintings and Drawings by Representative Modern Masters, Apr. 17–May 9, 1920, cat. 155, as Drawing No. 3.\n\nPhiladelphia Museum of Art, History of an American, Alfred Stieglitz: “291” and After, July 1–Nov. 1, 1944, cat. 54, as Nude Standing, Back, 1910.\n\nArt Institute of Chicago, Chalk and Chisel: Sculptors’ Drawings in the Art Institute of Chicago, Sept. 12, 1985–Dec. 12, 1985, no cat. no.\n\nArt Institute of Chicago, Matisse: Radical Invention, 1913–1917, Mar. 20–June 20, 2010, fig. 4c, as Standing Female Nude Seen from the Back, 1900/01; New York, Museum of Modern Art, July 18–Oct. 11, 2010.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Catalogue of an Exhibition of Paintings and Drawings by Representative Modern Artists, exh. cat., introduction by Leopold Stokowski (Pennsylvania Academy of the Fine Arts, 1920), p. 16, cat. 155, as Drawing No. 3.\n\nHistory of an American, Alfred Stieglitz: “291” and After, exh. cat., introduction by Henry Clifford and Carl Zigrosser (Philadelphia Museum of Art, 1944), p. 12, cat. 54, as Nude Standing, Back, 1910.\n\nIan Wardropper, Chalk and Chisel: Sculptors’ Drawings in the Art Institute of Chicago, exhibition leaflet (Art Institute of Chicago, 1985), n.pag., no cat. no.\n\nStephanie D’Alessandro and John Elderfield, Matisse: Radical Invention, 1913–1917, exh. cat. (Art Institute of Chicago/Museum of Modern Art, New York/Yale University Press, 2010), pp. 72–73, fig. 4c, as Standing Female Nude Seen from the Back, 1900/01.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscription  \nLocation: lower center  \nMethod: graphite  \nContent: Stieglitz, A 1/2 107-31 Dull / R 11 3/4 × 16 1/2 (fig. 1.15)\n\nNumber  \nLocation: upper left  \nMethod: graphite  \nContent: R 9592/1 183.49 (fig. 1.16)\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work has had the following titles:\n\nApr. 1920: Drawing No. 3 (Pennsylvania Academy of the Fine Arts, Catalogue of an Exhibition of Paintings and Drawings by Representative Modern Artists, exh. cat. [Pennsylvania Academy of the Fine Arts, 1920], p. 16, cat. 155.)\n\n1944: Drawing #3—Nude Standing, Back (Philadelphia Museum of Art, “From the Collection of Alfred Stieglitz,” 1944, exhibition checklist, p. 6, Philadelphia Museum of Art archives, copy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.)\n\nJuly 1944: Nude Standing, Back (Philadelphia Museum of Art, History of an American, Alfred Stieglitz: “291” and After, exh. cat. [Philadelphia Museum of Art, 1944], p. 12, cat. 54.)\n\n1947: Nude (Museum of Modern Art, New York, “Alfred Stieglitz Exhibition: His Collection,”1947, exhibition checklist, n.pag., no. 70.)\n\nApr. 21, 1949: Standing Nude, rear view/Drawing no. 3 (receipt 9592 for permanent loan objects received from Georgia O’Keeffe as executor of the Alfred Stieglitz Estate, copy in curatorial object file, Art Institute of Chicago.)\n\nNov. 7, 1949: Drawing No. 3 (Committee on Prints and Drawings meeting minutes, Nov. 7, 1949, p. 2).\n\nThe work was dated 1910 in Philadelphia Museum of Art, History of an American, Alfred Stieglitz, p. 12, cat. 54.\n\nAs a practice, Matisse regularly signed and sometimes dated works when they went to his dealers or once they were sold.\n\nMany authors have identified the instinctive quality of beholding a drawing by Matisse, including John Golding, who described feeling “our way into the artist’s mind”; John Golding, introduction to John Elderfield, The Drawings of Henri Matisse, exh. cat. (Arts Council of Great Britain/Museum of Modern Art, New York/Thames &amp; Hudson, 1984), p. 11.\n\nThe drawings related to the present sheet date to the same time as Matisse’s first discoveries of Paul Cézanne: 1895 was the elder artist’s first solo exhibition at Galerie Ambroise Vollard in Paris, and forty-six years later, Matisse could still recall the “deformations or malformations” of the figures, which were unusual for that time; the artist’s recollections are recorded in Pierre Courthion, “Conversations avec Henri Matisse,” unpublished typescript (1941), p. 66, Getty Center for the History of Art and the Humanities, Archives of the History of Art, Santa Monica; and Serge Guilbaut, ed., Chatting with Henri Matisse: The Lost 1941 Interview, trans. Chris Miller (Getty Research Institute, 2013); and quoted in Jack Flam, Matisse: The Man and His Art, 1869–1918 (Cornell University Press, 1986), p. 51. Matisse would also acquire works by Cézanne, most importantly, in 1899, Three Bathers (1879–82; fig. 1.6). The story of the purchase has been told many times and originates in Courthion, “Conversations avec Henri Matisse,” pp. 46–47.\n\nElderfield explains that Matisse took some drawings to Rodin for criticism, probably in 1899; see Elderfield, Drawings of Henri Matisse, p. 26. For more on this visit, see also Raymond Escholier, Matisse, ce vivant (Fayard, 1956), pp. 161–62; and Albert E. Elsen, The Sculpture of Henri Matisse (Abrams, 1972), p. 15.\n\nThe sources for Matisse’s Back sculptures—and even the motif—can be traced from Jean-Auguste-Dominique Ingres to Gustave Courbet to Paul Gauguin, among many others; see Stephanie D’Alessandro, “Back (I), first state,” in D’Alessandro and John Elderfield, Matisse: Radical Invention, 1913–1917, exh. cat. (Art Institute of Chicago/Museum of Modern Art, New York/Yale University Press, 2010), pp. 73–75. For more on the Backs series, see Alfred H. Barr, Jr., Matisse: His Art and His Public (Museum of Modern Art, New York, 1951); Elsen, Sculpture of Henri Matisse, p. 23; and Dorothy Kosinski, Jay McKean Fisher, and Steven Nash, Matisse: Painter as Sculptor, exh. cat. (Baltimore Museum of Art/Dallas Museum of Art/Nasher Sculpture Center/Yale University Press, 2007).\n\nThis is one of nine Matisse drawings in the Art Institute’s collection on similar mounts: Standing Female Nude Seen from the Back (1900/01; cat. 1), Nude in Profile (1903–04; cat. 4), Boats (1905; cat. 5), Grounded Fishing Boat (1905; cat. 6), Standing Female Nude with Chair (1907; cat. 12), Seated Female Nude, One Foot on a Stool (1910; cat. 13), Standing Female Nude, Twisting toward Her Back (c. 1908; cat. 15), Seated Female Nude, Holding One Knee, with Sketch of a Foot (Aug. 1909; cat. 16), and Girl with a Cat (1910; cat. 17). See “Mounting Evidence.”\n\nHarriet K. Stratis, “Beneath the Surface: Redon’s Methods and Materials,” in Douglas Druick, Odilon Redon: Prince of Dreams, 1840–1916, with Gloria Groom, Fred Leeman, Kevin Sharp, Maryanne Stevens, Harriet K. Stratis, and Peter Kort Zegers, exh. cat. (Art Institute of Chicago/Van Gogh Museum, Amsterdam/Royal Academy of Arts, London/Abrams, 1994), p. 356.\n\nDescriptions of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nThe first published acknowledgment that Stieglitz owned the drawing is in Pennsylvania Academy of the Fine Arts, Catalogue of an Exhibition of Paintings and Drawings by Representative Modern Artists (Pennsylvania Academy of the Fine Arts, 1920), p. 16. However, in a telegram dated February 4, 1908, Edward Steichen stated that he would be bringing back an exhibition of drawings that same month; this is probably when Stieglitz obtained this drawing. Edward Steichen to Alfred Stieglitz, telegram, Feb. 4, 1908, from series 1, box 46, fol. 1090, Alfred Stieglitz/Georgia O’Keeffe Archive, Yale Collection of American Literature, Beinecke Rare Book and Manuscript Library, Yale University; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nStieglitz’s wife, Georgia O’Keeffe, was the executor of the estate. See Georgia O’Keeffe, letter, Feb. 11, 1949, and photocopy of Surrogate’s Court, New York County, document, July 11, 1949, both in Institutional Archives, Art Institute of Chicago, photocopies in curatorial object files, Department of Prints and Drawings. This sheet is named (as Standing Nude, three-quarter view/Drawing no. 2? 1910?) among the objects received from O’Keeffe as executor of the Stieglitz Estate on receipt 9592, Apr. 21, 1949; photocopy in curatorial object file.\n\nCommittee on Prints and Drawings meeting minutes, Nov. 7, 1949, p. 2; Board of Trustees meeting minutes, Nov. 9, 1949, pp. 3–4; photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nThere is no catalogue for this exhibition, only an announcement of the presentation, and no works are mentioned. According to Henry Clifford and Carl Zigrosser, History of an American, Alfred Stieglitz: “291” and After (Philadelphia Museum of Art, 1944), p. 12, this work was included in at least one of the 291 Matisse exhibitions in 1908, 1910, and 1912. In addition, typewritten checklists for the 1947 exhibition of Stieglitz’s collection at the Museum of Modern Art, New York, and the 1948 exhibition of his collection at the museum both state “Exhibited 1908,” photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. However, both the 1944 Philadelphia Museum of Art catalogue, which was published while the drawing was still part of Stieglitz’s collection, and an undated (after 1944) document in the Alfred Stieglitz/Georgia O’Keeffe Archive date the drawing to 1910, casting doubt as to whether it could have been included in the 1908 exhibition; Art Collection Notebook, series 7, box 170, Alfred Stieglitz/Georgia O’Keeffe Archive, Yale Collection of American Literature, Beinecke Rare Book and Manuscript Library; photocopy in curatorial object file. According to Sandra Markham, archivist at the Beinecke, the Stieglitz/O’Keeffe records were produced after his death by Doris Bry, who worked in consultation with O’Keeffe. Sandra Markham to James Glisson, email, May 19, 2011; photocopy in curatorial object file.\n\nAlfred Stieglitz opened the Little Galleries of the Photo-Secession at 291 Fifth Avenue in 1905. In 1908, the gallery moved across the hallway to a single room. Although this new space was technically in 293 Fifth Avenue, the gallery maintained its old street number and was popularly known among members of the Photo-Secession as simply “291.”\n\nAccording to Henry Clifford and Carl Zigrosser in History of an American, Alfred Stieglitz: “291” and After (Philadelphia Museum of Art, 1944), p. 12, this work was included in at least one of the 291 Matisse exhibitions in 1908, 1910, and/or 1912. The announcement for this exhibition does not include a list of works, and no catalogue exists.\n\nAlfred Stieglitz opened the Little Galleries of the Photo-Secession at 291 Fifth Avenue in 1905. In 1908, the gallery moved across the hallway to a single room. Although this new space was technically in 293 Fifth Avenue, the gallery maintained its old street number and was popularly known among members of the Photo-Secession as simply “291.”\n\nAccording to Henry Clifford and Carl Zigrosser in History of an American, Alfred Stieglitz, this work was included in at least one of the 291 Matisse exhibitions in 1908, 1910, and/or 1912. The checklist for this exhibition identifies the drawings only as a group, without individual titles; Little Galleries of the Photo-Secession/“291” Gallery announcements, series 3, box 117, Alfred Stieglitz/Georgia O’Keeffe Archive, Yale Collection of American Literature, Beinecke Rare Book and Manuscript Library; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nAn undated (after 1944) cataloguing document from Alfred Stieglitz/Georgia O’Keeffe Archive incorrectly lists the drawing as cat. 35 (which is an etching by Mary Cassatt); Art Collection Notebook, series 7, box 170, Alfred Stieglitz/Georgia O’Keeffe Archive, Yale Collection of American Literature, Beinecke Rare Book and Manuscript Library; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nThe drawing is titled only in the exhibition checklist, as Standing Nude, seen from the back (p. 13); photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nThis publication consists of a double-sided single-page leaflet. Standing Female Nude Seen from the Back is not titled in the leaflet but appears as Standing Nude, seen from the back on the checklist (p. 13).\n\nThese are framer’s marks, likely written by George Of, a framer used frequently by Alfred Stieglitz for his gallery, the Little Galleries of the Photo-Secession, 291 Fifth Avenue, or by a Mr. Dunn, Of’s business manager. Comparison with invoices from Of to Stieglitz dated June 12, 1913, illuminates the meaning of the abbreviated inscription in “Mounting Evidence”. Frame specifications are indicated with a letter (A) and a fraction (1/2), possibly referring to the profile dimension. Next a numeric code (107-31) is listed, which likely corresponds to the frame style or type, followed by “Dull,” specifying the finish. This is followed by the rebate dimensions (R), in this instance 11 3/4 × 16 1/2 inches, the size to which the tertiary support has been trimmed. See Mounting Evidence.\n\n</section><section id=\"figures\">Cat. 1 Standing Female Nude Seen from the Back, 1900/01.\n\nfig. 1.1 Henri Matisse (French, 1869–1954). Figure Study, 1901–03. Black chalk on laid paper; 26.3 × 20.7 cm (10 3/8 × 8 1/8 in.). Musée de la Ville de Paris, inv. AMD 552.\n\nfig. 1.2 Henri Matisse (French, 1869–1954). Seated Nude on a Stool, Facing Left, c. 1898. Crayon on paper; 32.8 × 21.3 cm (12 7/8 × 8 3/8 in.). The Baltimore Museum of Art, The Cone Collection, formed by Dr. Claribel and Miss Etta Cone of Baltimore, Maryland, BMA 1950.12.62.\n\nfig. 1.3 Henri Matisse (French, 1869–1954). Nude Female Model Seated on Stool, Facing Right, c. 1898. Crayon on paper; 26 × 21.1 cm (10 3/16 × 8 5/16 in.). The Baltimore Museum of Art, The Cone Collection, formed by Dr. Claribel and Miss Etta Cone of Baltimore, Maryland, BMA 1950.12.54.\n\nfig. 1.4 Henri Matisse (French, 1869–1954). Seated Female Model Seen from the Back, c. 1900. Crayon on paper; 25.5 × 19 cm (10 11/16 × 7 11/16 in.). From Galerie Dina Vierny, Matisse: 29 mai–20 juillet 1980, Galerie Dina Vierny, sale cat. (Galerie Dina Vierny, 1980), p. 34.\n\nfig. 1.5 Henri Matisse (French, 1869–1954). Untitled, 1900. Charcoal on paper. Location unknown. From Waldemar George, Henri Matisse: Dessins (Éditions des Quatres chemins, 1925), pl. 11.\n\nfig. 1.6 Paul Cézanne (French, 1839–1906). Three Bathers, 1879–82. Oil on canvas; 55 × 52 cm (21 5/8 × 20 1/2 in.). Musée du Petit Palais, Musée des Beaux-Arts de la Ville de Paris, PPP2099.\n\nfig. 1.7 Auguste Rodin (French, 1840–1914). Despair, c. 1899. Plaster, 30.5 × 18 × 15 cm (12 × 7 1/8 × 5 15/16 in.). Musée Rodin, Paris.\n\nfig. 1.8 Detail of Matisse’s Standing Female Nude Seen from the Back (1900/01) showing the lines defining previous positions for the raised elbow, the even gray tone beneath the raised arm, and the broad shading to the right of the head. The Art Institute of Chicago, 1949.890.\n\nfig. 1.9 Fixative bottles and both mouth blower and bulb atomizer applicators. From G. Sennelier, Catalogue général illustré de G. Sennelier, fabricant de couleurs fines et matériel d’artists (G. Sennelier, 1904), p. 108.\n\nfig. 1.10 Diagram of a person blowing fixative onto a drawing using a mouth blower. From F. Weber &amp; Co., Illustrated Price List of Artists’ Materials and Draughtsmen’s Supplies (F. Weber &amp; Co., [1894?]), p. 111.\n\nfig. 1.11 Matisse’s Standing Female Nude Seen from the Back (1900/01) shown with its mount. The Art Institute of Chicago, 1949.890.\n\nfig. 1.12 Detail of Matisse’s Standing Female Nude Seen from the Back (1900/01) showing the signature. The Art Institute of Chicago, 1949.890.\n\nfig. 1.13 Verso of Matisse’s Standing Female Nude Seen from the Back (1900/01). The Art Institute of Chicago, 1949.890.\n\nfig. 1.16 fig. 1.15 fig. 1.14 Verso of Matisse’s Standing Female Nude Seen from the Back (1900/01). The Art Institute of Chicago, Alfred Steiglitz Collection, 1949.890.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:39-05:00",
    "timestamp": "2023-09-24T02:12:31-05:00"
}