{
    "id": 15222,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/15222",
    "title": "Cat. 100  Circa ’70 Coffee Service, designed 1958; introduced 1960",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/171",
    "accession": "2009.1036.1",
    "generic_page_id": 2,
    "artwork_id": 202823,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Designed by Donald Colflesh (American, born 1932)  \nGorham Manufacturing Company (American, founded 1831)  \nProvidence, Rhode Island  \nSilver, laminate, and ebony; tray diam.: 45.7 cm (18 in.)  \nThe Art Institute of Chicago, through prior bequest of Arthur Rubloff, 2009.1036.1–5\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This space-age tea and coffee service reflects the changing dynamic in the silver industry in the aftermath of World War II, when companies began to reinvigorate their wares with an eye toward the future. The war had taken its toll on many businesses as the US War Production Board rationed the manufacture of metals for civilian goods. Between 1941 and 1945, Gorham Manufacturing Company, one of the nation’s leading makers and retailers of fashionable silver, cut its production of silver hollowware by 70 percent, committing its services to the war effort by making metal parts for torpedoes, tanks, and small arms. During the 1950s and 1960s, faced with the challenge of stimulating market growth, Gorham embarked on an ambitious design program to transform its product lines with an influx of new forms and patterns.\n\nOne of the designers whom the firm recruited in this effort was Ohio-born Donald Colflesh. A recent graduate of Pratt University, Colflesh had trained at the Cleveland Institute of Art under the studio silversmith Frederick Miller. As Miller was celebrated for his free-flowing, biomorphic vessels, it was likely at this time that Colflesh gained an appreciation for unique silver forms that challenged the conventions of traditional hollowware. Yet the futuristic aesthetic of Colflesh’s Circa ’70 line was certainly informed by more than Miller’s organic approach to raising silver. As Amy Miller Dehan asserts, Colflesh came of age at a time when the vision of the future aligned with an investigation of the universe—space as the next frontier. While fantasies of outer space had long existed in popular culture, these imaginings took on a newfound dimension amid the US-Soviet space race. Just a year before Colflesh began work on the Circa ’70 series, the Soviet satellite Sputnik was launched, followed by the US Explorer I and Vanguard I in 1958.\n\nThe excitement and optimism engendered by space exploration became more than a childhood fantasy with the emergence of a full-blown space-age consumer culture. Cosmic clothes, cars, architecture, and everyday objects began to flood the market, offering tangible links to pathbreaking scientific and technological advancements. Colflesh reflected this zeitgeist in the sweeping curves and dynamic angles of his Circa ’70 line for Gorham, which included tea and coffee service items as well as candelabra, bowls, and a pitcher/mixer and spoon. The upward lines of the bodies, spouts, and handles convey the promise of aerodynamics, while their low, wide bases and sharp shoulders suggest the playful forms of flying saucers. The attenuated ebony finials and handles offset the sleek, highly polished finishes, which further enhance the service’s cosmic sensibility in their allusion to the reflective surfaces of satellites and other spacecraft.\n\nGorham reinforced such associations in accompanying promotional literature, noting the service’s “feeling of vertical motion . . . the upward look to space.” Yet the company was also careful to position the set as timeless in its marketing campaign. A New Yorker advertisement for the service (see fig. 100.1) pronounced it something that would be “a joy to own today, tomorrow, forever.”  \nElizabeth McGoey\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom of each (fig. 100.2)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">With Wright (2009), lot 225.\n\nSold to the Art Institute of Chicago, 2009.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">C. Carpenter (1982), p. 265.\n\nCraft Horizons (1956), pp. 37–38. See also Cleveland Arts Prize memo, http://clevelandartsprize.org/awardees/frederick\\_miller.html.\n\nDehan (2011), p. 12.\n\nSee Rapaport and Stayton (2001), pp. 29–35.\n\nFor illustrations of the other objects in the line, see Stern, Tucker, and Venable (2005), pp. 258–62, figs. 13.6, 13.10, 13.11.\n\nA pamphlet remained attached to a Circa ’70 service and was quoted in Sotheby’s (1988), lot 26; see also Stern, Tucker, and Venable (2005), p. 275.\n\nGorham Manufacturing Company advertisement, New Yorker, April 8, 1961, p. 27.\n\n</section><section id=\"figures\">Circa ’70 Coffee Service, designed 1958; introduced 1960.\n\nfig. 100.1 Gorham Manufacturing Company advertisement for the Circa ’70 line. Published in the New Yorker, April 8, 1961, p. 27.\n\nfig. 100.2 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:28-05:00",
    "timestamp": "2023-09-24T02:12:40-05:00"
}