{
    "id": 1537,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/1537",
    "title": "Cat. 22  Sauceboat, c. 1745",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/52",
    "accession": "1954.134",
    "generic_page_id": 2,
    "artwork_id": 121399,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Jacob Hurd (American, 1702/3–1758)  \nBoston, Massachusetts  \nSilver; 11.1 × 20.3 × 11.1 cm (4 3/8 × 8 × 4 3/8 in.)  \nThe Art Institute of Chicago, gift of the Antiquarian Society, 1954.134\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">More than other early silver forms, sauceboats can exhibit distinctly active postures. Their broad lips, splayed feet, and erect handles contribute to a lively and often playful appearance in the most aesthetically successful models. Here, the triangulated configuration of legs juxtaposed against a vertical handle suggests headlong motion, as though the object were pushing forward across a table’s surface. American silversmiths achieved an impressive variety in this animated type, despite its limited number of design elements.\n\nIn the present example by Jacob Hurd, the reverse-scrolled freestanding handle balances the arc of the wide pouring lip. The scalloped rim serves as a counterpoint to the amply rounded belly of the form, while the swollen, multilayered knee junctures reinforce the vessel’s stance. The quantity of silver produced by and under Hurd’s direction was immense. His shop is credited with the creation of more than half the known silver fashioned in Boston during the first six decades of the eighteenth century, making him the most productive Massachusetts silversmith of his generation. Eleven sauceboats are included among the five hundred plus pieces bearing his mark.\n\nThe engraved armorial crest on the side of this sauceboat links it to an identical example by Hurd now in the collection of the Chipstone Foundation in Milwaukee. The crest on both is emblazoned as “a Saracen’s head in profile couped at the shoulders . . . From the ear hangs a golden pendant.” Since the late nineteenth century, this motif has been associated in America with the Andrews family of Providence on the basis of a heraldically ornamented tombstone, but the documentary headstone does not actually include such an armorial device. Just as sets of initials or monograms are not unique, crests are typically associated with multiple families. The recent archaeological discovery in Williamsburg of an English Britannia silver porringer handle fragment with a comparable engraving of a Saracen’s head is indicative of the widespread use of such imagery. The crest is linked to seventy different families in Great Britain and Ireland; many similarly named persons also settled in the colonies. Given the American propensity to use heraldic arms without authority, the attribution of this crest—and, by extension, these two sauceboats—to a family or individual named Andrews must be tentative at best.\n\nSauceboats were usually executed in pairs to meet the requirements of setting a table for le service à la française, which prevailed in this country well into the nineteenth century. This mode of serving food demanded strict symmetry in the arrangement of dishes and related items; thus, the penchant for twosomes of accessory forms such as salts and sauceboats. The waste and memorandum books from Paul Revere’s shop describe a pair of the latter items as “butter boats,” providing a clue as to the sauces they might contain. After offering recipes for various types of sauces, including “sauce for boiled ducks or rabbits” and “common sauce,” the influential cookbook The Virginia House-wife (1824) advises, “a great variety of delicious sauces can be made, by adding different herbs to melted butter, all of which are excellent to eat with fish, poultry, or boiled butchers meat.”  \nJanine E. Skerry\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom (fig. 22.1)\n\nEngraved on one side of body: a Saracen’s head wreathed with a ribbon couped at the shoulders (fig. 22.2)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">With Robert Ensko, New York, by 1954.\n\nSold to the Art Institute of Chicago, 1954.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Virginia Museum of Fine Arts, Richmond, Masterpieces of American Silver, January 15–February 14, 1960, cat. 86.\n\nArt Institute of Chicago, The Antiquarian Society: The First One Hundred Years, April 23–June 19, 1977, p. 149, cat. 177.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Art Quarterly (1954).\n\nRogers (1958), p. 55 (ill.).\n\nHanks (1970), pp. 418–22, 419 (ill.).\n\nTvrdik (1977), p. 149, cat. 177 (ill.).\n\nKane et al. (1998), p. 601.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See the entry on Hurd in Kane et al. (1998), pp. 578, 580, 601.\n\nChipstone Foundation (1958.8).\n\nBolton (1927), p. 4.\n\nBolton references Vermont (1886), pp. 41, 156, as the source for the attribution, citing a 1751 tombstone in the Old North Churchyard. The Rhode Island Historical Cemetery Commission lists only one Providence cemetery with such a headstone bearing the name of Andrews. Located in the North Burial Ground (established 1711) and attributed to the carver John Anthony Angel, the slate stone for Abigail Whipple Andrews (d. April 19, 1751) is deeply cut with an Andrews family coat of arms but without crest, motto, or indication of tincture. See http://www.rihistoriccemeteries.org/newgravedetails.aspx?ID=215987.\n\nMade in London between 1716 and 1720, the porringer was excavated from the Scotland Street Site in Williamsburg (Colonial Williamsburg Department of Archaeological Resources, OBJ-31AG-00001). For families who legitimately used a crest of a Saracen’s head, see Fairbairn (1968), part 2, p. 128, cat. 13, pl. 192.\n\nFabricated in 1773 for Dr. William Paine, the sauceboats are now in the collection of the Worcester Art Museum (1937.57, 1965.335). See Waste and Memorandum Book, Revere Family Papers, Massachusetts Historical Society, vol. 1, p. 46.\n\nM. Randolph and Hess (1984/1991), p. 113.\n\n</section><section id=\"figures\">Sauceboat, c. 1745.\n\nfig. 22.1 fig. 22.2 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:14-05:00",
    "timestamp": "2023-09-24T02:12:31-05:00"
}