{
    "id": 15387,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/15387",
    "title": "Series Introduction",
    "web_url": "https://publications.artic.edu/modernseries/reader/shatterrupturebreak/section/162",
    "accession": null,
    "generic_page_id": 6,
    "artwork_id": null,
    "publication_title": "The Modern Series at the Art Institute of Chicago",
    "publication_id": 12,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Chicago is a quintessentially modern city—from its industry to its architecture—and since the 1893 World Columbian Exposition, it has also been known as a place for modern art. The city and the Art Institute of Chicago have demonstrated this in bold ways, including the 1913 presentation of the Armory Show (in which the Art Institute was the only museum in the country to show the exhibition) and the 1926 acquisition of Pablo Picasso’s The Old Guitarist (the first painting by the artist to become part of the permanent collection of an American museum). This series means to draw upon this important legacy, while reengaging in fresh and innovative ways with the revolution of modernism itself.\n\nThe Modern Series is an ongoing set of exhibitions, programs, and publications designed to present a wide range of ideas on the subject of modern art across the museum’s collections in a singular experience. These projects demonstrate in real ways the condition of the modern age—the rise and influence of urban culture, the centrality of the body, the emphasis on mass over individual activity, the surge of consumer culture, and the blurring of lines between reality and its representations—and how these conditions are reflected in the art of the time. Indeed, as many of these issues are still current, complicated, and enhanced by our own digital and technological age, the series aims to demonstrate the continued vitality and relevance of modern art.\n\nThe series is, from start to finish, designed to be experimental, challenging, fresh, and broad in its view. Eschewing standard methods of producing an exhibition, each installment of the Modern Series is the work of many inside and outside the museum. The theme for each show is identified through group conversations at the Art Institute. Once a theme is identified, curators from different museum departments are paired to lead the project and are eventually joined by a team of curatorial, content, and education colleagues who become the “working group.” Together, they test ideas, push at decisions and assumptions, and imagine new ways to present the collection beyond the museum’s traditional approaches and practices. The same is true for each digital publication, which features an experimental, experiental design catered to individual exploration, much like the related exhibition itself. Each installment of the Modern Series has its own character as is appropriate to the theme, but they are united in their goal to be new, inviting, nimble, and contemporary presentations of modern art.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:14-05:00",
    "timestamp": "2023-09-24T02:12:40-05:00"
}