{
    "id": 15397,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/15397",
    "title": "Cat. 101  Coffee Service, 1962",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/172",
    "accession": "1994.586",
    "generic_page_id": 2,
    "artwork_id": null,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Designed by Henry P. Glass (American, born Austria, 1911–2003)  \nUnknown Mexican Silversmith  \nSilver and rosewood; coffeepot: 33 × 11.4 × 11.4 cm (13 × 4 1/2 × 4 1/2 in.); covered sugar dish and cream pot: each 7.6 × 10.2 × 10.2 cm (3 × 4 × 4 in.); large tray: 33.5 × 25.1 × 2 cm (13 3/16 × 9 7/8 × 3/4 in.); salt and pepper shaker: each 4.9 × 4.9 × 5.6 cm (11 5/16 × 11 5/16 × 21 3/16 in.); butter lid: 14.4 × 4.7 × 3.5 cm (5 5/8 × 1 7/8 × 1 3/8 in.); small tray: 29.2 × 7.1 × 2 cm (11 1/2 × 2 13/16 × 3/4 in.)  \nPromised gift of AnneKarin Glass in memory of her parents, Henry P. Glass and Eleanor C. Glass, obj. 159846\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Born in Austria, Henry P. Glass embarked on his design career at the age of eighteen when he enrolled at Vienna’s Technische Hochshule to study architecture and design for furniture, interiors, cars, storefronts, posters, exhibits, and displays. Citing the influence of Peter Behrens, R. Buckminster Fuller, Walter Gropius, Adolf Loos, Ludwig Mies van der Rohe, and Otto Wagner, he went on to build a career making functional, modern wares celebrated for their innovative design as well as their simplicity, durability, and practicality.\n\nGlass immigrated to the United States in 1939 after being imprisoned for a time at Dachau and Buchenwald. He settled in New York, where he found work in the office of Gilbert Rohde, contributing to furniture designs for Herman Miller and to Rohde’s submissions to the 1939 World’s Fair. It was during this time that Glass recalls discovering his passion for “designing things that will be used by innumerable people,” which he carried through in his work for other firms and into the vision of his own company, Henry P. Glass Associates, which he founded in 1945. Indeed, many of his most famous designs—including his Swingline furniture, manufactured by Fleetwood Furniture Company in the 1950s, and his foldable Cricket chair, fabricated by Brown Jordan in the 1970s—were affordable, highly functional mass-produced objects made of economical materials.\n\nGlass was not only a prolific designer but also a teacher and writer, publishing a treatise in 1996 called The Shape of Manmade Things. In it he articulates his tenets for good design, centered on functionality, honesty in materials and methods, and originality. While he often utilized methods of mass production to achieve these ends, the Art Institute’s coffee service is a rare example in his oeuvre that combines a precious metal with handcraftsmanship. Comprising a unique group of objects that Glass had made for his wife by an unknown Mexican silversmith to mark their twenty-fifth wedding anniversary, the service reflects the same attention to utility, truth to materials and process, and innovative modern forms that characterize his industrial designs. In a space-efficient use of forms, the sleek, trapezoidal coffeepot, covered cream pot, and covered sugar dish fit compactly onto a serving tray customized for each object—a design approach he also used for the matching butter and salt and pepper shaker set. Subtle hammer marks point to the handwork involved in the realization of each item, while the lids fit comfortably, although not perfectly, atop the tapering bodies. The shape of the coffee service is at once spare and dynamic—emphasizing the bodies of the vessels through wide expanses of metal interrupted by sharp angles. Although not completely symmetrical, the service is balanced according to what Glass termed “dynamic symmetry,” an approach to pleasing compositions and visual excitement achieved by juxtaposing masses, voids, lines, shapes, colors, light, and shadow. According to Glass, the effects of dynamic symmetry could be seen in “eye-catching side views”—just the sorts of angles that he captured in a design drawing for this service (see fig. 101.1).  \nElizabeth McGoey\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom of each (fig. 101.2)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Henry P. Glass (1911–2003) and Eleanor C. Glass (1915–2010; m. 1937), Northfield, IL, 1962.\n\nTo their daughtwer AnneKarin Glass, 2002.\n\nPromised gift to the Art Institute of Chicago.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Downs (2001), pp. 90–91, 91 (ill.).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For information on Henry Glass’s life and career, see Head (2004); Manning (2005); Gorman (2006).\n\nGlass, a Roman Catholic of Jewish descent, joined the Socialist Students movement in reaction to the Nazi occupation. His anti-Nazi activities led to his arrest in 1938, and he spent nine months in concentration camps before his wife, Eleanor, was able to arrange his release with an immigration visa on the condition that he leave the country within three weeks. Gorman (2006), p. 7.\n\nGorman (2006), p. 7.\n\nHenry Glass, “Henry P. Glass, FIDSA Interview,” interview by Victoria Matranga, October 18, 2001, quoted in Gorman (2006), p. 23.\n\nThe Art Institute has a Swingline child’s cabinet, 1952 (2000.133) and a Cricket chair, 1978 (2000.130). For more on Glass’s Swingline designs, see Downs (2001), pp. 90–91. For more on the Cricket chair, see Head (2004), p. 80.\n\nGlass (1996).\n\nAccording to AnneKarin Glass, daughter of the designer, Henry Glass decided to have the set made in Taxco, Mexico, because of the city’s reputation for fine silver handwork. Thus far, there is no identification of the maker associated with the M.R.M. hallmark that appears on the set, although the mark’s inclusion of D.F. (Federal District) suggests that it could have also been made in Mexico City.\n\nGlass (1996), p. 26.\n\n</section><section id=\"figures\">Coffee Service, 1962.\n\nfig. 101.1 Henry P. Glass. Silver Coffee Service: Design for Gift to Elly Glass, 1962. Collage of photostatic prints on illustration board, 42.5 × 35 cm (16 3/4 × 13 13/16 in.). The Art Institute of Chicago, gift of Henry P. Glass, 1994.586.\n\nfig. 101.2 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:14-05:00",
    "timestamp": "2023-09-24T02:12:40-05:00"
}