{
    "id": 1572,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/1572",
    "title": "Cat. 2  Self-Portrait, c. 1901",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/32",
    "accession": "2015.262",
    "generic_page_id": 31,
    "artwork_id": 180675,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Self-Portrait   \nParis, c. 1901  \nReed and metal-nibbed dip pens and black ink, over black crayon, on tan wove paper, laid down on off-white wove card, perimeter mounted to off-white wove card; primary support: 30.8 × 19.5 cm (12 1/8 × 7 5/8 in.); secondary support: 34.5 × 22.7 cm (13 9/16 × 9 in.); tertiary support: 47 × 34.5 cm (18.5 × 13.5 in.)  \nInscribed and signed: à Bruce/Henri Matisse (lower right, in graphite)  \nThe Art Institute of Chicago, gift of the Gecht Family, 2015.262\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This searching image, a gift from Henri Matisse to his early student Patrick Henry Bruce, is one of numerous self-portraits that the artist produced around 1900 as part of his increased interest in the figure, especially of those immediately around him in the studio. In addition to this work, Matisse fixed his likeness in at least two paintings, twelve drawings (see fig. 2.1, fig. 2.2, fig. 2.3, fig. 2.4, and fig. 2.5), and four prints (see fig. 2.6). Here, the artist’s most available subject is turned slightly. The subtle variations of light across his features are registered by the absence or presence of ink marks. While such treatment might suggest a particular mood or mental state, Matisse’s interest was less in “psychological interpretation” than in investigation of the plastic quality of a face and its “individual and profound expression.” As he explained in 1954, “the driving force that leads me throughout the execution of a portrait depends on the initial shock of contemplating a face.” The contrasting play of spare, fine lines and dense, broad marks used to render the eyes in the Art Institute’s drawing reveals its foundation: his own focus shifting from one eye to the other and from the mirror to the sheet as he worked to capture his image on paper.\n\nThe work is part of a small group of known early pen-and-ink portraits that share the same sheet dimensions. These drawings were constructed from a network of energetic marks, hatchings, and crosshatchings set down in thin overlapping layers; out of the staccato-like strokes emerge facial features that are defined less by contours than by a condensation of marks that art critic Pierre Courthion described as “a swarm of bees buzzing around a form.” The mix of thin and thick and short and long lines moving in different directions, specific to the part of the face they describe, recalls the drawings of Vincent van Gogh, whose 1901 retrospective Matisse visited at the Galerie Bernheim-Jeune in Paris and whose drawing titled Haystacks he owned by the time he made this self-portrait.\n\nWhile the pen lines are firmly placed on the sheet, the Art Institute’s work is the most loosely drawn of the group, with far fewer background marks and more space between the individual lines. As a result, unlike the other sheets in which Matisse’s visage emerges from a thicket of inky marks with a flickering “vibrato” of light, here, his form is set against the bare sheet and seems to come into view by overcoming a dazzling light source. Such interest in using line to produce both light and shadow likely comes from a number of sources, including Matisse’s early study of Rembrandt van Rijn. The impact of his work on the artist was long-lasting: decades later, while discussing his drawings with the writer Henry de Montherlant, Matisse explained, “I do not renounce the play or values, or modulations. I modulate with variations in the thickness of my line, and above all with the areas it delimits on the white paper. I modify the different parts of the white paper without touching them, but by how they relate to neighboring areas. This can be very well seen in the drawings of Rembrandt.” As if acknowledging his debt to the older artist, Matisse presents himself in the Art Institute’s work wearing a floppy artist’s cap much like one the seventeenth-century Dutch master wore in his own self-portraits.  \nStephanie D’Alessandro\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse drew this self-portrait using both reed and metal-nibbed dip pens with black ink over preliminary marks drawn in black crayon. He first positioned the eyes, eyebrows, nose, and sides of the face with faint black crayon (see fig. 2.7). Then he built up the image with overlapping and interweaving short pen strokes. The artist selected a fine metal nib to produce the thinnest lines, such as the vertical strokes used to shade the eyes (see fig. 2.7) and the slenderest marks within the beard and neck. Several pen strokes in the neck show the parallel tracks left by the split metal nib when the ink ran dry (see fig. 2.8). He used a pen with a slightly wider nib to layer medium-width lines, for example, those running vertically through the cap (see fig. 2.9). Matisse chose a reed pen with a broad, square-cut nib for the dense, dark, blunt marks that punctuate the composition throughout (see fig. 2.10). He drew on tan wove paper from a tablet (as indicated by the slightly rounded corners).\n\nPinholes at both upper corners and in the center near the top edge indicate that Matisse either pinned the paper to a board while drawing or pinned up the finished work.\n\nThe artist’s use of reed pens had a precedent in the reed-pen drawings of Vincent van Gogh. At the time of this self-portrait’s creation, Matisse owned one such work, Haystacks (1888; fig. 2.11), in which Van Gogh layered reed-pen marks over thinner, more sinuous quill-pen lines in a manner analogous to Matisse’s combining of reed and metal-nibbed pens in this work.\n\nMatisse is known to have drawn with reeds he collected himself in the South of France, cutting pens from the dry, hollow shafts. Due to the width and fibrous nature of the reed wall, reeds are best suited for wide points and blunt, square-cut nibs. Reed pens produce only short strokes, as they have no channel or reservoir to hold a quantity of ink. Under magnification 80× the deposition of ink along the lines appears slightly broken or jagged, a result of the stiff reed skipping across the slight grain of the paper (see fig. 2.10).\n\nInscribed and signed: à Bruce / Henri Matisse (lower right, in graphite) (fig. 2.12).\n\nMatisse drew using a reed and metal-nibbed dip pens and black ink over preliminary marks in black crayon. The ink has a glossy sheen visible when the surface is viewed at an angle. The crayon lines lack the dense, waxy character of most crayon marks due to their light application. However, the medium can be identified under magnification 150× by the translucent appearance of the black clumps clinging to the paper fibers, which is indicative of a clear wax binder.\n\nThe primary support is thin, smooth, tan wove paper. The edges are straight cut with rounded corners. Under magnification 80× the right edge appears slightly uneven, as if torn from a block of paper. Both of these features suggest that the sheet came from a tablet. Intact corners at the top left and bottom right indicate that it retains its original dimensions. The fibers are uniform in color with very few inclusions.\n\nThe secondary and tertiary supports are not original. The drawing is laid down overall to off-white wove card that is taped along the perimeter to another piece of off-white wove card.\n\nPrimary support: 30.8 × 19.5 cm (12 1/8 × 7 5/8 in.); secondary support: 34.5 × 22.7 cm (13 9/16 × 9 in.); tertiary support: 47 × 34.5 cm (18.5 × 13.5 in.).\n\nThe work has not undergone conservation treatment since entering the Art Institute of Chicago’s collection. Examination reveals that the drawing was treated in the past to address various issues, including creases, edge tears, and minor losses to the paper. At magnification 150× the ink displays minute cracks and losses from flaking in what were the densest ink passages. The ink flakes were consolidated in the past and are currently secure. At some point, likely in the late twentieth century, the drawing was laid down overall to a piece of card in order to stabilize the damaged sheet. That card was in turn taped along the perimeter to another, heavier piece of card. The conservation file contains a condition report dated November 16, 1994; the condition appears unchanged since that time.\n\nClose inspection reveals old folds, creases, tears, and minor losses, which have been repaired.  \nKristi Dahm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Given by Henri Matisse to Patrick Henry Bruce (Mar. 25, 1881–Nov. 12, 1936), Paris and New York, by c. 1908–09–by Nov. 12, 1936.\n\nBy descent to his wife, Helen Bruce (née Helen Frances Kibbey, June 14, 1880–Aug. 1, 1962), New York and Los Angeles, by Nov. 12, 1936–1946.\n\nSold to Vincent Price (May 27, 1911–Oct. 25, 1993), Los Angeles, 1946–Oct. 25, 1993.\n\nBy descent to the Vincent Price Estate, Oct. 25, 1993–spring 1994.\n\nSold to an unidentified Swiss dealer by Victoria Price (born Apr. 27, 1962), on behalf of the Vincent Price Estate, spring 1994.\n\nGalerie Hopkins-Thomas, Paris, by Apr. 21, 1995.\n\nSold to Dr. Martin L. Gecht (July 12, 1920–Jan. 4, 2005), Apr. 21, 1995.\n\nPromised gift of Francey A. Gecht (née Francey Heytow, Aug. 26, 1922–Dec. 28, 2014) and Dr. Martin L. Gecht to the Art Institute of Chicago, May 12, 2003.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Los Angeles, UCLA Art Galleries, Years of Ferment: The Birth of Twentieth Century Art, 1886–1914, Jan. 24–Mar. 7, 1965, cat. 33, as Self-Portrait, c. 1904; San Francisco Museum of Art [now San Francisco Museum of Modern Art], Mar. 26–May 16, 1965; Cleveland Museum of Art, July 13–Aug. 22, 1965.\n\nVenice, CA, Aldis Browne Fine Arts, Old and Modern Master Drawings and Watercolors from the Personal Collection of Vincent Price, May–July 1988, cat. 32 (ill.), as Self-Portrait, circa 1904–1907.\n\nLos Angeles County Museum of Art, Monet to Matisse: French Art in Southern California Collections, June 9–Aug. 11, 1991, no cat. no. (ill.), as Self-Portrait, c. 1901.\n\nArt Institute of Chicago, Graphic Modernism: Selections from the Francey and Dr. Martin L. Gecht Collection at the Art Institute of Chicago, Nov. 15, 2003–Jan. 11, 2004, cat. 72 (ill.), as Self-Portrait, c. 1901.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">UCLA Art Council and UCLA Art Galleries, Years of Ferment: The Birth of Twentieth Century Art, 1886–1914, exh. cat. (UCLA Art Council, 1965), p. 83, cat. 33, as Self-Portrait, c. 1904.\n\nBarbara Rose, “The Price of Originality,” in William C. Agee and Barbara Rose, Patrick Henry Bruce: American Modernist, exh. cat. (Museum of Modern Art, New York/Museum of Fine Arts, Houston, 1979), p. 90.\n\nAldis Browne, Sven Bruntjen, and Claire Williams McLiam, Old and Modern Master Drawings and Watercolors from the Personal Collection of Vincent Price, exh. cat. (Aldis Browne Fine Arts/Sven Bruntjen, 1988), cat. 32 (ill.), as Self-Portrait, circa 1904–1907.\n\nPhilip Conisbee, Judi Freeman, and Richard Rand, Monet to Matisse: French Art in Southern California Collections, exh. cat. (Los Angeles County Museum of Art, 1991), pp. 17, 95 (ill.), as Self-Portrait, c. 1901.\n\nJay A. Clarke, “Catalogue: Twentieth-Century European: Henri Matisse: 72, Self-Portrait,” in Art Institute of Chicago, Graphic Modernism: Selections from the Francey and Dr. Martin L. Gecht Collection at the Art Institute of Chicago, exh. cat. (Art Institute of Chicago/Hudson Hills Press, 2003), pp. 88–89, cat. 72 (ill.); 176, as Self-Portrait, c. 1901.\n\nSuzanne Folds McCullagh, “The Gecht Collection and Chicago Tradition,” in Art Institute of Chicago, Graphic Modernism: Selections from the Francey and Dr. Martin L. Gecht Collection at the Art Institute of Chicago, exh. cat. (Art Institute of Chicago/Hudson Hills Press, 2003), pp. ix, x, as Self-Portrait.\n\nMartha Tedeschi, “Catalogue: Twentieth-Century European: Henri Matisse: 73, Self-Portrait (of the Artist Etching); 74, Nude, Hands on Face (The Weeper),” in Art Institute of Chicago, Graphic Modernism: Selections from the Francey and Dr. Martin L. Gecht Collection at the Art Institute of Chicago, exh. cat. (Art Institute of Chicago/Hudson Hills Press, 2003), p. 90.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">The media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work was first dated to circa 1901 in Philip Conisbee, Judi Freeman, and Richard Rand, Monet to Matisse: French Art in Southern California Collections (Los Angeles County Museum of Art, 1991), p. 95. The work has been variously dated:\n\n1965: c. 1904 (UCLA Art Council and UCLA Art Galleries, Years of Ferment: The Birth of Twentieth Century Art, 1886–1914, exh. cat. [UCLA Art Council, 1965], p. 83, cat. 33.)\n\n1988: c. 1904–07 (Aldis Browne, Sven Bruntjen, and Claire Williams McLiam, Old and Modern Master Drawings and Watercolors from the Personal Collection of Vincent Price, exh. cat. [Aldis Browne Fine Arts/Sven Bruntjen, 1988], cat. 32.)\n\nAn American student of William Merritt Chase and Robert Henri, Patrick Henry Bruce arrived in Paris in 1904. He helped Matisse open his academy in early 1908 and subsequently served as treasurer. For more on Bruce, see William C. Agee and Barbara Rose, Patrick Henry Bruce: American Modernist, exh. cat. (Museum of Modern Art, New York/Museum of Fine Arts, Houston, 1979).\n\nFor reproductions of the paintings see John Elderfield, Henri Matisse: A Retrospective, exh. cat. (Museum of Modern Art, New York, 1992), pp. 104–05. Matisse’s self-portrait drawings can be found in Jon Klein, Matisse Portraits (Yale University Press, 2001), pp. 47, 49, 50; and in Pierre Schneider, Matisse, trans. Michael Taylor and Bridget Strevens Romer (1984; repr., Rizzoli, 2002), p. 122. The four states of his intaglio print can be found in Marguerite Duthuit-Matisse and Claude Duthuit, Henri Matisse: Catalogue raisonné de l’oeuvre gravé, vol. 1 (C. Duthuit, 1983), pp. 3, 5, 7.\n\nHenri Matisse, Portraits (A. Sauret, 1954), as translated in Jack Flam, Matisse on Art, rev. ed. (University of California Press, 1995), pp. 220–21.\n\nMatisse translated in Flam, Matisse on Art, pp. 220–21.\n\nMatisse stated that “I endeavored around 1900, to copy the face literally from photographs,” but the Art Institute work looks more to be the product of study with a mirror. Matisse translated in Flam, Matisse on Art, p. 221.\n\nPierre Courthion, as quoted in Raymond Escholier, Matisse, ce vivant (Fayard, 1956), p. 140.\n\nFor more on the Van Gogh retrospective, see Walter Feilchenfeldt, Vincent van Gogh: The Years in France; Complete Paintings 1886–1890; Dealers, Collectors, Exhibitions, Provenance (Philip Wilson, 2013), p. 22. Matisse received the Van Gogh drawing as a gift from the artist John Russell around 1888; Hilary Spurling has recorded the details of this transaction in Spurling, The Unknown Matisse: A Life of Henri Matisse; The Early Years, 1869–1908 (Knopf, 1998), pp. 138, 442 n. 43.\n\nMatisse’s use of the term “vibrato” comes from his discussion of Divisionism; see E. Tériade, “Visite à Henri Matisse,” L’intransigeant, Jan. 14 and 22, 1929, as translated in Flam, Matisse on Art, p. 84.\n\nThe artist would speak of Rembrandt often in his interviews, acknowledging his portraits and his ability to modulate light in his images; see Henri Matisse translated in Flam, Matisse on Art, p. 220; and Matisse, “Notes d’un peintre sur son dessin,” Le point 4, no. 21 (July 1939), p. 104.\n\nSee, for instance, the example dated circa 1637 in the National Gallery of Art, Washington, DC (inv. 1943.3.7048).\n\n“Henri Matisse and his friend Albert Marquet . . . were fond of drawing with reeds which they gathered in the south of France.” James Watrous, The Craft of Old-Master Drawings (University of Wisconsin Press, 1957), p. 56. Watrous does not specify when the two artists began this practice. Pierre Matisse reported that they may have been influenced by the letters of Vincent van Gogh, in which he praised the reeds of southern France as drawing implements; see Watrous, Craft of Old-Master Drawings, p. 56n18. Yet very few of Van Gogh’s letters were published prior to 1914, so their influence on the choice of reed pens for this drawing is unclear. Jo van Gogh-Bonger, ed., Vincent van Gogh: Brieven aan zijn broeder (Mij. voor Goede en Goedkoope Lectuur, 1914).\n\nFor a thorough discussion of reed pens, see Watrous, Craft of Old-Master Drawings, pp. 52–59.\n\nDescriptions of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nSee Jan Burandt, condition report, Nov. 16, 1994, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nInscription on recto; and Barbara Rose, “The Price of Originality,” in William C. Agee and Barbara Rose, Patrick Henry Bruce: American Modernist (Museum of Modern Art, New York/Museum of Fine Arts, Houston, 1979), p. 141. Date of acquisition per Browne, Bruntjen, and McLiam, Old and Modern Master Drawings and Watercolors from the Personal Collection of Vincent Price, cat. 32.\n\nRose, “The Price of Originality,” p. 141; and Browne, Bruntjen, and McLiam, Old and Modern Master Drawings and Watercolors from the Personal Collection of Vincent Price, cat. 32. It is also possible Bruce gave the drawing to his wife prior to his death, by at least 1933. In a letter to his sister (dated May 28, 1933), Bruce mentions a Matisse drawing that he had given to Helen and that she was sending back to him. It is unclear whether he was referring to the self-portrait and whether he ever received the drawing from Helen. See Rose, “The Price of Originality,” p. 90.\n\nBrowne, Bruntjen, and McLiam, Old and Modern Master Drawings and Watercolors from the Personal Collection of Vincent Price, cat. 32; and Victoria Price to Renée DeVoe Mertz, email, May 28, 2013; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nVictoria Price to Renée DeVoe Mertz, email, Aug. 23, 2014; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nPrice to Mertz, email, Aug. 23, 2014; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nInvoice from Galerie Hopkins-Thomas to Dr. Martin Gecht, Apr. 21, 1995; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nInvoice from Galerie Hopkins-Thomas to Gecht, Apr. 21, 1995.\n\nBoard of Trustees meeting minutes, May 12, 2003, p. 3; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nThe dates of this exhibition were not published in the exhibition materials, and the organizers did not recall the exact dates in an email of June 24, 2011, to James Glisson; the dates May–June 1988 were suggested by Aldis Brown.\n\nThis drawing may be the subject of a May 28, 1933, letter from Bruce to his sister: “a Matisse drawing which I gave to Helen and which she is sending back to me” (p. 90).\n\n</section><section id=\"figures\">Cat. 2 Self-Portrait, c. 1901.\n\nfig. 2.1 Henri Matisse (French, 1869–1954). Self-Portrait with Pipe, 1898. Pen and ink on paper; 31 × 20 cm (12 3/16 × 7 7/8 in.). Private collection.\n\nfig. 2.2 Henri Matisse (French, 1869–1954). Self-Portrait, 1899. Pen, brush, and ink on paper; 31 × 20 cm (12 3/16 × 7 7/8 in.). Private collection.\n\nfig. 2.3 Henri Matisse (French, 1869–1954). Self-Portrait, 1898. Pen and ink on paper; 31 × 20 cm (12 3/16 × 7 7/8 in.). Private collection.\n\nfig. 2.4 Henri Matisse (French, 1869–1954). Self-Portrait, Smoking Pipe, 1900. Pen, brush, and ink on paper; 31 × 20 cm (12 3/16 × 7 7/8 in.). Private collection.\n\nfig. 2.5 Henri Matisse (French, 1869–1954). Self-Portrait, c. 1900. Pen and ink on paper; 31 × 20.2 cm (12 3/16 × 8 in.). Musée Matisse, Nice.\n\nfig. 2.6 Henri Matisse (French, 1869–1954). Henri Matisse Etching, 1900/03. Drypoint in black, on gray wove paper; image: 15 × 19.8 cm (5 7/8 × 7 13/16 in.); sheet: 33 × 51 cm (13 × 20 1/8 in.). The Art Institute of Chicago, Albert Roullier Memorial Collection, 1928.241.\n\nfig. 2.7 Detail of Matisse’s Self-Portrait (c. 1901) showing the preliminary black crayon drawing in the left portion of the eyebrow and the thin lines shading the right side of the eye socket. The Art Institute of Chicago, 2015.262.\n\nfig. 2.8 Photomicrograph from Matisse’s Self-Portrait (c. 1901) showing parallel tracks made by the split metal pen nib as the ink ran dry. The Art Institute of Chicago, 2015.262.\n\nfig. 2.9 Detail of Matisse’s Self-Portrait (c. 1901) showing the vertical lines in the cap that were produced with a medium-width reed pen. The Art Institute of Chicago, 2015.262.\n\nfig. 2.10 Photomicrograph from Matisse’s Self-Portrait (c. 1901) showing the broad black marks in the beard that were made with a wider reed pen. Original magnification: 80×. The Art Institute of Chicago, 2015.262.\n\nfig. 2.11 Vincent van Gogh (Dutch, 1853–1890). Haystacks, 1888. Reed pen, quill, and brown ink over graphite on wove paper; 24.1 × 31.8 cm (9 1/2 × 12 1/2 in.). Philadelphia Museum of Art, The Samuel S. White 3rd and Vera White Collection, 1962, 1962-229-1.\n\nfig. 2.12 Detail of Matisse’s Self-Portrait (c. 1901) showing the signature with inscription. The Art Institute of Chicago, 2015.262.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:39-05:00",
    "timestamp": "2023-09-24T02:12:31-05:00"
}