{
    "id": 1572627,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/1572627",
    "title": "Technical Report",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/1749",
    "accession": "1953.158",
    "generic_page_id": 31,
    "artwork_id": 79307,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Henri Matisse’s Bathers by a River was painted on an unusually wide-loomed, good-quality, medium-weight linen canvas with a pre-primed lead white ground. The evolution of the painting was long and complex. Matisse worked on it intermittently for at least eight years, layering painted revisions one on top of another. At each stage, Matisse retained and incorporated parts from the existing composition, particularly sections of the figures, but he made major changes to the general posture and construction of the figures, the background, and the color palette. Six stages of revisions have been identified by historical photographs, eyewitness accounts, stereomicroscopic examination, cross sections of the many paint layers, and technical imaging. In particular, the X-ray of the painting, adjusted to suppress the density of the stretcher bars and the thickest vertical bands, and the transmitted-infrared image were instrumental in revealing the different positions of the figures. Several of the six stages seem to present a fully realized painting, such as the state photographed by Eugène Druet at Matisse’s request in November 1913. But other identified states may simply be points along the way, when Matisse was in the process of developing the painting further.\n\nThe first state (March–May 1909) includes the planning and first rendition of the painting. There is no evidence of a charcoal sketch; Matisse laid out the composition with black painted sketch lines. The palette was brighter than in later revisions and featured a bright yellow-green for the background, pink with turquoise and dark-blue variations for the waterfall, and dark blue for the sky. The four relatively flat pink figures were outlined in red, and a yellow-green snake projected up from the bottom center. The fourth figure was holding a blue-green cloth in front of her body, and the first figure may have been slipping a blue-green shirt over her head. Both figures were more animated and natural in pose, with raised arms and twisting torsos. The third figure’s legs were immersed in the river, surrounded by dark-blue wavelets.\n\nThe second state (fall 1909–spring 1910) encompassed a few compositional changes, such as moving the second figure up and back in the pictorial space and painting over its previous position with black. Changes to the palette include a darker green for the background.\n\nA third state was documented in photographs taken by Alvin Langdon Coburn on May 13, 1913, that reveal bold compositional changes, including scraping out areas of the figures and reshaping forms to be more abstract. He also began to add thin pale-gray scumbles to the pink figures.\n\nA photograph taken by Druet at Matisse’s request in early November 1913 exhibits a fully realized fourth state. The entire background was painted over with shades of gray, applied expressionistically in multiple layers, to which Matisse added black scalloped contours for foliage and other black lines for grass and rippling water. An external framework of vertical black lines incorporated elements of the landscape within the outer edges of the figures, and Matisse made bathers the more abstract still, by adding overriding large curves, straight lines, and sharp angles to the figures’ contours. Individualized features were eliminated.\n\nA Galerie Bernheim Jeune photograph documents the end of a fifth state (early spring–November 1916), at which point the painting was close to the final version. The four figures were further encased in gray and white scumbles and black outlines. Within the figures, black contour lines were added to articulate the parts of the body and further strengthen their structure. He also added solid oval shapes for the heads of the standing figures and a rectangular pictograph over part of the seated figure’s head. In the background he distilled earlier narrative details: the three pairs of curved lines that appear in descending order from the right edge of the composition toward the center signify the waterfall, while the previous central pink waterfall had become first a pink vertical band, then a blue one, and finally a black band. Matisse simplified the entire background into wide vertical bands of solid colors. During this stage he also engaged in a major scraping campaign to remove paint between the left edge of the painting and the first figure. He then incised and scraped leaf shapes through six previous layers of black, white, blue-green, and gray to arrive at the still earlier greens. The green leaves with variegated colored patches and edges reveal this layering and enliven the painting’s edge.\n\nIn the sixth state worked sometime between the 1916 photograph and one by Paul Guillaume in 1926, Matisse changed the color of one last background band and enlarged and reshaped a few of the leaves at the left edge with additional scraping, to arrive at the final state of the painting.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 25.1t).\n\nSigned: Henri – Matisse (bottom edge near left corner, in black paint) (fig. 25.2t). There are losses scattered within the signature, particularly in the ri of Henri and the at of Matisse (fig. 25.3t).\n\nFlax (commonly known as linen).\n\nThe dimensions of the painting (260 × 392 cm) are larger than standard-size canvases. The painting is twice as large as a no. 120 portrait (figure) (130 × 195 cm) canvas, the largest size commonly available.\n\nPlain weave. Average thread count (standard deviation): 11.5 (0.6) × 17.5 (0.3) threads/cm. Standard deviation calculations indicate that the vertical threads correspond to the warp and the horizontal ones to the weft.\n\nThe canvas is a good quality, medium-weight linen composed of relatively thick threads. The side edges would have been the selvage edges. The vertical thread-angle map shows deeper primary cusping on the right edge. This observation suggests that about 10–15 cm was trimmed or wrapped around the stretcher on the left edge. Thus, the loom size was greater than the width of the painting, or more than 4 m wide.\n\nCurrent stretching: Follows original foldover lines as closely as feasible (see Conservation History). The top edge does not dip toward the middle quite as much as it did originally and the format is not quite as off-square as the original. As a result, the stretcher is slightly larger than the original on the left toward the top and on the right toward the bottom.\n\nOriginal stretching: The long stretcher bars sagged toward the middle. The stretcher was somewhat off-square. The canvas was not stretched square to the edges of the ground application or to the weave.\n\nCurrent stretcher: An ICA spring stretcher replaced the previous stretcher in 1968, when the painting was lined (see Conservation History). In the 2007 treatment, these stretcher bars were modified to follow the curve of the original stretching (see Stretching) and were fixed in place.\n\nOriginal stretcher: The previous stretcher was on the painting when it entered the museum collection in 1953. It had two crossbars in each direction. It was possibly original. The width of the original stretcher bars was 10.5 cm. Only one label, from 1950, was noted (see Labels and Inscriptions). Matisse took the painting off its stretcher and stored it rolled at least twice, and it may subsequently have been rolled for storage or transport (see curatorial essay). A new stretcher might well have been used at some point when it was restretched.\n\nNone observed in current examination or documented in previous examinations.\n\nNot determined (probably glue).\n\nThe canvas was pre-primed (fig. 25.4t). The canvas exhibits cusping beyond the ground application, but the edges of the ground are straight, indicating the canvas was stretched when the ground was applied, probably on a larger commercial priming strainer. The ground extends onto the side edges beyond the painted surface. On the right side the ground extends 7 cm beyond the original tacking edge. The ground consists of a single layer of moderate thickness ranging from approximately 20 to 150 μm.\n\nWhite.\n\nFTIR analysis indicates that the ground contains lead white (basic and neutral lead carbonates) in an oil binder. SEM/EDX and XRF analysis identified fairly pure lead white, without fillers or traces of colored pigment particles.\n\nNo underdrawing was detected. Matisse used black painted sketch lines to set the initial composition, but in the first and second states these lines were reinforced with vermilion-red contours. In two cases, when Matisse sketched in changes over an area he had painted out with black, he skipped the black sketch and instead used vermilion or pale pink over the black area to sketch the change.\n\nA photograph from the Henri Matisse Archive taken around March 25, 1909, shows the artist in front of the left side of the painting during the early painted sketch phase (see fig. 25.5t). The sketch lines for the two bathers at left are faintly visible on either side of him. On the right, what seems to be the second bather’s bent knees (to the right of Matisse’s palette) and lowered head in profile with hair in a chignon (next to Matisse’s head) are visible. Darkly painted areas are also seen at the forms’ edges, used to adjust and set off the shapes. Matisse used such dark areas around the contour lines during the painted sketch stage of Music (1910; State Hermitage Museum, Saint Petersburg), as photographed by Druet in the fall of 1909 (fig. 25.6t). On the left side of the Matisse Archive photograph of Bathers, the planar perspective drawing of a foot with lower leg for the first bather is clearly shown (fig. 25.7t). He projected imaginary sculptural lines for the foot as if the form was transparent, with lines constructing the edge of each plane, rather than describing the foot’s pictorial contours.\n\nOn the painting, initial sketch lines in black paint were detected for most of the figures’ contours. Cross sections show that there is a black sketch layer directly on the ground under most of the subsequent orange-red layers of the contour lines of the first state. For example, in the first state the fourth bather held her proper left arm closer to her body, as shown in transmitted infrared (fig. 25.8t). The orange-red contour line for this original arm is still visible on the painting through the final gray scumble layer (fig. 25.9t). A cross section of this orange line shows the black sketch line underneath (fig. 25.10t). In the third state Matisse used light-pink lines to establish this figure’s lower legs over a blacked-out area, which in the first state was a pool of water in which the figure was standing. The pink lines over black remain partially visible on the finished work, although Matisse scraped and scumbled over them (fig. 25.11t).\n\nMatisse not only used orange-red lines as early sketch lines, but also, in the first and second states, to reinforce the bathers’ final contours. Remnants of the final red contour lines from these early states are often visible in the finished painting as flashes of bright orange—for example, the brushstrokes indicating the original crossed position of the fourth figure’s legs (fig. 25.12t). In later states Matisse used black contour lines, but he added streaks of vermilion much later in the painting process as visual tie-ins to the earlier orange-red contours, like on the legs of the first bather (fig. 25.13t).\n\nAnalysis indicates that the initial painted black sketch lines consist mainly of bone black with some lead white. The medium is estimated to be oil.\n\nOrange-red painted sketch lines for the figures consist of zinc white and vermilion, sometimes with the addition of iron oxide red and aluminum silicate. The medium is estimated to be oil.\n\nThere is not enough evidence to point to changes in the initial painted sketch stage before additional painted layers were added, although some of the additional lines visible in the transmitted infrared image, may be from adjustments made to the painted sketch.\n\nThe picture was painted in six separate campaigns spread over at least eight years but was always composed of four equidistant nudes in a spare, abstract landscape with a waterfall and a small snake. Essentially, there are several different paintings beneath the final surface. Archival photographs, technical imaging, and cross-sectional analysis have shed considerable light on how the picture developed and changed.\n\nIn each campaign, Matisse painted most of the different elements with a single, flat layer of paint (fig. 25.14t). In contrast to this flatter application, he painted the waterfall’s pink tones in a more expressionistic, layered manner. Already present in the first state, the waterfall’s divergent technique can be most clearly ascertained in the digitally stitched and corrected reconstruction of photographs of the canvas taken by Alvin Langdon Coburn in Mattise’s studio on May 3, 1913 (hereafter referred to as the Coburn photograph; fig. 25.15t). In the fourth state, the artist similarly applied the varied swatches of gray, black, and white in freely brushed layers that created the atmospheric gray background seen in the photograph of the painting taken by Druet in fall 1913, which documents the fourth state (fig. 25.16t). But for the final version he returned to relatively flat applications of paint in the schematic background bands. Matisse’s palette remained simple. By analyzing a number of cross sections it was possible to assign colors to figures and background areas. For instance, the pink waterfall has been differentiated from the pink of the figures, because the former contains lead white and red lake pigments, while vermilion and zinc white were the primary pigments used for the bathers. Furthermore, by correlating colors and layers, it has been possible to determine which forms belonged to the same campaign because they were painted with the same pigment mixture or appear in the same layer of the cross sections. For example, the first position of the second figure, initially near the bottom edge, is now completely covered by the green band and gray plant (fig. 25.17t). However, cross sections from the area of the gray plant show the same light-vermilion-pink paint covering the ground was also used for the leftmost bather, signifying that, initially, the seated figure’s legs were indeed painted near the bottom edge, below the present gray plant (fig. 25.18t).\n\nMatisse left some areas of each earlier campaign exposed when he repainted and incorporated them into the newly developing forms, so it is possible to observe some parts of the earlier states and their colors on the finished painting itself.\n\nThe pink of the first bather’s right leg remained from the earliest state to the final one, but Matisse reshaped it with black wedges into a more slender form before encasing it in its final trunk-like proportions (fig. 25.19t). The beginning of this change is first observed in the Coburn photograph (see fig. 25.15t), and a second stage, closer to the final version, can be discerned in the transmitted-infrared image (fig. 25.20t).\n\nIn many areas, bright yellow-green is found directly on the ground, indicating that this was the first background color. At a later stage, the yellow-green background was changed to a medium green that corresponds to the darker background seen in the assembled Coburn photograph. The position of an initial pink head on the fourth bather, seen in transmitted infrared, was changed from bent sideways to upright; cross-sectional analysis indicates that this occurred between the first yellow-green and second medium-green background forays (fig. 25.21t; fig. 25.22t). In the case of third bather’s right thigh, a cross section shows that it was added after both the initial yellow-green and second medium-green background colors, suggesting that the repositioning of the leg occurred later in the painting process (fig. 25.23t). Similarly, a cross section from the back of the first figure shows that it was added after both green backgrounds (fig. 25.24t). It can be surmised that this figure’s original stance was bent over at the waist, so the head, right shoulder, and arm were in what is now the vertical stripe of spiky green foliage. However, cross sections from the area do not show the pink from this figure’s initial bent position; Matisse largely scraped away the early layers rather than painting over them (fig. 25.25t). The transmitted-infrared image clearly shows the strokes of scraping here as well as in other areas, and the X-ray indicates the anomalous circular area where the scraping of the early upper torso of this bather occurred.\n\nFirst state (March–May 1909)  \nThe initial composition was similar to Matisse’s watercolor sketch Composition No. II (see fig. 25.26t), in which nude figures lounge beside a waterfall and river in an otherwise empty landscape. The first state of Bathers by a River, begun in March 1909, was identified by the paint layers that lie directly on the ground in the cross sections and the forms in the X-ray, transmitted-infrared, and specular light to which these first layers of colors could be assigned (fig. 25.27t). At this stage, except for the waterfall, the paint was applied as relatively flat, undifferentiated color over broad areas. The application, colors, and general effect were probably similar to that of Matisse’s Nymph and Satyr, completed in February 1908 (fig. 25.28t). As in this earlier work, Matisse painted the background of Bathers by a River bright yellow-green and the figures pink with orange-red contours. In Bathers the third figure had orange hair with purple shading (fig. 25.29t), and she initially stood in the river reaching toward the snake, which was originally yellow-green (see fig. 25.30t). The X-ray and cross sections show that this head was later covered with paint layers from the waterfall when the bent-over position of the figure was gradually adjusted to a more upright posture in the second through fifth states (fig. 25.31t). In the first state, the fourth figure was apparently holding a length of blue-green cloth stretched diagonally across her torso that, together with its black sketch lines, was painted directly on the ground (fig. 25.32t). The first bather, bent at the waist, may originally have been slipping a pale blue-green shirt over her head—in 1926 Matisse still described this figure as the one “removing her shirt” (fig. 25.33t). This early rendition was scraped, but one cross section shows a pale blue-green as the first layer on top of the ground, which may have been the shirt (fig. 25.34t).\n\nAlthough the X-ray seems to show an early high horizon line, near the top edge, the only area that Matisse painted as sky was a pocket of dark blue in the center above the waterfall (see fig. 25.35t; see fig. 25.36t). Other areas above this line appear to have been painted as continuations of the green background. The watercolor sketch predating the painting shows the same layout for the sky (see fig. 25.26t). The waterfall in Bathers by a River was painted mostly pink, with streaks of turquoise (see fig. 25.37t). Deep blue was used along the waterfall’s edge and for ripples surrounding the third figure’s submerged legs (fig. 25.38t). The waterfall widened into a river toward the bottom, with pale blue-green water at the bottom edge. Traces of tan and brown were found as first layers that delineated a riverbank upon which the second bather had initially sat or crouched (fig. 25.39t).\n\nSecond state (fall 1909–spring 1910)  \nMatisse made a number of changes to the initial composition. These are areas that clearly constitute a second paint layer above the ground but do not correspond to what is seen in the third state as depicted in the Coburn photographs taken on May 13, 1913 (fig. 25.40t). Matisse probably began to paint the landscape a darker medium green at this point. He also made adjustments to all the figures: for example, the proper right arm of the fourth bather, which initially seemed to be holding up a towel, was made to simply bend back above her head in an odalisque-like gesture (fig. 25.41t); the blue-green cloth was eliminated. The new forearm, with its orange-red contours, was painted over the initial green background, proof that it was a change (fig. 25.42t). The proper left arm is now held farther out to the right and is balanced by the thigh and knee, now thrown out farther to the left. The third figure became a little more upright—a new head with yellow hair was painted higher up, over the pink and turquoise waterfall (see fig. 25.43t). The most significant compositional change was the repositioning of the seated second figure up and back into the pictorial space, to sit at the base of the waterfall, who now appears smaller than the other bathers. Like a piece of sculpture, Matisse rotated her to a more frontal position, with one leg dangling over the water. The figure’s previous lower position on the riverbank, along with the bank on the other side, was painted out with black and dark brown (fig. 25.44t). These large dark expanses did not relate to the existing color range and were harbingers of something new to come.\n\nThird state (May 1913)  \nIn the third state of Bathers by a River, documented by the assembly of Coburn’s May 1913 photographs, a complex development of form and color was under way. The black and dark brown used to paint out the riverbank are still visible under the new pink contours sketched for the third figure’s legs (fig. 25.45t). Darker green has been added as background, which at some later point covered the whole background except for the waterfall and the patch of dark blue sky above (an area cut off in the Coburn images). Against these now darker surrounding tones, the brushy, varied passages of the pale pink waterfall, even in this black-and-white photograph, read as a tumultuous force down the center of the picture.\n\nDuring the third state Matisse began to shift toward more abstracted forms, for example the sharp vertical line added to contain the waterfall on its left edge and separate it from the adjacent green (see previous image). He also reshaped the figures in a more abstract manner. He emphasized large smooth curves and sharp angles, such as the third figure’s rounder head, sharp waist, and square shoulder. The outline of the seated figure’s entire side on the left, from neck to ankle, is a single smooth semicircular line. This side has been enlarged: her former shoulder just covers the current curve of her raised knee and thigh. The left leg has grown to enormous proportions compared to the other leg, still its previous size. The shape of the snake has been adjusted to trace a smoother curve. The standing figures have become more upright. On the third figure, the transmitted-infrared image shows a ribbed band that marks her back edge, an echo of which is still visible in the finished painting (fig. 25.46t). For the fourth figure Matisse sketched out the shorter upright head that is visible in transmitted infrared and makes its appearance between the two different background greens (see fig. 25.42t). The first figure now stands contrapposto with a straight back. The line of the previous bent-over posture is still faintly visible—the new portion of the back appears darker where it was added over the previous dark-green background (fig. 25.47t). Matisse was in the process of reshaping this figure, but he was not finished when Coburn photographed it. Matisse had cut into it with bold dark gray wedges that introduced long, smooth curves to the legs, buttock, stomach, and arm in a reductive, almost sculptural way. On the other hand, he added material to the head, laying down a large area of pale turquoise over the previous green background in preparation for a more specific form, much as he did between his bas reliefs, Back II and Back III (see fig. 25.48t, and fig. 25.49t).\n\nFourth state (early November 1913)  \nBy the time Druet took his photograph of the painting six months later, Matisse had made some dramatic alterations: loosely varied, directional brushwork (fig. 25.50t) and, revealed by cross-sectional analysis, a new palette. He had repainted most of the surface in shades of gray, with the exception of some of the previous pinks in the figures and the turquoise under the first figure’s head (see fig. 25.51t). The many shades of gray create an atmospheric space that surrounds the figures. Matisse added gray scumbles to many of the pinks in the figures, and he scumbled the turquoise with thin pale gray and white, which gave it a gauzy transparency (fig. 25.52t and fig. 25.53t). Certain pink passages in the waterfall were probably still visible at this stage, as many of the brushstrokes from the third state were still visible, but they would have been muted by thin gray scumbles. In the fourth state the waterfall was narrowed so it appeared more distant. The vertical dividing line seen in the Coburn image between the background and left side of the waterfall disappeared. The river at the base of the waterfall became broad and placid, as indicated by the gentle horizontal ripples spreading across its surface. Over the background, a pattern of scalloped black lines, representing foliage, rose on either side of the waterfall (fig. 25.54t). Each row overlapped the one below, creating a sense of spatial recession as the pattern nears the middle of the picture, from which the tufts of grass advanced forward to the bottom edge.\n\nWhile Matisse added some specificity and spatial distance to the landscape, he made the figures more abstract and eliminated facial features and hair. The rendition of the first bather, as an example, is an interesting experiment in abstraction (fig. 25.55t). Two long vertical lines form the outer contours of the body. Another vertical, positioned as a backbone, bears little relation to the body beneath. A long diagonal line from the buttocks loops up over the elbow to form one arm, roping in the background beneath to become part of her body. But within this simple, abstract outer armature, the figure has been modeled with more complexity and subtlety to give the pose expressive definition. The figure’s pink back from the previous state has been shaped into a broad ribbon-like arabesque and modeled with gray to give it depth, expressing the natural curve of a back and shoulder. Its angle was set by the black wedge seen in state three, which had initiated the change in posture, as can be seen by shifting between the two images. The pink within the legs and the black wedge between them from the previous state, which had first suggested a bend at the knee, have been refined and modeled to shape a more naturally rounded calf and inner thigh within the confines of the vertical outer contours. Since this internal definition has primarily been modeled with grays, the figure would fade into the surrounding gray landscape if it were not for the outer black contour lines (fig. 25.56t). Matisse used the contour lines like a knife to cut the figure from the surrounding landscape.\n\nThe other figures underwent a similar transformation. Matisse carved out part of the gray; he then made them taller and more upright by lengthening their legs and moving their heads farther up. With their pink bodies shifting down into the gray edges and background, they would have appeared to be projecting out from the background in bas-relief, as is suggested in the colorized image (see fig. 25.51t). This is in essence the very opposite of the final painting’s effect that follows, where the independent three-dimensional figures seem partially encased in gray, as if turning into stone, and stand in contrast to the flat colors of the final background bands.\n\nFifth state (early spring–November 1916)  \nIn the fifth state, as photographed by Galerie Bernheim Jeune three years later in November 1916, Matisse brought the painting to virtually its final appearance (fig. 25.57t). The figures had been largely retained but were further encased in gray. The differences between the Druet/fourth state of the composition and the final painting represents the changes to the figures that were made during the fifth state (fig. 25.58t). The first figure showed the least amount of alteration. Comparing this with the previous, fourth state shows how Matisse extended the figures yet retained most of their parts and added more gray scumbles. He even made the effort to retain sections of the previous contour lines for the first and fourth figures, although the paint on either side of the lines changed. Comparing the fourth state and the final painting indicates that the figures in the fifth state were made fuller and more statuesque; even the snake is more robust. Matisse reconfigured the heads of all four figures—which, in the case of the second, seated figure, involved scraping away all the layers down to the second green background color (fig. 25.59t). When enlarging the arm of this seated figure, Matisse not only coopted a section of the waterfall from the second state but expanded it with paint edges from the backgrounds remaining from the third, fourth, and fifth states, so that he created strips down the arm almost like archaeological layers (fig. 25.60t).\n\nIn this final reworking of the figures, Matisse introduced more geometric shapes, which are defiantly flat. The faceless heads have become plain ellipses; the breasts on the fourth bather are perfect circles superimposed on the body. Rectangles have been placed over the second figure’s head and chest, behind her hip, and around her left leg (fig. 25.61t). This geometric structure is reinforced by the long diagonal from the elbow to the knee that reads like a mechanical lever balanced on the fulcrum of the knee. For the first bather, the raised arms have been pulled in so they are almost vertical, while the contours of the hips and buttocks have been rounded out, with deep undercuts, so that they are almost circular in form (fig. 25.62t). Matisse has also played with enhancing three-dimensional form within the figure again. To the first figure’s buttocks he added strong pink and pale-blue highlights along with pale-gray faceting that expand the shapes volumetrically. A dark shadow added below the arm of the third figure separates it from the gray hip, but, along with the strong contour lines of the thigh, also helps to create a geometric pod shape (fig. 25.63t). A smooth gray skin has now been fitted over the hip like a rounded sheath. And physically below the pink thigh Matisse left exposed, but lightly scumbled over, a patch of the earlier green of the landscape where he had scraped away a black line.\n\nWhile in the fourth state the figures’ outer contours provided a structural armature, now thick black interior lines provide inner support (fig. 25.64t). Repeated lines for some forms, like multiple exposures, suggest a kind of stop-action capacity for futurist movement, as seen in the third figure’s legs, the dangling leg of the seated figure, and the two contours for the head and arms of the first figure. The smaller head of the first figure seems to bend, recalling her earlier bent-over stance, and her multiple arm lines suggest the movement and earlier narrative of removing her shirt. Three portions of the black semicircular lines from the fourth-state foliage pattern were retained and reused along the top edge above the seated figure and then repeated as strong contour lines for the breasts (see fig. 25.61t).\n\nMatisse began to reintroduce brighter color both in the figures and in the background. On the fourth figure he added a stronger pink after scraping away a previous breast shadow and groin line (fig. 25.65t). Many of the bright-white passages in the figures were late additions, as is traditional for touches of white highlight. White was scumbled over the fourth bather’s black legs and appears as frothy highlights smeared on the arm and leg of the third bather (fig. 25.66t). The white rectangle behind the seated figure’s hip visually pushes the foreshortened leg outward (see fig. 25.61t). On the upper portion of the first figure the streaks of white, painted around the preexisting black lines, suggest shafts of sunlight breaking through the foliage to illuminate her form (see fig. 25.62t).\n\nDuring the three years of this fifth period, Matisse reworked the painting most heavily in the background, introducing a series of flat colored vertical bands behind the figures. Cross sections show that he changed the colors of the bands many times. The far right band had only two color changes: the fourth-state gray was covered with pale blue; the far left band, on the other hand, underwent six color changes. A digital re-creation shows a possible progression for these band changes (see fig. 25.67t). Although without further research it is not possible to conclusively say which bands were changed at the same time, the paint composition provides some clues. Also, the order of adjacent bands can be determined by the overlap where they meet. It seems likely that the first band painted was the center-left pink one, directly replacing the waterfall: the band is in the same position and is the same width as the top of the waterfall and repeats its earliest pink color in a lighter shade (fig. 25.68t). At the same time, a gray snake was added—previously it had been a black snake on the gray water. Cross sections show this band was next painted light blue (fig. 25.69t) and finally black, while the snake became white (fig. 25.70t and fig. 25.71t). Matisse had earlier experimented with black on both sides of the waterfall (fig. 25.72t) and then tried white instead (fig. 25.73t).\n\nThe overlap of adjacent edges shows that the gray rectangle around the seated figure’s leg on the right was left in reserve as the central band was changed to pink (see fig. 25.74t), as was the area above her head, the gray rectangle above the fourth figure, and a strip to the left of the first figure and below her feet. The second set of contour lines for the second figure’s leg on the left were added once the green band was in place, perhaps in conjunction with the leaf lines on the green, indicating that some of the figural changes took place after Matisse had begun to experiment with the background bands (fig. 25.75t). The pale-blue bands on both sides of the fourth bather and on her head (under the present white) have the same pigment composition and thus were probably painted at the same time, directly over the fourth-state gray (fig. 25.76t). The center-left band and the bands farther left, including the left edge, were painted a similar pale blue, but it is slightly different in composition from those cited above, and it is likely that they were painted pale blue together but at a later point than the pale blues on the right (fig. 25.77t).\n\nAlthough Matisse eliminated the previous landscape, he reprised some of its elements. The waterfall was reintroduced more abstractly, as a sequence of paired black lines, curves that initially descended across three blue bands from the right edge, ending at the feet of the seated figure, as the original waterfall had (see fig. 25.77t). This reading of the waterfall/river from right to left asserts a temporal quality that also plays out in the rhythmic and spatial progression of the bands, some pushing forward and others receding, bathing the figures in light or shadow. Matisse also added the black contours of a burgeoning sharp-leaved aloe-like plant over the provisional blue to the left. This wide blue band on the left was next painted bright green with loose, active brushstrokes in a fluid, translucent paint, skirting around the aloe plant’s black lines (fig. 25.78t and see fig. 25.77t). Activating this field further, Matisse added a repeating pattern of upward-curving, deftly painted lance-like leaves, again, made with pairs of black lines. They set the first figure within a leafy terrain and recall the foliage pattern of semicircles from the previous state (see fig. 25.75t).\n\nA similar pattern of leaves was drawn up the leftmost strip on the other side of the first figure. Matisse then painted the green leaves over with gray, setting them off by painting the negative space between them black and incising the boundaries (see fig. 25.70t). He also changed the lance-like aloe leaves from green to gray. In a resourceful leap backward, he reused the light and darker greens from the earliest landscape to become the leaves, on the left edge, by scraping down to them from the gray, through the six intermediate paint layers to reveal each to varying degrees (fig. 25.79t). Up close a cross section of layers is visible: scraping has revealed not only the two greens but also gray, blue, white, and black layers. Some of the scraping even uncovered the white ground and left the beige canvas exposed. The result is a surface that is worn and fractured but also eye-catching, giving the effect of dappled light with a more material presence due to the rough handling. Even more so than in the rest of the painting—where the process of change and transformation is revealed by the earlier layers that were retained and reformed—on this scraped left edge the painting’s lengthy history as well as the experimental nature of the artist’s work is writ large.\n\nSixth state (January–October [?] 1917)  \nThe painting was photographed by Galerie Bernheim Jeune in November 1916, at the end of the fifth state, when it was almost finished (fig. 25.80t). A comparison of this photograph with the finished work reveals that Matisse made two additional significant changes. He reshaped some of the alternating leaves and black spaces on the left edge by additional scraping, lending the leaves a slightly stronger presence over the black negative spaces. He also repainted the pale-blue band between the third and fourth bathers with white. The white joins with the white band on the other side of the third bather, becoming a background that slips behind her and pushes her forward. To make the change, Matisse worked over the pale blue with a thin, stiff-brushed scumble of white paint (fig. 25.81t). The translucent white over pale blue, very close tonally, recalls a mist so thin it seems to capture sunlight and amplify it. In the fourth state Matisse had painted the area next to the waterfall and around the third figure with a very soft, translucent, grayish, misty white that perhaps foreshadowed this effect (fig. 25.82t). On the other hand, the white band on the left side of the third figure in the final version is a more opaque white, painted thickly to block out the previous black (fig. 25.83t).\n\nMatisse had also enlivened the large expanses of other bands during the fifth state, so that in their own way they are as engaging as the figures. The blue of the far right band was a thinly scumbled veil of abstract brushwork covering the fourth-state gray (fig. 25.84t). Somewhat akin to a waterfall, it seems to splash over the rocklike gray surface beneath, down to the bottom edge where the strokes begin to flow more horizontally, in a slightly lighter hue (fig. 25.85t). The central black band is enlivened by patches of directional brushwork that catch the light differently, by drying cracks that occurred soon after painting, and by the admixture of small, varied amounts of white to the black paint (fig. 25.86t). The drying cracks are fissures that reveal the pale blue or even the pink bands underneath. Matisse must have accepted this cracking, as he could have repainted the band. For the green band between the first and second figures, Matisse used a much more liquid paint so he could apply it to that broad band quickly and thinly in bold strokes (fig. 25.78t). The pale blue beneath, being lighter and more reflective, highlights the variations in the active green brushwork on top of it. And overall, there are numerous paint chips dislodged by the artist’s scraping that stuck to still-wet paint surfaces. This added textural effect is not unusual in Matisse’s paintings.\n\nBrushes of various sizes and a knife for scraping.\n\nBased on SEM/EDX analysis, the following pigments were determined present in the various states: lead white, zinc white, cadmium yellow, zinc yellow, strontium yellow, possibly chrome yellow and/or orange, iron oxides yellow, brown and red (with associated silicates, such as aluminum silicate, aluminum potassium silicates), vermilion, red lake with aluminum, phosphorus, and possibly calcium as substrates, cobalt violet (cobalt phosphate type), cobalt blue, ultramarine blue, viridian, cobalt green (cobalt zinc oxide), bone black, carbon-based black (charcoal, based on morphology), calcium sulfate, strontium sulfate (mineral celestite together with some barite), barium sulfate, calcium carbonate, calcium magnesium carbonate (dolomite), silica, and silicates. The addition of calcium sulfate and strontium sulfate to the paint mixtures may be somewhat unusual.\n\nFor examples of some of the paint mixtures used for the different states, see fig. 25.87t.\n\nOil (estimated).\n\nThe painting entered the collection in 1953 with a natural-resin varnish. A methacrylate synthetic varnish was applied on top of the natural-resin varnish in 1962. The varnish layers were removed in 1968, and a PVA-AYAA synthetic resin varnish was applied. The synthetic coating was removed in 2007, and no new varnish was applied (see Conservation History). There is no evidence of an original varnish layer.\n\nDuring transit to San Francisco in 1952, a piece of broken wood from the center rail in the crate made a seven-by-one-inch tear near the bottom edge, adjacent to the snake. The painting was returned to New York, where it was patched and restored by Paul Moro in conjunction with the Riportella Studio.\n\nCondition notes on file indicate that the painting was unlined but had a recent (not discolored) natural-resin varnish when it entered the collection in 1953.\n\nIn 1962 extensive interlayer cleavage was consolidated, and a methacrylate synthetic varnish was applied on top of the existing varnish.\n\nIn 1968 the synthetic and natural-resin varnishes were removed, along with some old overpaint. The canvas was wax-resin lined. The stretcher was replaced with a new redwood ICA spring stretcher, larger than the original stretcher by 1–3 cm on the top and both sides. A PVA-AYAA synthetic varnish was applied and losses inpainted. As part of the inpainting, some of the areas that Matisse had scraped down, particularly on the left side, were overpainted. Some of the thin areas in the rightmost, more translucent white band were overpainted to make them more opaque, especially near the more opaque white band to the left.\n\nIn 2007 all varnishes (including remnants of the pre-1953 natural resin) and the 1968 inpainting were removed, as well as remnants of tissue facing and discolored starch paste. Some older oil repaints could not be removed. The painting was removed from the stretcher, which was disassembled and cut down as close to the size of the original as feasible. The painting was restretched along the original fold lines. Now close to its original dimensions, the composition actively engages the edges rather than dissipating into featureless tacking margins, which had been visible on the larger stretcher. Losses were filled, and along with the insoluble oil repaint, retouched.\n\nThe scraping along the left edge was compared to a 1926 photograph, taken when the painting was first acquired from the artist by Paul Guillaume and offered for sale to Alfred Barnes. A few more recent losses aside, the scraping was found to be identical to the cleaned state, proving that it was indeed by Matisse’s hand and could be left without retouching.\n\nIn the area of the black band, drying cracks were not retouched since they had occurred soon after the area was painted and while the painting was still in Matisse’s possession. However, the light inner edges of the later mechanical cracks were judged to be distracting in some spots, so they were lightly toned.\n\nThe picture is in very good condition. The lining stabilized the paint layer, and there has been no cleavage since 1968. Because the paint is layered and quite thick, the lining did not cause weave impression, and staining of the canvas from the wax-resin adhesive did not have a visible effect. However, scattered impasto and paint chips were somewhat flattened with moats from the lining pressure. Because the painting was so big, the artist had rolled it; as a result there are many long vertical cracks. There is a chained pattern of cracks extending horizontally in a few spots, probably caused by crushing the rolled painting in those places. There are other mechanical cracks scattered throughout.\n\nKristin Hoermann Lister, with contributions by Inge Fiedler\n\nCurrent frame (installed 2009): The frame is not original to the painting. It is a twenty-first-century, American, L-shaped, molding frame. The frame has a black-stained and waxed finish over a mahogany molding. The frame has been contoured to match to curvatures of the painting’s stretcher. The molding, from the perimeter to the interior, is straight outer side and fillet face (fig. 25.88).\n\nPrevious frame (installed 1991; removed 2009): The painting was previously housed in a twentieth-century, American, tacking-margin strip frame. The frame had a thin wash of black-oil paint and black wax over poplar moldings. The moldings were applied with nails to the tacking margins and butt jointed at the miters. The molding, from the perimeter to the interior, was straight outer side and fillet face.\n\nPrevious frame (installed after 1961; removed 1991): The painting was previously framed in a twentieth-century, American, walnut molding frame with a varnished finish and a gilded fillet liner with an angled sight edge. The molding, from the perimeter to the interior, was straight side, flat face, fillet, with an angled sight edge. This frame was designed by James Speyer (fig. 25.89).\n\nPrevious frame (installed by 1952; removed after 1961): The painting was previously framed in a wooden tacking-margin frame that projected above the face of the painting. It appears to have been made of unfinished wood and was mitered and nailed to the stretcher of the painting (fig. 25.90).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by the artist to Paul Guillaume (1891–1934), Paris, Sept. 14, 1926–1934.\n\nBy descent to his wife, Mme. Paul Guillaume (a.k.a. Domenica, née Juliette Léonie Lacaze; remarried as Mme. Jean Walter, 1898–1977), Paris, 1934–summer 1951.\n\nSold to Henry Pearlman (1895–1974), New York, summer 1951–Apr. 2, 1953.\n\nAcquired through exchange by the Art Institute of Chicago, Apr. 2, 1953.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Galerie Paul Guillaume, Exposition des deux célèbres tableaux, Les Demoiselles à la Rivière et La Leçon de piano, par Henri Matisse, Oct. 1–14, 1926, no cat.\n\nProbably New York, Valentine Gallery lobby, late 1930s–c. 1940, no cat.\n\nNew York, Museum of Modern Art, Large Scale Modern Paintings, Apr. 1–May 4, 1947, no cat.\n\nPhiladelphia Museum of Art, Henri Matisse: Retrospective Exhibition of Paintings, Drawings, and Sculpture, Apr. 3–May 10, 1948, cat. 43 (ill.), as Girls Bathing (Au Bord de la Rivière), 1917.\n\nParis, Galerie Charpentier, Autour de 1900, June 14–Oct. 5, 1950, cat. 120 (ill.), as Jeunes filles à la rivière, 1914.\n\nNew York, Museum of Modern Art, Henri Matisse, Nov. 13, 1951–Jan. 13, 1952, cat. 47, as Bathers by a River (Women at a Spring), (1916, 1917; begun earlier); Cleveland Museum of Art, Feb. 5–Mar. 16, 1952; Art Institute of Chicago, Apr. 1–May 4, 1952; San Francisco Museum of Art, May 22–July 6, 1952.\n\nNew York, Museum of Modern Art, Henri Matisse: A Retrospective, Sept. 24, 1992–Jan. 19, 1993, cat. 193 (ill.), as Bathers by a River, Femmes à la rivière [Baigneuses; Jeunes filles au bain], Issy-les-Moulineaux, spring 1909 to 1910; spring–early autumn 1913; spring–autumn 1916.\n\nArt Institute of Chicago, Matisse: Radical Invention, 1913–1917, Mar. 20–June 20, 2010, cats. 5, 5f–n, 10, 10b, 10g, 10i–10o, 16, 16a–i, 16m–p, 21, 21a–21d, 21g–21k, 46, 46a–s, 54, 54a, 54d–e (ill.), as Bathers by a River, March–May 1909, fall 1909–spring 1910, May 1913, early November 1913, early spring–November 1916, January–October (?) 1917; New York, Museum of Modern Art, July 18–Oct. 11, 2010.\n\nPhiladelphia Museum of Art, Gauguin, Cézanne, Matisse: Visions of Arcadia, June 20–Sept. 3, 2012, no cat. no. (ill.), as Bathers by a River, March 1909–10, May–November 1913, and early spring 1916–October (?) 1917.\n\nFort Worth, Kimbell Art Museum, The Age of Picasso and Matisse: Modern Masters from the Art Institute of Chicago, Oct. 6, 2013–Feb. 16, 2014, no cat. no. (ill.), as Bathers by a River, March 1909–10, May–November 1913, and early spring 1916–October (?) 1917.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Charles Estienne, “Des tendances de la peinture moderne: Entretien avec M. Henri-Matisse,” Les nouvelles 2, no. 106 (Apr. 12, 1909), p. 4.\n\nAlvin Langdon Coburn, Men of Mark (Duckworth and Co./Mitchell Kennerly, 1913), pl. 33 (detail).\n\nErnst Goldschmidt, “Strejftog i Kunsten: Henri Matisse,” Politiken, Jan. 5, 1913, p. 13.\n\nRobert Rey, “Beaux-Arts and Curiosité: Une heure chez Matisse,” L’opinion 7, no. 2 (Jan. 10, 1914), p. 60.\n\nAxel Salto, “Henri Matisse,” Klingen (Apr. 1918), n. pag.\n\nAmeen Rihani, “Artists in War-Time, Part II,” International Studio 68, no. 269 (July 1919), p. VI.\n\nAmédée Ozenfant and Charles–Édouard Jeanneret, “Recherches,” L’Esprit nouveau 22 (Apr. 1924), n. pag. (ill.).\n\nSylvain Bonmariage, “Henri Matisse et la peinture pure,” Cahiers d’art 9 (1926), pp. 239 (ill.), 240, as Jeunes Filles au bain and Jeunes filles au bain, terminé en 1918.\n\nGustav Kahn, Review, Le quotidien (Autumn 1926).\n\nAndré Warnod, “Les expositions de la semaine: Retour de vacances—Henri Matisse,” Comœdia (Oct. 7, 1926), p. 3, as Les Demoiselles de la Riviera.\n\nLes arts à Paris (1927), pp. 19–22.\n\nFlorant Fels, Henri-Matisse, XXe siècle 3 (Éditions des Croniques du Jour, 1929), pl. 10, as Femmes au ruisseau, 1917.\n\nRoger Fry, Henri-Matisse (Éditions des Croniques du Jour/A. Zwemmer, 1930), pl. 10, as Women by a Stream, 1917.\n\nGotthard Jedlicka, Henri-Matisse (Verlag Chroniques du Jour, 1930), pl. 10, as Frauen am Bach, 1917.\n\nJacques-Émile Blanche, Les arts plastiques (Les Editions de France, 1931), pp. 247–48, as Demoiselles à la rivière.\n\nCarl Einstein, Die Kunst des 20. Jahrhunderts, 3rd ed. (Propyläen-Verlag, 1931), pp. 27, 37, 241 (ill.), as Frauen am Bach, 1917.\n\nPaul Fierens, “Matisse et le corps féminin,” Cahiers d’art, 6, nos. 5–6, Le Œuvre de Henri Matisse (1931), p. 259, as Jeunes filles au bain.\n\nWill Grohmann, “Henri-Matisse,” in Christian Zervos et al., “Le oeuvre de Henri Matisse,” special issue, Cahiers d’art 6, nos. 5–6 (1931), p. 276, as Jeunes Filles au bain, 1917.\n\nPierre Guéguen, “Poésie d’Henri-Matisse,” in Christian Zervos, ed., “Le oeuvre de Henri Matisse,” special issue, Cahiers d’art 6, nos. 5–6 (1931), p. 264, as les Jeunes filles au bain and le Bain.\n\nChristian Zervos, “Notes sur la formation et le développement de l’œuvre de Henri-Matisse,” in Christian Zervos, ed., “Le oeuvre de Henri Matisse,” special issue, Cahiers d’art 6, nos. 5–6 (1931), p. 249, as les Jeunes filles au bain, 1917.\n\nChristian Zervos, ed., “Le oeuvre de Henri Matisse,” special issue, Cahiers d’art, 6, nos. 5–6 (1931), p. 294, fig. 62, as Jeunes filles au bain, terminé en 1917.\n\nPaul Fierens, “Henri-Matisse,” Journal des débats, Mar. 8, 1936, p. 3, as Jeunes filles au bain.\n\nChristian Zervos, Histoire de l’art contemporain (Éditions Cahiers d’Art, 1938), pp. 164, 165 (ill.), as Jeunes Filles au Bain, Issy-les-Moulineaux, 1916–1917 and 1915–1917.\n\nR. H. Wilenski, Modern French Painters (Reynal &amp; Hitchcock, 1940), p. 258, as Les femmes à la rivière.\n\nHerbert Read, “Modern Art and French Decadence,” Studio 124, no. 597 (Dec. 1942), p. 179 (ill.), as Les jeunes filles a la rivière [sic.].\n\nAnnual Report of the Philadelphia Museum of Art 72, with text by Fiske Kimball (Philadelphia Museum of Art, 1948), cover (detail).\n\nHenry Clifford and Henri Matisse, Henri Matisse: Retrospective Exhibition of Paintings, Drawings, and Sculpture, Organized in Collaboration with the Artist, exh. cat. (Philadelphia Museum of Art, 1948), pp. 39, cat. 43; n.pag., no. 43 (ill.), as Girls Bathing (Au Bord de la Rivière), 1917.\n\nAutour de 1900, exh. cat., with an essay by Robert Rey (Galerie Charpentier, 1950), n.pag. (ill.); cat. 120, as Jeunes filles à la rivière, 1914.\n\nAlfred H. Barr, Jr., Matisse: His Art and His Public (Museum of Modern Art, New York, 1951), pp. [3], 181, 183, 190, 201, 408 (ill.), 409, 542, 545, as Bathers by a River (Women at a Spring; Baigneuses), (worked on at Issy-les-Moulineaux, 1916, 1917; begun earlier).\n\nMuseum of Modern Art, Henri Matisse, exh. cat., with an introduction by Alfred H. Barr, Jr. (Museum of Modern Art, New York, 1951), pp. 6; 10, cat. 47, as Bathers by a River (Women at a Spring), (1916, 1917; begun earlier).\n\nFrank A. Trapp, “The Paintings of Henri Matisse: Origins and Early Development” (Ph.D. diss., Harvard University, 1951), pp. ix; 216–21; figs. 170–71, as Jeunes filles au bain, 1917 and Jeunes filles au bain, preliminary state, 1916 (?).\n\nEugène-Victor Thau, “New York: L’art d’Henri Matisse devant la critique mericaine,” trans. Paul Davay, Beaux-arts 16, no. 551 (Dec. 14, 1951), p. 4 (ill.), as Baigneuses, 1916–1917.\n\nJanet Flanner, “Profiles: King of the Wild Beasts, I,” New Yorker, Dec. 22, 1951, pp. 45–46, as Bathers by a River, 1917.\n\nE. Tériade, “Matisse Speaks,” Art News Annual 21 (1952), p. 53, as Young Girls by the River.\n\nClement Greenberg, Henri Matisse, (1869– ), Pocket Library of Great Art (Harry N. Abrams, 1953), pl. 18; n.pag., as Bathers by a River, 1916–17.\n\nGaston Diehl, with notices by Agnès Humbert, Henri Matisse (Éditions Pierre Tisné, 1954), pp. 60; 66–67; 79; pl. 74; 141, no. 74; 154, as Demoiselles à la rivière ou Les demoiselles à la rivière, 1916–17.\n\nJacques Lassaigne, Matisse, Le goût de notre temps (Éditions d’Art Albert Skira, 1959), pp. 86, 132, as Demoiselles à la rivière, 1916–1917.\n\nRaymond Escholier, Matisse: From the Life, trans. Geraldine Colvile and H. M. Colvile (Faber and Faber, 1960), pp. 97, 148, as Demoiselles à la rivière, 1916–17 and Les Demoiselles à la rivière.\n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1961, repr., 1968), pp. 304–05, 468 (ill.), as Bathers by a River (Women at a Spring), begun earlier, finished 1916–17 and Bathers by a River 1916/17.\n\nClement Greenberg, “The Late Thirties in New York,” in Art and Culture: Critical Essays (Beacon Press, 1961), p. 233, as Bathers by a River, 1916–1917.\n\nHerbert Read, A Concise History of Modern Sculpture (Frederick A. Praeger, 1964, repr., 1965), p. 40, as Bathers by a River, 1916–1917.\n\nA. James Speyer, “The Matisse Retrospective Exhibition,” Calendar of the Art Institute of Chicago 60, 2 (Mar. 1966), n.pag. (ill.), as Bathers by a River, 1916–1917.\n\nA. James Speyer, “Twentieth-Century European Paintings and Sculpture,” Apollo, n.s., 84, no. 55 (Sept. 1966), p. 225, as Bathers by a River, 1916–7.\n\nThe WFMT Guide (Nov. 1966), n.pag. (ill.), as Bathers by a River, 1916–17.\n\nFrederick Brill, Matisse, Colour Library of Art (Paul Hamlyn, 1967), pp. 36; 38; pl. 23, as Bathers by a River, 1916–17.\n\nCharles C. Cunningham, John Maxon, and Anselmo Carini, Instituto de arte de Chicago, Mundo de los museos (Editorial Codex, 1967), pp. 13 (ill.); 29 (ill.); 70 (ill.); 72, as Bañistas en el río.\n\nGeorge Heard Hamilton, Painting and Sculpture in Europe, 1880 to 1940, Pelican History of Art (Penguin Books, 1967), pp. xiv, no. 56; 110; 296; pl. 56, as Bathers by a River, 1916–17.\n\nBarbara Rose, American Art since 1900: A Critical History (Frederick A. Praeger, 1967), p. 148, as Bathers by a River, 1916–17. Later edition, Rose, American Art since 1900, revised and expanded ed. (Praeger Publishers, 1975), p. 124, as Bathers by a River, 1916–17.\n\nKenjirō Okamoto, Bonnard/Matisse, L’art du Monde 16 (Kawade Shobō, 1968), n.pag.; pp. [49–50], pl. 46; 110, no. 46, as Kawabe no musume-tachi [Girls of the riverside]/Les demoiselles à la rivière, 1916–17.\n\nAlfred Jakstas, “Reports of the Departments: Conservation,” Art Institute of Chicago Annual Report 1968–1969 (Art Institute of Chicago, 1969), p. 47, as Bathers by the River.\n\nJohn Russell, The World of Matisse, 1869–1954 (Time-Life Books, 1969), pp. 90 (ill.), 122, 129, 186, as Bathers by a River, 1916–1917.\n\nJean Guichard-Meili, “Les odalisques,” XXe siècle, special ed., Hommage à Henri Matisse (XXe siècle, 1970), pp. 64, 66 (ill.), as Demoiselles à la rivière, 1916–1917 and Jeunes femmes à la rivière, Issy, 1916.\n\nJohn Maxon, The Art Institute of Chicago (Harry N. Abrams, 1970), pp. 117 (ill.), 118, 283, as Bathers by a River, 1916–17.\n\nPierre Schneider, with the collaboration of Tamara Préaud, Henri Matisse: Exposition du Centenaire, exh. cat., 2nd ed. (Réunion des Musées Nationaux, 1970), pp. 40 (ill.), 41, 76, 86, as Demoiselles à la rivière, 1916–1917?\n\nHenry Groskinsky, photographer, “The Sculpture of Henri Matisse,” Life 69, no. 11 (Sept. 11, 1970), pp. 46 (ill.), 47, as Bathers by a River.\n\nLouis Aragon, Henri Matisse, roman, vol. 1 (Éditions Gallimard, 1971), pp. 302; 337–38, pl. LXX; 351, no. LXX, as Les demoiselles à la rivière and Les demoiselles a la rivière or Jeunes filles a la rivière, 1916.\n\nMassimo Carrà, “Catalogo delle opera,” in Mario Luzi and Massimo Carrà, L’opera di Matisse: dalla rivolta ‘fauve’ all’intimismo, 1904–1928, Classici dell’Arte 49 (Rizzoli Editore, 1971), p. 96, cat. 249 (ill.), as Ragazze al fiume (Bagnanti), 1916–17.\n\nDanièle Giraudy, “Correspondance Henri Matisse—Charles Camoin,” Revue de l’art 12 (1971), p. 16, as des Baigneuses.\n\nJack D. Flam, “Matisse’s Backs and the Development of His Painting,” Art Journal 30, no. 4 (Summer 1971), pp. 356; 357, fig. 11, as Bathers by a River, 1916–1917.\n\nAlbert E. Elsen, The Sculpture of Henri Matisse (Harry N. Abrams, c. 1972), pp. 190; 191, fig. 251; 192; 220, n. 107, as Bathers by a River, 1916–17.\n\nDominique Fourcade, Henri Matisse: Écrits et propos sur l’art (Hermann, 1972), p. 123, as Les Demoiselles à la rivière, 1916 17.\n\nJack D. Flam, Matisse on Art (Phaidon, 1973), pp. 49, 134, 162, 173, as Young Girls by the River, Baigneuses, and Les baigneuses.\n\nJack D. Flam, The Norton Matisses: The Rose, Lorette, Two Rays (Art Museum of the Palm Beaches, 1973), n.pag., as Bathers by a River.\n\nClement Greenberg, “Influences of Matisse,” in Henri Matisse, exh. cat. (Acquavella Galleries, 1973), n.pag. (ill.), as Bathers by a River, c. 1916.\n\nJohn Jacobus, Henri Matisse, Library of Great Painters (Harry N. Abrams, 1973), pp. [6]; 15; 31; 33; 36; 146–47, pl. 31; 148; 156; 174, as Bathers by the River, 1916/17, 1916–17, and 1910–1917.\n\nJohn Hallmark Neff, “Matisse and Decoration 1906–14: Studies of the Ceramics and the Commissions for Paintings and Stained Glass” (Ph.D. diss., Harvard University, 1974), pp. xvi, nos. 77, 78, 79; 145; 146–48; 181, n. 168; 182–84, nn. 170–74, 176; figs. 77–78; fig. 79 (detail), as Bathers by a River, second state, c. 1913–14; Bathers by a River, final state, finished 1916.\n\nAlbert Kosténévich, “La Danse and La Musique by Henri Matisse: A New Interpretation,” Apollo, n.s., 100, no. 154 (Dec. 1974), p. 513, n. 10, as Les Baigneuses, 1916.\n\nLisa Lyons, “Matisse: Work, 1914–1917,” Arts Magazine 49, no. 9 (May 1975), pp. 74–75, as Bathers by a River.\n\nFrank Trapp, “Form and Symbol in the Art of Matisse,” Arts Magazine 49, no. 9 (May 1975), pp. 56 (ill.), 57–58, as Bathers by a River, 1916–1917 and Bathers by a River, completed 1917.\n\nHilton Kramer, “Rediscovering the Genius of Henri Matisse,” New York Times, July 27, 1975, p. X21, as Bathers by a River, 1916–17.\n\nJohn Hallmark Neff, “Matisse and Decoration: The Shchukin Panels,” Art in America 63, 4 (July–Aug. 1975), pp. 40; 45; 46, fig. 13; 47, fig. 16; 48, nn. 21, 23–25, as Bathers by a River, ca. 1916–17; begun around 1910.\n\nNicholas Watkins, Matisse (Phaidon Press, 1977), p. 9, as Bathers by the River, 1916/17.\n\nGrace Glueck, “The 20th-Century Artists Most Admired by Other Artists,” ArtNews 76, no. 9 (Nov. 1977), pp. 79, 82, 92 (ill.), 93, as Bathers by a River.\n\nJohn Elderfield, The Cut-Outs of Henri Matisse (George Braziller, 1978), pp. 32–33; 34, fig. 24, as Bathers by a River, 1916.\n\nJohn Elderfield, Matisse in the Collection of The Museum of Modern Art (Museum of Modern Art, New York, 1978), pp. 60; 188, fig. 39; 189, n. 3, as Bathers by a River, 1916.\n\nJanice J. Feldstein and Maureen Smith, eds., The Art Institute of Chicago: 100 Masterpieces (Art Institute of Chicago, 1978), pp. 136–37, pl. 86, as Bathers by a River, 1916–17.\n\nJohn Golding, Matisse and Cubism, W. A. Cargill Memorial Lectures in Fine Art 6 (University of Glasgow Press, 1978), p. 18, as Baigneuses, 1916–17 and Bathers by a river, 1916–17, begun in 1909 or 10.\n\nRobert Motherwell, “Words of the Painter,” New York Times, June 4, 1978, Book Review, p. 12, as Bathers by the River.\n\nLawrence Gowing, Matisse (Thames &amp; Hudson, 1979), pp. 137, fig. 121; 209, no. 121, as Baigneuses (Bathers by a River), 1916–17.\n\nBrenda Richardson, Barnett Newman: The Complete Drawings, 1944–1969, exh. cat. (Baltimore Museum of Art, 1979), p. 25 (ill.), as Bathers by a River, 1916–1917.\n\nA. James Speyer and Courtney Graham Donnell, Twentieth-Century European Paintings (University of Chicago Press, 1980), pp. 7; 14; 54, cat. 2F9; microfiche 2, no. F9 (ill.), as Bathers by a River, completed in 1916–17 and Bathers by a River, c. 1916–17.\n\nMargrit Hahnloser-Ingold, “Matisse und seine Sammler,” in Henri Matisse, exh. cat., ed. Felix Baumann (Kunsthaus Zürich and Städtische Kunsthalle Düsseldorf, 1982), p. 47, as Baigneuses, vermutlich 1910 begonnen.\n\nReinhold Hohl, “Matisse und Picasso,” in Henri Matisse, exh. cat., ed. Felix Baumann (Kunsthaus Zürich and Städtische Kunsthalle Düsseldorf, 1982), pp. 35–36, as Les baigneuses.\n\nFranz Meyer, “Matisse und die Amerikaner,” in Henri Matisse, exh. cat., ed. Felix Baumann (Kunsthaus Zürich and Städtische Kunsthalle Düsseldorf, 1982), pp. 67; 68, fig. 51; 74, n. 28, as Les demoiselles à la rivière, 1916/17 and Les demoiselles à la rivière, 1914/17.\n\nPierre Schneider, “Matisse et l’âge d’or,” in Tout l’œuvre peint de Matisse, 1904–1928, ed. Xavier Deryng, Les Classiques de l’Art (Flammarion, 1982), p. 9, as Demoiselles à la rivière.\n\nT. J. Clark, Matisse (videotape), Modern Art and Modernism (Anthony Roland Collection of Films on Art/Open Univeristy, 1983), as Bathers by a River, 1916.\n\nBernard Noël, Matisse (Hazan, 1983), p. 21, as les Demoiselles à la rivière, 1916.\n\nJohn Elderfield, The Drawings of Henri Matisse (Arts Council of Great Britain/Museum of Modern Art, New York/Thames &amp; Hudson, 1984), p. 70, as Bathers by a River, 1916–17.\n\nMichael P. Mezzatesta, Henri Matisse: Sculptor/Painter; A Formal Analysis of Selected Works, exh. cat. (Kimbell Art Museum, 1984), pp. 7; 97, fig. 64; 102; 103, fig. 68; 104, n. 1; 105, as Bathers by a River, 1916.\n\nIsabelle Monod-Fontaine, The Sculpture of Henri Matisse, exh. cat. (Thames &amp; Hudson, 1984), pp. 23, fig. 29; 32; 149, no. 29, as Bathers by a River, 1916 and Bathers by a River, 1916–17.\n\nPierre Schneider, Matisse (Flammarion, 1984), pp. 183; 284; 289 (ill.); 303; 307, n. 30; 338, n. 1; 381; 393–94; 469; 472–73; 489–90; 541–42; 553; 567, n. 43; 620; 622; 628, as Les Demoiselles à la rivière, 1916.\n\nNicholas Watkins, Matisse (Phaidon, 1984), pp. 43; 93; 127; 129, pl. 112; 130; 133–35; 138–39; 143; 174; 226; 235, no. 112, as Bathers by a River, completed in 1916.\n\nAnn Schoenfeld, “Grace Hartigan in the Early 1950s: Some Sources, Influences, and the Avant-Garde,” Arts Magazine 60, no. 1 (Sept. 1985), pp. 85, fig. 3; 86; 87, as Bathers by a River, 1916–17 and Bathers by a River, 1916.\n\nCatherine C. Bock, “Woman before an Aquarium and Woman on a Rose Divan: Matisse in the Helen Birch Bartlett Memorial Collection,” in “The Helen Birch Bartlett Memorial Collection” special issue, Art Institute of Chicago Museum Studies 12, no. 2 (1986), pp. 203; 218, n. 2, as Bathers by a River, 1916.\n\nJack Flam, Matisse: The Man and His Art, 1869–1918 (Cornell University Press, 1986), pp. 249; 261; 265; 301; 365; 366, fig. 364; 367–68; 371; 405; 408; 414; 416; 417, fig. 420; 419; 422–23; 498, n. 24; 504, n. 31, as Bathers by a Stream, 1916.\n\nJean Guichard-Meili, Matisse (Éditions Aimery Somogy, 1986), pp. 37, 129, 131 (ill.), as Les Demoiselles à la rivière, 1916–17.\n\nJohn Hallmark Neff, “Henri Matisse: Notes on His Early Prints,” in Matisse Prints from The Museum of Modern Art, exh. cat., ed. David Moorman (Fort Worth Art Museum/Museum of Modern Art, New York, 1986), p. 24, n. 16, as Bathers by a River.\n\nMarcelin Pleynet, Les états-unis de la peinture (Fiction et Cie, 1986), p. 84, as les Demoiselles au bord de la rivière.\n\nJacqueline Guillaud and Maurice Guillaud, Matisse: Le rythme et la ligne (Guillaud, 1987), pp. 71, no. 77; 91, fig. 77, as Les demoiselles à la rivière, 1916–17.\n\nBernard Noël, Matisse, rev. ed. (Hazan, 1987), p. 45, as Demoiselles à la rivière, 1916.\n\nDavid Sylvester, “The Ugly Duckling,” in Michael Auping, Abstract Expressionism: The Critical Developments, exh. cat. (Albright-Knox Art Gallery/Harry N. Abrams, 1987), p. 138, as Bathers by a River, completed in 1917.\n\nJack Flam, ed., Matisse: A Retrospective (Hugh Lauter Levin Associates, 1988), p. 184, pl. 55, as Bathers by a Stream, 1916.\n\nRobert Saltonstall Mattison, “Grace Hartigan,” in Paul Schimmel and Judith E. Stein, The Figurative Fifties: New York Figurative Expressionism (Newport Harbor Art Museum/Rizzoli, 1988), p. 92, as Bathers by a River.\n\nJames N. Wood and Katharine C. Lee, Master Paintings in the Art Institute of Chicago (Art Institute of Chicago/New York Graphic Society Books, Little, Brown, and Company, 1988), pp. 10, 124 (ill.), as Bathers by a River, c. 1916–17.\n\nJonathan Block and Gisele Atterberry, Design Essentials: A Handbook (Prentice Hall, 1989), pp. 69; 70, fig. 80, as Bathers by a River, 1916–1917.\n\nIsabelle Monod-Fontaine, Anne Baldassari, and Claude Laugier, Matisse: Œuvres de Henri Matisse (Éditions du Centre Pompidou, 1989), pp. 9; 330, fig. a, as Les Demoiselles à la rivière, 1916.\n\nJohn Russell, “Critic’s Notebook: A Matisse Misfit Is Placed,” New York Times, Jan. 18, 1989, p. C20 (ill.), as Bathers by a River, finished in 1916.\n\nArt Institute of Chicago, front and back matter, Art Institute of Chicago Museum Studies 16, no. 1, Aspects of Modern Art at the Art Institute: The Artist, the Patron, the Public (1990), front cover (detail), p. [3] (detail), back cover (ill.), as Bathers by a River.\n\nCatherine C. Bock, “Henri Matisse’s Bathers by a River,” Art Institute of Chicago Museum Studies 16, 1, Aspects of Modern Art at the Art Institute: The Artist, the Patron, the Public (1990), pp. 44, fig. 1; 45–47; 49–55; 92; 93, n. 40, as Bathers by a River, 1910–16.\n\nRachel A. Dressler, foreword, in “Aspects of Modern Art at the Art Institute: The Artist, the Patron, the Public,” special issue, Art Institute of Chicago Museum Studies 16, no. 1 (1990), p. 4, as Bathers by a River.\n\nAlbert Kostenevich, “ Matisse and Shchukin: A Collector’s Choice,” in “Aspects of Modern Art at the Art Institute: The Artist, the Patron, the Public,” special issue, Art Institute of Chicago Museum Studies 16, no. 1 (1990), pp. 27, 28, 39–40, as Bathers by a River.\n\nRosamond Bernier, Matisse, Picasso, Miró: As I Knew Them (Alfred A. Knopf, 1991), p. 86 (ill.), as Bathers by a River, 1916.\n\nGilles Néret, Matisse (Nouvelles Éditions Françaises, 1991), pp. 80, fig. 126; 86; 269, as Les Demoiselles à la rivière, 1916.\n\nJohn Elderfield, Henri Matisse: A Retrospective, exh. cat. (Museum of Modern Art, New York, 1992), frontispiece (detail); pp. [4]; 42;65, fig. 38; 67–69; 77, nn. 278, 279; 181; 182; 236 (detail); 237; 238–39 (details, ill.); 240; 267, pl. 193; 294, as Bathers by a River, 1909–16 and Bathers by a River, Femmes à la rivière [Baigneuses; Jeunes filles au bain], Issy-les-Moulineaux, spring 1909 to 1910; spring–early autumn 1913; spring–autumn 1916.\n\nRémi Labrusse and Georges Duthuit, “Les Tableaux qui nous entourent ce soir . . .,” in Rémi Labrusse, George Duthuit: Écrits sur Matisse (École nationale supérieure des Beaux-Arts, 1992), pp. 47; 48–49 (ill.); 50; 55–60; 303, n. 2; 326, as Les Demoiselles au ruisseau, 1916, Les Demoiselles à la Rivière, 1909–1916, and Les Demoiselles à la rivière, 1916.\n\nSarah Wilson, Matisse (Rizzoli International Publications, 1992), pp. 18; 29; [78–79], fig. 87; 127, no. 87, as Bathers by a Stream, 1916.\n\nCarol Vogel, “The Making of a Matisse Show: In Itself a Show of Tact and Muscle,” New York Times, Sept. 17, 1992, p. C21 (ill.), as Bathers by a River.\n\nAnri Matiss, 1869–1954: Zhivopis’, risunok, dekupazhi [Henri Matisse, 1869–1954: Painting, drawing, decoupage], exh. cat. (Izd-vo “Galart,” 1993), p. 216, as Kupal’shchitsy u reki [Bathers by the River], 1910, 1913, and 1916.\n\nDokuho suru iro to katachi [Color and Form: 20th Century I], Meiga e no tabi [Journey into the Masterpieces] 22 (Kodansha, 1993), pp. 56, pl. 2-50; 145, no. 2-50, as Kawabe no musume-tachi [Girls of the riverside]/The Girls at the River, 1916.\n\nYve-Alain Bois, “L’aveuglement,” in Dominique Fourcade and Isabelle Monod-Fontaine, Henri Matisse 1904–1917, with the collaboration of Claude Laugier and Éric de Chassey, exh. cat. (Éditions du Centre Georges Pompidou, 1993), pp. 50, 57 (detail), as Femmes à la rivière, achevé en 1916.\n\nJack Flam, “Henri Matisse: Le Bonheur de vivre (The Joy of Life),” in Great French Paintings from the Barnes Foundation, exh. cat. (Alfred A. Knopf/Lincoln University Press, 1993), p. 307, n. 18, as Bathers by a River, 1913–1916.\n\nJack Flam, “Henri Matisse: The Dance (Merion Dance Mural) (La Danse),” in Richard J. Wattenmaker and Ann Distel, Great French Paintings from the Barns Foundation: Impressionist, Post-Impressionist, and Early Modern (Alfred A. Knopf/Lincoln University Press, 1993), pp. 284; 286, fig. 10, as Bathers by a River, c. 1916–17.\n\nJack Flam, “Henri Matisse: The Music Lesson (La leçon de musique),” in Great French Paintings from the Barnes Foundation, exh. cat. (Alfred A. Knopf/Lincoln University Press, 1993), p. 310, as Bathers by a Stream.\n\nJack Flam, “Histoire et métamorphoses d’un projet,” trans. Jeanne Bouniort, in Suzanne Pagé et al., Autour d’un chef-d’oeuvre de Matisse: Les trois versions de La Danse Barnes (1930–1933), exh. cat. (Réunion des musées nationaux, 1993), pp. 50, fig. 25; 52; 89, as Femmes à la rivière, 1909, 1913, et 1916.\n\nJack Flam, Matisse: The Dance (National Gallery of Art, Washington, DC, 1993), pp. 40; 41, fig. 31, as Bathers by a River, 1909, 1913, and 1916.\n\nDominique Fourcade and Isabelle Monod-Fontaine, “Exposer Matisse,” in Henri Matisse, 1904–1917, exh. cat., ed. Dominique Fourcade and Isabelle Monod-Fontaine (Centre Georges Pompidou, 1993), p. 58, as Femmes à la rivière, 1916.\n\nXavier Girard, Matisse: La danse, Cahiers Henri Matisse 10 (La Malmaison/Musée Matisse, 1993), p. 54 (ill.), as Les Demoiselles à la rivière and Demoiselles à la rivière, 1916.\n\nXavier Girard, Matisse: “Une splendeur inouïe,” Découvertes Gallimard (Gallimard, 1993), pp. 80–81 (details), 82–83 (ill.), 88, 169, as Les Demoiselles à la rivière (Baigneuses, jeunes filles au bain), achevé qu’à l’automne 1916 and 1909–16. Translated by I. Mark Paris as Matisse: The Wonder of Color, Discoveries (Harry N. Abrams, 1994), pp. 80–81 (details), 82–83 (ill.), 88, 169, as Bathers by a River, 1909–16.\n\nColette Giraudon, Paul Guillaume et les peintres du XXe siècle: De l’art nègre à l’avant-garde (La Bibliothèque des Arts, 1993), pp. 99 (detail), 106 (ill.), 108, 133, as Les demoiselles à la rivière, 1909–1910, repris en 1913 et 1916.\n\nBrad Gooch, City Poet: The Life and Times of Frank O’Hara (Alfred A. Knopf, 1993), p. 213, as Bathers by a River.\n\nHayden Herrera, Matisse: A Portrait (Harcourt Brace and Co., 1993), pp. 90, 111 (detail), as Bathers by a Stream, 1916 and Bathers by a River.\n\nAlbert Kostenevich, “Matisse in Russian Collections,” in Albert Kostenevich and Natalia Semyonova, Collecting Matisse, trans. Andrew Bromfield (Flammarion, 1993), pp. 106, 107 (ill.), as Les Demoiselles à la rivière (Bathers by a River), 1910–1916.\n\nKaren Mayers, “Henri Matisse,” in In the Sculptor’s Landscape: Celebrating Twenty-Five Years of the Franklin D. Murphy Sculpture Garden, exh. cat., ed. Cynthia Burlingham and Elizabeth Shepherd (Wight Art Gallery/Grunwald Center for the Graphic Arts, University of California, Los Angeles, 1993), pp. 79; 81, fig. 70; 83, n. 7, as Bathers by a River, c. 1916–17.\n\nIsabelle Monod-Fontaine and Claude Laugier, “Éléments de chronologie (1904–1918),” in Dominique Fourcade and Isabelle Monod-Fontaine, Henri Matisse 1904–1917, with the collaboration of Claude Laugier and Éric de Chassey, exh. cat. (Centre Georges Pompidou, 1993), pp. 61 (detail), 89, 105 (ill.), 108 (details), 118 (ill.), 120, as Femmes à la rivière, 1916 and Baigneuses [Femmes à la rivière].\n\nDominique Szymusiak, “La sculpture de Matisse: De la tradition à l’invention formelle,” in Musée Matisse, Matisse, sculptures–dessins, dialogue, exh. cat. (Musée Matisse, 1993), p. 19, as Baigneuse à la rivière [sic], achevée aussi pendant l’été 1916.\n\nKaren Wilkin, “After the Retrospective: Matisse and Picasso,” Hudson Review 46, no. 1 (Spring 1993), pp. 195, 199, 200, as Bathers by a River, 1909–10, 1913, 1916.\n\nSusanne Ließegang, Henri Matisse: Gegenstand und Bildrealität, Dargestellt an Beispielen der Malerei zwischen 1908 und 1918 (Josef Eul, 1994), pp. 55–57; 171, fig. 12, as Les demoiselles à la rivière and Les Demoiselles á [sic] la riviére [sic], 1916.\n\nFrank Milner, Henri Matisse (Bison Books, 1994), pp. 83, 84–5 (ill.), as Bathers by a River, 1909, 1913, and 1916.\n\nYve-Alain Bois, trans. Greg Sims, “On Matisse: The Blinding: For Leo Steinberg,” October 68 (Spring 1994), p. 113, as Bathers by a River, finished 1916.\n\nDavid Carrier, “‘You, too, are in Arcadia”: The Place of the Spectator in Matisse’s Shchukin Triptych,” Word and Image 10, no. 2 (Apr.–June 1994), pp. 119; 120, fig. 1; 121–125; 128, n. 50; 129–132; 134–137, as Bathers by the Stream, 1910–1917.\n\nGuy-Patrice Dauberville and Michel Dauberville, Matisse: Henri Matisse chez Bernheim-Jeune (Éditions Bernheim-Jeune, 1995), vol. 1, pp. 568, cat. 166; 569 (ill.), as Trois personnages debout; vol. 2, pp. 1434, cat. 166; 1463, photo no. 1517, as Trois personnages debout.\n\nJack Flam, ed., Matisse on Art, rev. ed. (University of California Press, 1995), pp. 55; 61 (?); 71; fig. 36; 205; 230; 268; 269; 270; 300, as Young Girls by the River, Bathers by a River, 1909–1916 and Bathers by a River, 1916.\n\nSidney Guberman, Frank Stella: An Illustrated Biography (Rizzoli, 1995), p. 109, as Bathers by a River.\n\nIsabelle Monod-Fontaine, “A Black Light: Matisse (1914–1918),” in Matisse, exh. cat., ed. Caroline Turner and Roger Benjamin (Queensland Art Gallery/Art Exhibitions Australia Limited, 1995), pp. 90–91, fig. 6; 93; 95, n. 19, as Bathers by a river, 1909, 1913, 1916.\n\nLynne Seear and Roger Benjamin, “Chronology,” in Matisse, exh. cat., ed. Caroline Turner and Roger Benjamin (Queensland Art Gallery/Art Exhibitions Australia Limited, 1995), p. 164, fig. 8 (detail), as Bathers by a river, 1916.\n\nCatherine C. Bock-Weiss, Henri Matisse: A Guide to Research, Artist Resource Manuals 1, ed. Wolfgang M. Freitag, Garland Reference Library of the Humanities 1424 (Garland Publishing, 1996), pp. 64, no. 165; 83, no. 215; 114, no. 311; 126, no. 346; 147, no. 404; 170, no. 479; 261, no. 770; 268–69, nos. 796–799; 358, no. 1144; 436, no. 1371; 442, no. 1395; 486; 679; 684, as Bathers by a River, Bathers by the River, Bathers by the Stream, Femmes à la rivière (Bathers by a River), and Bathers by the River (Femmes à la rivière), 1916.\n\nDavid Carrier, High Art: Charles Baudelaire and the Origins of Modernist Painting (Pennsylvania State University Press, 1996), pp. x, no. 13; 128; 129, fig. 13; 130–35; 141–42; 144, n. 40; 147, as Bathers by the Stream.\n\nJohn Richardson, with Marilyn McCully, A Life of Picasso, vol. 2, 1907–1917 (Random House, 1996), pp. 168, 170, as Bathers by a River, 1913–16.\n\nFrancisco Calvo Serraller, “Robert Motherwell: Opus Nigrum,” in Dore Ashton et al., Motherwell, exh. cat. (Fundació Antoni Tàpies, 1996), pp. 64, 65 (ill.), as Les Demoiselles à la rivière, 1909–1916.\n\nJames N. Wood and Teri J. Edelstein, The Art Institute of Chicago: Twentieth-Century Painting and Sculpture (Art Institute of Chicago, 1996), pp. 9, 40 (ill.), 159, as Bathers by a River, 1909, 1913, and 1916.\n\nDavid Sylvester, “Finding the Matisse in Bacon,” Tate: The Art Magazine 10 (Winter 1996), pp. 43, 44 (ill.), 45, as Bathers by a River, 1916.\n\nClaude Duthuit et al., Matisse: “La révélation m’est venue de l’Orient,” exh. cat. (Artificio, 1997), p. 178 (ill.), as Ragazze al fiume, 1909–1916 and Ragazze al fiume, 1916.\n\nIsabelle Monod-Fontaine, “Cézanne chez Matisse,” in Cézanne aujourd’hui: Actes du colloque organisé par le musée d’Orsay, 29 et 30 novembre 1995, ed. Françoise Cachin, Henri Loyrette, and Stéphane Guégan (Réunion des musées nationaux, 1997), pp. 107, fig. 42; 171–72, as Femmes à la rivière, 1916 and Femmes à la rivière, 1909–1916.\n\nSusan A. Sternau, Henri Matisse (Todtri, 1997), pp. 58 (detail), 65, 66 (detail), 67 (ill.), 68, as Bathers by a River, 1916.\n\nDavid Fraser Jenkins, “Baigneuses and Demoiselles: ‘Bathers’ in Cézanne, Picasso, and Matisse,” Apollo, n.s., 145, 421 (Mar. 1997), pp. 43; 44, n. 20, as Bathers by a river, 1909, 1913, 1916.\n\nArt Magazine/Asahi Bijutsukan [Morning Sun Magazine], 10 [Western edition 10], 20 [Masters of the 20th Century: Matisse], Oct. 15, 1997, pl. 46; pp. 78; 90–91; 93, as [Bathing Women of the Riverside], 1916.\n\nYve-Alain Bois, Matisse and Picasso, exh. cat. (Kimbell Art Museum/Flammarion, 1998), pp. 29; 37; 41; 42, fig. 24; 245, n. 101; 246, n. 125, as Bathers by a River, 1916.\n\nJohn Golding, Caro at the National Gallery: Sculpture from Painting, exh. cat. (National Gallery, 1998), pp. 25; 26, fig. 26, as Bathers by a River, 1909, 1913, and 1916.\n\nIngrid Schaffner, The Essential Henri Matisse (Harry N. Abrams, 1998), p. 87 (ill.), as Bathers by a River, 1909–1916.\n\nAlbert Kostenevich, “Sergei Shchukin: An Unsurpassed Collector with a Sense for the Unique and the Epoch-Making,” in Henri Matisse: Four Great Collectors, exh. cat., ed. Kasper Monrad (Statens Museum for Kunst Copenhagen, 1999), p. 85, as Bathers by a River, 1913–16.\n\nAlbert Kosténévitch, “Chtchuoukine, Morosov et Matisse,” in Le Maroc de Matisse, exh. cat., ed. Éric Delpont (Institut du monde arabe/Éditions Gallimard, 1999), p. 216, as Demoiselles à la rivière, 1913–1916.\n\nRémi Labrusse, Matisse: La condition de l’image, Art et artistes (Éditions Gallimard, 1999), pp. 141; 244; 245, fig. 81; 310; 328, as Femmes à la rivière, (Baigneuses), (Demoiselles à la rivière), (Jeunes Filles au bain), Issy-les-Moulineaux, printemps 1909–1910, printemps–automne 1913, printemps–automne 1916.\n\nIsabelle Monod-Fontaine, “Le Paradoxe de l’odalisque,” in Le Maroc de Matisse, exh. cat., ed. Éric Delpont (Institut du monde arabe/Éditions Gallimard, 1999), p. 118, as Demoiselles à la rivière, 1916.\n\nPierre Schneider, “Figure et décoration,” in Le Maroc de Matisse, exh. cat., ed. Éric Delpont (Institut du monde arabe/Éditions Gallimard, 1999), pp. 158; 174–75, fig. 63; 178; 250, as Demoiselles à la rivière, 1916 and Demoiselles à la rivière, 1916–1917.\n\nArt Institute of Chicago News and Events (May/June 1999), pp. 4 (detail), 16 (ill.), as Bathers by a River and The Bathers, 1906–1916.\n\nGisele Atterberry, with Jonathan Block, Design Essentials: A Handbook, 2nd ed. (Prentice Hall, 2000), p. 62, fig. 67, as Bathers by a River, 1909, 1913, and 1916.\n\nJohn H. Cauman, “Matisse and America, 1905–1933,” (Ph.D. diss., City University of New York, 2000), pp. 242, 449, as Bathers by a River.\n\nChristopher Green, Art in France 1900–1940 (Yale University Press, 2000) pp. 73; 82; 84, fig. 84; 85; 89; 90; 102; 112; 237; 294, n. 1, as Bathers by a Stream, 1909–16.\n\nMary E. Kinnecome, “The Art of Grace Hartigan: Masquerade and Identity” (Ph.D. diss., University of Wisconsin-Madison, 2000), pp. iii; 22–23; 181, fig. 1.7, as Bathers by a River, 1916–17.\n\nDavid Sylvester, Looking Back at Francis Bacon (Thames &amp; Hudson, 2000), pp. 56; 58, fig. 41; 144; 187; 268, no. 41, as Bathers by a River, 1909–16.\n\nJames N. Wood and Debra N. Mancoff, Treasures from the Art Institute of Chicago (Art Institute of Chicago, 2000), pp. 227, 242 (ill.), as Bathers by a River,1909, 1913, and 1916.\n\nJohn Klein, Matisse Portraits (Yale University Press, 2001), p. 175, as Bathers by a Stream.\n\nAlbert Kostenevich, “Still Life with ‘Dance’ (Nature morte avec ‘La Danse’),” in Masterpieces and Master Collectors: Impressionist and Early Modern Paintings from the Hermitage and Guggenheim Museums, exh. cat. (Guggenheim Museum/Guggenheim Hermitage, 2001), p. 173, as Bathers by the River, 1916.\n\nColin Wiggins, “R. B. Kitaj in Conversation with Colin Wiggins,” in Anthony Rudolf and Colin Wiggins, Kitaj in the Aura of Cézanne and Other Masters, exh. cat. (National Gallery, London, 2001), p. 46, as Bathers by a River.\n\nAnne Baldessari, “Catalogue: 20,” in Elizabeth Cowling et al., Matisse Picasso, exh. cat. (Tate Publishing, 2002), pp. 199; 200; 354, n. 26, as Bathers by a River and Bathers by a Stream.\n\nAnne Baldessari et al., “Chronology,” in Elizabeth Cowling et al., Matisse Picasso, exh. cat. (Tate Publishing, 2002), pp. 367 (detail), 374, as Bathers by a River, 1916.\n\nJohn Elderfield, “Catalogue: 13” and “Catalogue: 26,” in Elizabeth Cowling et al., Matisse Picasso, exh. cat. (Tate Publishing, 2002), pp. 142–44; 256; 351, nn. 19, 28, 31, as Bathers by a River, 1916.\n\nJohn Golding, introduction to Elizabeth Cowling et al., Matisse Picasso, exh. cat. (Tate Publishing, 2002), pp. 18; 21, fig. 12; 22, as Bathers by a River, 1909–16.\n\nLaurence Millet, L’ABCdaire de Matisse (Flammarion, 2002), pp. 27 (ill.), 28, as Baigneuses à la rivière and Demoiselles à la rivière, 1916.\n\nIsabelle Monod-Fontaine, “Catalogue: 8,” in Elizabeth Cowling et al., Matisse Picasso, exh. cat. (Tate Publishing, 2002), pp. 96; 347, fig. 29 (detail), as Bathers by a River.\n\nMargaret Werth, The Joy of Life: The Idyllic in French Art, circa 1900 (University of California Press, 2002), pp. xv, no. 108; 18; 222 (detail); 223; 233; 234, fig. 108; 235–238; 301, nn. 16–17, 19–21, as Femmes à la rivière (Bathers by a River) and Baigneuses à la rivière, 1916.\n\nColette Giraudon, “Matisse à la galerie Paul Guillaume,” in Musée des Beaux-Arts de Nantes, Matisse, la période niçoise, 1917–1929, exh. cat. (Réunion des Musées Nationaux, 2003), p. 15 (detail), as Les Demoiselles à la riviére.\n\nJack Flam, Matisse and Picasso: The Story of Their Rivalry and Friendship (Westview Press, 2003), pp. 110; 111, fig. 6.9; 140–41; 257, no. 6.9, as Bathers by a River, 1916.\n\nPierre Georgel, “Un regard sans a priori,” in Matisse Picasso 1920: 12 chefs-d’oeuvre du Musée de l'Orangerie, exh. cat. (Musée de Grenoble, 2003), pp. 10 (ill.), 14, 15 (detail), as Les Demoiselles à la riviére ou Baigneuses à la source, 1916–1917.\n\nChika Amano, “II-3: Processus et surface,” in Henri Matisse: Processus/Variation, exh. cat., ed. Masayuki Tanaka, Chika Amano, and Département des Affaires Culturelles du Yomiuri Shimbun (Musée national d’art occidental, 2004), supplement: pp. 30; 32; 33, n. 21, as Femmes à la rivière, 1916.\n\nChika Amano, “II-3:Purosesu to hyōmen [Process and surface],” in Matisu-ten [Matisse Exhibition]/Henri Matisse: Processus/Variation, exh. cat., ed. Masayuki Tanaka, Chika Amano, and Département des Affaires Culturelles du Yomiuri Shimbun (Musée national d’art occidental, 2004), pp. 145; 150; 151, n. 21, as Kawabe no yoku on’na-tachi [Bathing women at the riverside], 1916.\n\nChika Amano, “Catalogue: 76” and “Catalogue: 105,” in Matisu-ten [Matisse Exhibition]/Henri Matisse: Processus/Variation, exh. cat., ed. Masayuki Tanaka, Chika Amano, and Département des Affaires Culturelles du Yomiuri Shimbun (Musée national d’art occidental, 2004), pp. 162, 208, as Kawabe no yoku on’na-tachi [Bathing women at the riverside].\n\nChika Amano, “Katei ni aru kaiga [Painting in process],”in Matisu-ten [Matisse Exhibition]/Henri Matisse: Processus/Variation, exh. cat., ed. Masayuki Tanaka, Chika Amano, and Département des Affaires Culturelles du Yomiuri Shimbun (Musée national d’art occidental, 2004), pp. 16; 23, n. 63, as Kawabe no yoku on’na-tachi [Bathing women at the riverside], 1909 [produced between 1909–1916].\n\nChika Amano, “La peinture en procès,” in Henri Matisse: Processus/Variation, exh. cat., ed. Masayuki Tanaka, Chika Amano, and Département des Affaires Culturelles du Yomiuri Shimbun (Musée national d’art occidental, 2004), supplement: pp. 8; 13, n. 63, as Femmes à la rivière, réalisée entre 1909 et 1916.\n\nDiane E. Forsberg, “Coburn’s Self-Portrait without a Lens” and “Exhibition Catalog Checklist: Henri Matisse,” in Diane E. Forsberg and Debra Petke, A. L. Coburn’s Men of Mark: Pioneers of Modernism, exh. cat. (Mark Twain House and Museum, 2004), pp. 45, figs. 7, 9; 46, as Bathers by a River, 1909, 1913, and 1916; and pp. 77 (detail); 78, n. 59, as Bathers by the Sea.\n\nDiane E. Forsberg and Debra Petke, A. L. Coburn’s Men of Mark: Pioneers of Modernism, exh. cat. (Mark Twain House and Museum, 2004), pl. 2 (detail).\n\nMasayuki Tanaka, “Catalogue: 36–39,” in Matisu-ten [Matisse Exhibition]/Henri Matisse: Processus/Variation, exh. cat., ed. Masayuki Tanaka, Chika Amano, and Département des Affaires Culturelles du Yomiuri Shimbun (Musée national d’art occidental, 2004), p. 91, as Kawabe no yoku on’na-tachi [Bathing women at the riverside].\n\nMasayuki Tanaka, “Matisu no chōkoku ni okeru 'purosesu': Senaka, aruiwa 'chūdzuri' no chōkoku [Process’ in the sculpture of Matisse: Backs, or sculpture in ‘suspense’]” in Matisu-ten [Matisse Exhibition]/Henri Matisse: Processus/Variation, exh. cat. eds. Masayuki Tanaka, Chika Amano, and Département des Affaires Culturelles du Yomiuri Shimbun (Musée national d’art occidental, 2004), pp. 31, 33, as Kawabe no yoku on’na-tachi [Bathing women at the riverside].\n\nMasayuki Tanaka, “Processus dans la sculpture de Matisse: Nus de dos ou “la sculpture en suspens,” in Henri Matisse: Processus/Variation, exh. cat., ed. Masayuki Tanaka, Chika Amano, and Département des Affaires Culturelles du Yomiuri Shimbun (Musée national d’art occidental, 2004), supplement: pp. 18, 19, as Femmes à la rivière.\n\nMasayuki Tanaka, Chika Amano, and Département des Affaires Culturelles du Yomiuri Shimbun, eds., Matisu-ten [Matisse Exhibition]/Henri Matisse: Processus/Variation, exh. cat. (Musée national d’art occidental, 2004), pp. 37, fig. 6; 260, as Kawabe no yoku on’na-tachi [Bathing women at the riverside]/Femmes à la rivière, 1909/13/16.\n\nCalvin Tomkins, “At the Museums: A Picasso Face-Lift,” New Yorker, May 24, 2004, p. 32, as Bathers by a River.\n\nPaul Moorhouse, “‘The Forms of Things Unknown’: Anthony Caro’s Sculpture,” in Anthony Caro, exh. cat., ed. Paul Moorhouse (Tate, 2005), p. 84, as Bathers by a Stream, 1916–17.\n\nPaul Moorhouse, Interpreting Caro (Tate, 2005), p. 39, as Bathers by a Stream, 1916–17.\n\nHilary Spurling, Matisse the Master: A Life of Henri Matisse: the Conquest of Color, 1909–1954 (Penguin Books, 2005), pp. ix, no. 135; xv, no. 19; 135 (detail); 138; 140; 142; 174; 184; 185–88; 194; 212; pl. 19; 285; 286; 292; 485, n. 127, as Bathers by a River, 1909, 1913, and 1916.\n\n“Calendar Highlights: Unknown Matisse,” Art Institute of Chicago News and Events (Jan./Feb. 2005), p. 19, as Bathers by a = River.\n\nJack Flam, Matisse in Transition: Around Laurette (Norton Museum of Art, 2006), pp. 11, 25, as Bathers by a River, 1916, begun 1909.\n\nAlison de Lima Greene, Isamu Noguchi: A Sculpture for Sculpture (Museum of Fine Arts, Houston, 2006), pp. 45; 153, n. 13 (ill.), as Bathers by a River, 1909–16.\n\nJay McKean Fisher, “Drawing Is Sculpture Is Drawing,” in Dorothy Kosinski, Jay McKean Fisher, and Steven Nash, Matisse: Painter as Sculptor, exh. cat. (Dallas Museum of Art/Yale University Press, 2007), p. 40, as Bathers by a River.\n\nJed Morse, “Catalogue: The Back,” in Dorothy Kosinski, Jay McKean Fisher, and Steven Nash, Matisse: Painter as Sculptor, exh. cat. (Dallas Museum of Art/Yale University Press, 2007), p. 161, as Bathers by a River, 1909–1916.\n\nSteven Nash, “The Other Matisse,” in Dorothy Kosinski, Jay McKean Fisher, and Steven Nash, Matisse: Painter as Sculptor, exh. cat. (Dallas Museum of Art/Yale University Press, 2007), p. 9, as Bathers by a River, 1916.\n\nAnne D’Harnoncourt and Hans Ulrich Obrist, “Interview: Anne D’Harnoncourt,” in Hans Ulrich Obrist, A Brief History of Curating (JRP/Ringier and Les Presses du réel, 2008), p. 172, as Bathers by a River.\n\nAnn Slavick, Hour Chicago: Twenty-Five Self-Guided 60-Minute Tours of Chicago’s Great Architecture and Art (Ivan R. Dee, 2008), pp. 166–67, as Bathers by a River, 1913, 1916.\n\nRichard Lacayo, “Looking Around: A Talk With: John Elderfield,” Time, Jan. 14, 2008, http://entertainment.time.com/2008/01/14/a\\_talk\\_with\\_john\\_elderfield/ (accessed Oct. 4, 2013), no fig. no. (ill.), Bathers by a River, 1909, 1913, 1916.\n\nCatherine Bock-Weiss, Henri Matisse: Modernist Against the Grain (Pennsylvania State University Press, 2009), pp. ix, no. 3; xiii; 6; 67–74; 76–82; pl. 3; 103; 172; 182, n. 58; 188, nn. 1, 7, 16; 189, n. 22; 190, nn. 51, 52, as Bathers by a River, 1909, 1913, and 1916.\n\nAdrianne O. Bratis, chronology, in Cézanne and Beyond, exh. cat., ed. Joseph J. Rishel and Katherine Sachs (Philadelphia Museum of Art/Yale University Press, 2009), pp. 30 (detail), 31, as Bathers by a River.\n\nWilliam T. La Moy and Joseph P. McCaffrey, eds., The Journals of Grace Hartigan, 1951–1955 (Syracuse University Press, 2009), pp. 39, 81, as Bathers by a River, 1916.\n\nTomàs Llorens, Matisse: 1917–1941, exh. cat. (Museo Thyssen-Bornemisza, 2009), pp. 23, 198, as Bañistas (Baigneuses) and Bathers (Baigneuses), 1916.\n\nSabine Rewald, with Magdalena Dabrowski, The American Matisse: The Dealer, His Artists, His Collection (Metropolitan Museum of Art/Yale University Press, 2009), p. 116, fig. 56, as Bathers by a River, 1909–10, 1913, 1916–17.\n\nHilary Spurling, Matisse: The Life (Penguin Books, 2009), pp. xi; 256; 258; 259; 280; 287–90; 292; 306; pl. 15; 372–3; 378, as Bathers by a River, 1909, 1913, and 1916.\n\nCarol Vogel, “Inside Art: Unsolved Mysteries of Matisse the Austere,” New York Times, July 17, 2009, p. C20, as Bathers by a River, 1909 to 1916.\n\nStephanie D’Alessandro and John Elderfield, Matisse: Radical Invention, 1913–1917, exh. cat. (Art Institute of Chicago/Yale University Press, 2010), front cover (detail.); pp. 7; 16; 21, fig. 4; 22–26; 27, figs. 6–9; 28, fig. 10; 29, fig. 11; 30; 31, nn. 12, 23, 41; 32–34; 36–37; 41; 43; 76; 78; 80; 87, n. 24; 88, cat. 5 (ill.); 89; 90–91, cats. 5f–n (ill., details); 91, n. 7; 97, n. 5; 99; 101, nn. 2, 3, 6; 104–05, cats. 10, 10a–b (ills.); 106–07, cats. 10g, 10i–10o (ill., details); 107, nn. 2, 4; 140–41; 144–45; 149, fig. 12; 151, nn. 19, 23; 152, cat. 16 (ill.); 153, cats. 16a–h (details); 154, cat. 16i (detail); 155; 156, 16m–p (ill., details); 157, n. 6; 159; 163, n. 6; 169; 173, n. 2; 174–75, cats. 21–21c (ill.); 176, cats. 21d, 21g–k (ill., details); 177, nn. 5–6; 178; 182–83; 185; 188–89; 220; 222; 228; 241; 243; 262–64; 268; 269, n. 35; 271; 273, n. 1; 275; 279; 281; 283; 285, n. 2; 287; 291; 299; 301; 303; 304, cat. 46 (ill.); 305, cat. 46a (ill.); 306–07, cat. 46b (ill.); 308–09, cat. 46c–s (ills.); 309, n. 9; 310; 318; 333; 346, cat. 54 (ill.); 347, cat. 54a (ill.); 348, cat. 54d–e (ill.); 349, nn. 3–4; 350–53; 355, nn. 7, 17; 368; back cover (ill.), as Bathers by a River, March–May 1909, fall 1909–spring 1910, May 1913, early November 1913, early spring–November 1916, January–October (?) 1917.\n\nPaul Moorhouse, Anthony Caro: Presence (Lund Humphries, 2010), pp. 30, fig. 15; 104, as Bathers by a River, 1909–10, 1913, and 1916–17.\n\nJohn Elderfield, “Alfred H. Barr, Jr.’s ‘Matisse: His Art and His Public,’ 1951,” Burlington Magazine 152, 1282 (Jan. 2010), p. 36, as Bathers by a river.\n\nJeffrey Weiss, “Previews: Matisse: Radical Invention, 1913–1917,” Artforum International 48 (Jan. 2010), p. 91, Bathers by a River, reworked between 1909 and 1917.\n\nHilarie M. Sheets, “Uncovering Matisse,” ArtNews 109, 3 (Mar. 2010), pp. 13 (detail), 84–85 (ill., detail), 86–87, as Bathers by a River, 1909–10, returned to it in 1913, and completed it in 1916–17.\n\nJeffrey Weiss, “State of the Art,” Artforum International 48, no. 7 (Mar. 2010), pp. 204 (ills., detail), 205 (details), 206, 209 (ills.), 211, as Bathers by a River, March 1909–10, May–November 1913, and March 1916–October 1917.\n\nMargaret Hawkins, “Matisse Exhibit Explores Key Chapter in Artist’s Life,” Chicago Sun-Times, Mar. 19, 2010, p. 11, Bathers by a River.\n\nLauren Viera, “The Metamorphosis of Matisse,” Chicago Tribune, Mar. 21, 2010, sec. 4: cover (ill.), p. 8, as Bathers by a River, 1909–10, 1913, and 1916–17.\n\nLauren Viera, “From Russia, with Love,” Chicago Tribune, Mar. 21, 2010, sec. 4, p. 14 (ills.), as Bathers by a River.\n\nChristopher Knight, “Art Review: ‘Matisse: Radical Invention, 1913–1917’ @ Art Institute of Chicago,” Los Angeles Times, Mar. 22, 2010, http://latimesblogs.latimes.com/culturemonster/2010/03/matisse-art-institute-of-chicago-1.html (accessed Oct. 4, 2013), no fig. no. (ill.), as Bathers by a River.\n\nJosie Glausiusz, “Matisse’s Methods Revealed,” Nature 464 (Mar. 25, 2010), p. 493 (ill.), as Bathers by a River, 1909 to 1917.\n\nKenneth Baker, “Art Review: Henri Matisse Show in Chicago,” San Francisco Chronicle, Mar. 26, 2010, p. Q-16 (ill.), as Bathers by a River, 1909–17.\n\nManuel Jover, “Expositions États-Unis: Matisse ou L’invention permanente,” Connaissance des Arts 681 (Apr. 2010), p. 50 (ill.), Baigneuses à la rivière, 1909–10, 1913, 1916–1917.\n\nRichard Lacayo, “Exhibitions: Great Leap Forward,” Time, Apr. 12, 2010, pp. 70–71 (ill.), as Bathers by a River, 1909–1916.\n\nMary Tompkins Lewis, “The Artist at War with Excess,” Wall Street Journal, May 13, 2010, p. D7, as Bathers by a River.\n\nKaren Wilken, “Matisse in Chicago,” New Criterion 28, no. 10 (June 2010), pp. 38–39, 41, as Bathers by a River, March 1909 through the spring of 1910, from May through November 1913, and from early spring 1916 through early fall 1917.\n\n“Art, Summer Preview: Wet Paint,” New Yorker, June 14 and 21, 2010, p. 30 (ill.), as Bathers by a River.\n\nHelen Stoilas, “What’s On July–August 2010: Matisse: Radical Invention, 1913–17,” Art Newspaper 215 (July/Aug. 2010), p. 61, as Bathers by a River.\n\nSotirios A. Tsaftaris, Kristin H. Lister, Inge Fiedler, and Aggelos Katsaggelos, “Colorizing a Masterpiece,” IEEE Signal Processing Magazine 28, no. 3 (May 2011), cover (ill.); pp. 113, fig. 1; 114, fig. 2; 115, fig. 3 (detail); 116, fig. 4; 117, fig. 6; 118, figs. 7–8, as Bathers by a River, Issy-les-Moulineaux, March–May 1909, fall 1909–spring 1910, May–November 1913, early spring–November 1916, January–October (?) 1917.\n\n“Gatefold,” in Gauguin, Cezanne, Matisse: Visions of Arcadia, exh. cat., ed. Joseph J. Rishel (Philadelphia Museum of Art, 2012), pp. xiii–xiv (ill.), as Bathers by a River, March 1909–10, May–November 1913, and early spring 1916–October(?) 1917.\n\nStephanie D’Alessandro, “Surface and Depth,” in Matisse: In Search of True Painting, exh. cat. ed. Dorthe Aagesen and Rebecca Rabinow (Metropolitan Museum of Art, New York/Yale University Press, 2012), pp. 99, fig. 56; 100, as Bathers by a River, 1909–17.\n\nStephanie D’Alessandro, “Re-Visioning Arcadia: Henri Matisse’s Bathers by a River,” in Gauguin, Cezanne, Matisse: Visions of Arcadia, exh. cat., ed. Joseph J. Rishel (Philadelphia Museum of Art, 2012), pp. 180, fig. 172; 181; 184; 185, figs. 177 (detail), 178; 187; 188, fig. 180 (detail); 189; 190, fig. 181; 191, fig. 182; 192; 193, n. 2, as Bathers by a River, March 1909–10, May–November 1913, and early spring 1916–October(?) 1917.\n\nJack Flam, “Chapter 4: Paintings, 1948–1958: Elegies to the Spanish Republic,” in Robert Motherwell, Paintings and Sculpture: A Catalogue Raisonné, 1941–1991, vol. 1, ed. Jack Flam, Katy Rogers, and Tim Clifford (Yale University Press, 2012), pp. 75; 76, fig. 55, as Bathers by a River, 1913–17.\n\nJoseph J. Rishel, ed., Gauguin, Cezanne, Matisse: Visions of Arcadia, exh. cat. (Philadelphia Museum of Art, 2012), slipcover (ill.), pp. [iv–v], as Bathers by a River, 1909–10, 1913, 1916–17.\n\nJoseph J. Rishel, “Arcadia 1900,” in Gauguin, Cezanne, Matisse: Visions of Arcadia, exh. cat., ed. Joseph J. Rishel (Philadelphia Museum of Art, 2012), pp. 52; 63; 120, n. 93, as Bathers by a River, 1909–10, 1913, 1916–17.\n\nJoseph J. Rishel, introduction and acknowledgments, in Gauguin, Cezanne, Matisse: Visions of Arcadia, exh. cat., ed. Joseph J. Rishel (Philadelphia Museum of Art, 2012), pp. 1; 3; 5; 7; 12, nn. 9, 18, as Bathers by a River, 1909–10, 1913, 1916–17.\n\nTimothy Rub, foreword, in Gauguin, Cezanne, Matisse: Visions of Arcadia, exh. cat., ed. Joseph J. Rishel (Philadelphia Museum of Art, 2012), p. viii, as Bathers by a River.\n\nNaina Saligram, checklist of the exhibition, in Gauguin, Cezanne, Matisse: Visions of Arcadia, exh. cat., ed. Joseph J. Rishel (Philadelphia Museum of Art, 2012), pp. 225 (ill.), 226, as Bathers by a River, March 1909–10, May–November 1913, and early spring 1916–October(?) 1917.\n\nDouglas Druick, “Material Perspectives: The Art Object, the Art Museum, and the History of Art,” in Histoire de l’art du XIXe siècle (1848–1914): Bilans et perspectives, XXIes Recontres de l’École du Louvre (École du Louvre, July 2012), pp. 277–78; 282, fig. 8, as Bathers by a River, March 1909–1910, May–November 1913, and early spring 1916–October (?) 1917.\n\nStephanie D’Alessandro, with contributions by Renée DeVoe Mertz, The Age of Picasso and Matisse: Modern Masters from the Art Institute of Chicago, exh. cat. (Art Institute of Chicago/Kimbell Art Museum, 2013), pp. [4], 6 (ill.), 13, 47 (ill.), 72 (detail), 73, back cover (ill.), as Bathers by a River, March 1909–10, May–November 1913, and early spring 1916–October (?) 1917.\n\nStephanie D’Alessandro, with contributions by Renée DeVoe Mertz, The Age of Picasso and Matisse: Modern Art at the Art Institute of Chicago (Art Institute of Chicago/Yale University Press, 2014), pp. [4], 11, 14 (ill.), 46 (ill.), 72 (detail), 73, as Bathers by a River, March 1909–10, May–November 1913, and early spring 1916–October (?) 1917.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Label  \nLocation: Conservation object file.  \nMethod: Unknown  \nContent: Galerie Charpentier, Rue du F. G. Saint Honoré, Paris, Autour de 1900 195\n\nWestinghouse X-ray unit, film scanned on an Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam, University of Amsterdam, and Radboud University, Nijmegen.\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm); Goodrich/Sensors Unlimited SU640SDV-1.7RT H filter (1.1–1.4 µm) and J filter (1.5–1.7 µm).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nSinar rePro with 86 digital back w/o IR filter; Heliopan ES 58 RG 830 IR cutoff filter\n\nNormal-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.\n\nSinar rePro with 86H digital back; PEA 918 UV/IR interference cut filter and B+W F=PRO filter\n\nHigh-Resolution Visible Light\n\nSinar rePro with 86H digital back\n\nThe cross section samples were examined using a Zeiss Axioplan 2 research microscope equipped with reflected light/[glossary:UV fluorescence] and documented with a Zeiss AxioCam MRc5 digital camera. The samples were examined using darkfield, differential interference contrast (DIC), and [glossary:UV] illumination. In situ photomicrographs were taken with a Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nI ZeissUniversal research microscope.\n\nSEM-EDX analyses were performed in the EPIC facility of the NUANCE Center at Northwestern University, Evanston, Illinois. The cross sections were carbon coated for elemental analysis. Cross sections were analyzed with the Hitachi S-3500 VP variable-pressure SEM equipped with PGY energy-dispersive X-ray analyzer and solid-state BSE detector (2005–8).\n\n(2008-present) a Hitachi S-3400N-II Variable Pressure SEM was used with an Oxford INCAx-act silicon drift detector.\n\nSeveral spots on the painting were analyzed in situ with a Bruker/Keymaster TRACeR III-V with rhodium tube.\n\nApplied Research Laboratories (ARL) electron microprobe analyzer. Analysis was carried out at McCrone Associates, Chicago, Illinois.\n\nThe samples were mounted on a Specac diamond compression cell for analysis. Data were collected in transmission mode between 4000 and 400 cm<sup>-1</sup> at 4 cm<sup>-1 </sup>resolution and 128 scans per spectrum using a Bruker Hyperion microscope with MCT detector interfaced to a Tensor 27 spectrometer bench.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using an image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, DC.\n\nThe image inventory compiles records of all known images of the artwork on file in the Department of Conservation and Science, the Department of Imaging, and the Department of Modern and Contemporary Art at the Art Institute of Chicago (fig. 25.91t).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The early stages of research relied on the seamless X-ray composite of the entire painting assembled from 122 separate films by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University, Nijmegen; using software developed specifically for the Matisse exhibition and catalogue Matisse: Radical Invention, 1913–1917, coorganized by the Art Institute of Chicago and the Museum of Modern Art, New York, 2010. The X-ray was recomposited and reregistered at a higher resolution for this study by Kelly Keegan, Associate Conservator, Art Institute of Chicago, who also suppressed the stretcher, hardware, and bands and registered all other images in the overlays.\n\nStephanie D’Allessandro concludes that the painting was likely complete in 1917, hence the dating followed here. See D’Allesandro in Matisse: Radical Invention, 1913–1917, exh cat. (Chicago: Art Institute of Chicago; New York: Museum of Modern Art, 2010). Photographed by Paul Guilliaume, fall 1926. Archives of the Barnes Foundation, Philadelphia.\n\nUsing the toolbar at the bottom right, any two images of the artwork may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged-line icon brings up a list of available annotations or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the artwork’s key compositional features. When overlaid onto a technical image (X-ray, raking light, ultraviolet, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the artwork as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular-arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nFlax was confirmed by microscopic fiber identification; see Inge Fiedler, “1953\\_158\\_Matisse\\_Bathers\\_analytical\\_report,” Oct. 19, 2017, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nIt is possible that the right and possibly the left selvage are still extant. The tacking margins were not checked for selvages. The already wide loom width and the extrawide side tacking margins devoid of ground suggest the selvages are still present, but this can only be confirmed if the painting is ever unframed.\n\nThread count and weave information determined by Thread Count Automation Project software; see Don H. Johnson, “Thread Count Report: Bathers by a River,” May 2017.\n\nThese appear to be the final foldover lines from when the painting was completed. Matisse himself restretched the canvas at least twice after it had been rolled, when the work was still in process.\n\nSee Lawrence Majewski and Alfred Jakstas, examination report, Nov. 9, 1962, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe original stretcher bar width was determined by the pressure marks from Matisse’s scraping on the left edge (see Technique under State V).\n\nThe stretcher is new and the canvas is lined, so any marks would be masked.\n\nA ground and canvas sample was not taken, making it difficult to determine if a sizing layer is present. Evidence of a sizing layer was not seen in the cross sections that contain the complete ground layer.\n\nBecause the loom width of the fabric was not much wider than the width of the painting, there was no reason for Matisse to cut the edge. However, the ground appears to have bled into the cut edge of the fabric along the top side, suggesting that this side was cut before it was primed and that this edge was also retained when the canvas was stretched. This edge was not examined for holes from the stretching for priming.\n\nSee Inge Fiedler, “1953\\_158\\_Matisse\\_Bathers\\_analytical\\_report,” Oct. 19, 2017, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe ground composition was analyzed using FTIR analysis; see Gwénaëlle Gautier, “Matisse\\_FTIR results\\_summary\\_2011, June 13, 2011. XRF analysis was conducted by Anikó Bezur, see “XRF\\_results\\_summary,” February 8, 2006. SEM/EDX of paint cross sections was conducted over a five-year period. Analysts included Anikó Bezur, Benjamin Myers, Kate Venmar, and Inge Fiedler; see Inge Fiedler, “1953\\_158\\_Matisse\\_Bathers\\_analytical\\_report,” October 19, 2017; all reports on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe technique is also visible in the Coburn photographs on the edge of the second bather after she was moved to a higher position. At times the artist used such black areas to edge forms on finished works, such as the contemporaneous Nude with a White Scarf (Mar.–May 1909; Statens Museum for Kunst, Copenhagen).\n\nInge Fiedler, “Matisse\\_Bathers\\_cross\\_section\\_results\\_summary,” Aug. 11, 2009, on file in the Department of Conservation and Science, Art Institute of Chicago. All analyzed layers of black in the painting were identified as bone black, including the painted sketch lines. Calcium and phosphorus were detected with trace to minor amounts of sodium and magnesium, both of which are often found when bone black is present.\n\nEstimation of an oil medium is based on knowledge of the artist’s technique and materials. No analysis was performed.\n\nInge Fiedler, “Matisse\\_Bathers\\_cross\\_section\\_results\\_summary,” Aug. 11, 2009; on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nMatisse usually, but not always, would wipe away with solvent the components that he wished to change (Questionnaire II from Alfred Barr, Mar. 1950, Archives of the Museum of Modern Art), p. 188. John Elderfield Matisse in the Collection of the Museum of Modern Art, 1978. In a painting this large though, elements would have more of a chance of drying before being changed and Matisse would paint over or scrape away areas that were already dry when he wanted to change them.\n\nFor example, using software developed specifically for our research into Matisse’s technique for Matisse: Radical Invention, 1913–1917, coorganized by the Art Institute of Chicago and the Museum of Modern Art, New York, 2010. Photographs of the earlier states of the painting were corrected for lens and angle distortions resulting from the painting’s large size and the varied angles of the shots. Only with accurate assemblies and overlays could the cross-sectional samples of the paint layers be interpreted correctly.\n\nAlvin Langdon Coburn photographed Matisse on May 13, 1913, in several shots in front of Bathers by a River for his publication Men of Mark (see curatorial figs. 25.34–25.35). His shots did not include the entire painting, particularly not the top edge and where Matisse stood in front of the fourth figure. Individual images were corrected for perspective and camera lens distortions, and manually registered to corresponding features visible in Druet’s November 1913 image of Bathers, the X-ray, and the transmitted-infrared image. The early stages of research relied on a composite of the Coburn images generated by specially-developed imaging software to correct for perspective and lens distortions developed by by Robert G. Erdmann, Rijksmuseum, University of Amsterdam, and Radboud University, Nijmegen.\n\nSee Inge Fiedler, “Matisse\\_Bathers\\_cross\\_section\\_results\\_summary,” Aug. 11, 2009, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nFrom these images it can also be discerned that the pink on the first figure’s buttock is a late addition.\n\nThis change in background color apparently began during the second state and continued into the third state because changes to the figures sometimes predate and sometimes postdate the change in greens. Still later, in the fifth state, a bright-green band of foliage was painted between the two figures at left.\n\nAs in the watercolor, the third figure stood in the water up to her thighs with her back to the viewer, and the second figure crouched nearby on the river bank with her legs in the water.\n\nSometimes the lines in the X-ray are not clear so some allowance should be made for the contours assigned to State I and II. The transmitted-infrared image was available only after the publication of Matisse: Radical Invention, 1913–1917 in 2010. Specular light revealed texture of the third figure’s early arm and head under the later black band.\n\nMatisse to Georges Duthuit, Oct. 21, 1926, Archives Henri Matisse, Paris. Perhaps the presence of the shirt and towel were a nod in response to Shchukin’s request for no nudity, when he was considering the painting for his home (see curatorial essay).\n\nSee note 26.\n\nThe two curved lines across the legs were picked up from the earlier state, where they were blue lines representing ripples in the water at the point of immersion.\n\nThe fourth figure is not visible in the Coburn assembly.\n\nColorized visualization created by Sotirios A. Tsaftaris; see Sotirios A. Tsaftaris, Kristin Lister, Inge Fiedler, and Aggelos K. Katsaggelos, “Colorizing a Masterpiece,” IEEE Signal Processing Magazine 28, no. 3 (May 2011), 113–19, DOI:10.1109/MSP.2011.940408.\n\nThe figures were then remodeled with additional grays.\n\nAlong with many parts of the figures, a few additional aspects remain unchanged in the final painting, such as the turquoise under the head area of the first figure, and the grays below her feet, as well as the gray behind the top half of the fourth figure. Also retained are the black semicircular foliage lines still visible to the left of her head with the previous shoulder line. Three foliage lines from the fourth state are also incorporated into the rectangle over the seated figure’s head.\n\nAn image comparing the illuminations from the Druet photo and the final painting was derived from numerous spot samples of color (color hints) from the final painting that had not changed since the Druet photo, and a colorizing algorithm. The image shows areas that remained more or less identical, (ratio values -0.1–0.1 or up to 10% difference) and where the final painting is similar but darker (R values 0.1–1.3), usually from additional layers of gray. Areas that have changed more extensively are also shown. This image was adapted by Sotirios A. Tsaftaris; see Sotirios A. Tsaftaris, Kristin Lister, Inge Fiedler, and Aggelos K. Katsaggelos, “Colorizing a Masterpiece,” IEEE SignalProcessing Magazine 28, no. 3 (May 2011), 13–19, DOI:10.1109/MSP.2011.940408.\n\nThe scraping also revealed the dark blue of the waterfall for part of the head.\n\nThe thick black line down the middle of her back brings to mind the braid in Matisse’s bas-relief Back (III) of 1913–16.\n\nThis white was probably added at the same time that the first, grayish white band was added to the right of the waterfall, since the pigment mixture is the same in both (zinc white and calcium sulfate) and different from the other whites used at this stage.\n\nAtop the Druet gray, these band layers were pale blue, white, black, white again, pale blue, green, and finally black or gray.\n\nThese changes to the figures are not included in the sequential diagrams of the background bands.\n\nThe right-side pale blues are composed of lead white, calcium sulfate, and some ultramarine blue. The later, left-side blues are composed of lead white, strontium sulfate, barium sulfate, and some ultramarine blue. The blue above the seated figure was not sampled.\n\nIn the final painting these paired lined descend across a blue, white and black band. The idea may have been suggested by the arms of the middle standing figure, paired lines that converge and seem to pour into the next band (the waterfall band) in a similar manner, as they had particularly in the Coburn state.\n\nThis was where the pressure of scraping from the right encountered the hard edge of stretcher, and also where scraping from the left with the strong pressure needed to scrape off the six layers over the green, suddenly met with only one layer of gray over the green adjacent to the figure, and dug deeper than intended. The multiple layers of the left edge band were just about the same width as the stretcher bar.\n\nThe scraping that reveals bits of different layer colors might even be seen as a more exuberant form of the pointillism (a technique earlier abandoned by Matisse), where small areas of different colors are mixed in the viewer’s eye rather than on the palette, in this case mixing to create a softer, gray-green hue, but with a strong retinal vibration.\n\nProviding less contrast with the figure, the previous pale-blue band may have pressed too tightly against the almost vertical line of her back.\n\nWhen he added this white layer he also painted over a small black line to the right of the third figure’s shoulder. It was the remnant of a foliage line from the fourth state that had been left when the bands were first added.\n\nThe pigment mixture of this soft gray is zinc white with a large proportion of calcium sulfate, the dullness of the latter when mixed with oil accounts for the translucent grayish appearance.\n\nThis small area between the edge and the legs was first defined by the diagonal contour of figure four’s crossed leg in the first state, when below it was pale-blue water.\n\nAs he covered the band with black, Matisse carefully painted around the black waterfall lines, leaving a halo of blue, so the lines would remain visible. This makes the lines seem deep within the slit of blue. The white band to the right was also painted after the waterfall line, but a halo of blue was not necessary because he was not dealing with a black line and a black surround. The color of the far right band was not changed, so the black lines are simply painted on top of the blue. Because these lines are on top, and also because they are thicker and more widely spaced, they seem farther forward than the other two sets of waterfall lines, which seem to be spaced progressively farther back in space.\n\nThe drying cracks are visible in the 1926 photograph sent to Alfred Barnes to ask if he was interested in purchasing the painting. The November 1916 photograph by Bernheim Jeune is too dark in this area to show cracks. There are also vertical mechanical cracks from rolling the painting that may have occurred later, when the paint was more brittle.\n\nMcCrone Associates conducted electron microprobe analysis of a sample of green paint in the foliage; see results summary, May 24, 1978. XRF analysis was conducted by Anikó Bezur; see “XRF\\_results\\_summary,” February 8, 2006. SEM/EDX analysis of paint cross sections was conducted over a five-year period. Analysts included Anikó Bezur, Benjamin Myers, Kate Venmar, and Inge Fiedler; see Inge Fiedler, “1953\\_158\\_Matisse\\_Bathers\\_analytical\\_report,” Oct. 19, 2017; all reports on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nIn the paints used for Bathers by a River, calcium sulfate and strontium sulfate are found mostly mixed with lead white and occasionally with zinc white, in the case of calcium sulfate. If Matisse was using paints from different manufacturers or manufactured at different dates, this could account for the varied presence of these additives. Both calcium sulfate and strontium sulfate are virtually transparent in oil paint and may have been added as extenders by the manufacturer or by Matisse himself. Although calcium sulfate was found in small quantities in some of the earlier paint layers, its use was much more prevalent in the later paint layers. A form of calcium sulfate is also used for plaster, which Matisse was using for his sculptures at this time. Strontium sulfate was only found used in the later paint mixtures. Natural strontium sulfate often contains about 2%–3% BaSO<sub>4</sub>. The use of strontium sulfate as a pigment seems fairly rare. Artist materials became less plentiful during the war and were more likely to be extended with such fillers. Matisse may have added these whites as an extender since paint for such a large canvas would have been costly, or perhaps for more transparent effects. Strontium sulfate, because of the impurities that accompany it, can also present a bluish tone, and it is in the blue bands in Bathers by a River where the strontium sulfate is primarily found.\n\nFor analysis of the pigments identified in the six states, see Inge Fiedler, “Matisse\\_Bathers\\_cross\\_section\\_results\\_summary,” Aug. 11, 2009, on file in the Department of Conservation and Science, Art Institute of Chicago. When large charcoal black pigments are mixed with cadmium yellow, a greenish tone is produced.\n\nThe binding medium was not analyzed.\n\nHenry and Rose Pearlman Papers, 1893–1995, box 2, Archives of American Art, Smithsonian Institution, Washington, DC, photocopy on file in the curatorial department, Art Institute of Chicago.\n\nLawrence Majewski and Alfred Jakstas, examination and treatment report, Nov. 9, 1968, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nAlfred Jakstas, examination report, Aug. 29, 1969, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nKristin Lister, treatment report, Mar. 14, 2010, and examination report, July 25, 2006, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThis photograph was provided by the Barnes Foundation. Taken in 1926, it was sent to Alfred Barnes by Paul Guillaume in the hope that he would want to purchase it.\n\nThe painting was returned to original irregular outside dimension that was determined by the shape of original stretcher. The new frame follows these original contours. The reframing was part of a campaign corresponding with the opening of the Renzo Piano–designed Modern Wing addition to the Art Institute in 2009.\n\nThe reframing was part of a campaign corresponding to a reinstallation of the Modern collection in the renovated Upper Gunsaulus and Upper Morton Deering Galleries.\n\nA. James Speyer studied architecture, including two years at the Illinois Institute of Technology in Chicago under Ludwig Mies van der Rohe. He was a professor of architecture there from 1946 until 1961, and from then until his death in 1986 he held the position of curator of twentieth-century paintings and sculpture at the Art Institute of Chicago. He designed his exhibitions as well as many frames for the collection in addition to gallery furniture and sculpture pedestals.\n\nPaul Guillaume to Henri Matisse, Sept. 14, 1926, Archives Henri Matisse; letter described in Stephanie D’Alessandro and John Elderfield, Matisse: Radical Invention, 1913–1917, exh. cat. (Art Institute of Chicago/Yale University Press, 2010), p. 349, n. 3.\n\nRose Pearlman to Courtney Donnell, Dec. 4, 1975; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nRose Pearlman to Courtney Donnell, Dec. 4, 1975; Committee on Painting and Sculpture meeting minutes, Feb. 26, 1953, p. 1; Board of Trustees meeting minutes, Apr. 2, 1953, p. 1; photocopies in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nCommittee on Painting and Sculpture meeting minutes, Feb. 26, 1953, p. 1; Board of Trustees meeting minutes, Apr. 2, 1953, p. 1; photocopies in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nOn exhibition checklist as Women at a Spring.\n\nDates per Museum Registration Department Artists Sheet (Y-sheet) for Still Life with Geranium (cat. 11); photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago. Records at the Philadelphia Museum of Art indicate that the exhibition began on either April 1 or 3, and ended on either May 9 or 10, 1948; Susan K. Anderson, Martha Hamilton Morris Archivist, Philadelphia Museum of Art, to Renée DeVoe Mertz, email, Aug. 29, 2013; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nIn the catalogue for this exhibition, brackets enclose alternative titles used during the artist’s lifetime.\n\nDates for Bathers by a River based on those provided for the six states of the painting, each of which has its own catalogue number. Overall dates for the painting also appear as March 1909–10, May–November 1913, and early spring 1916–October (?) 1917.\n\nIn the plate section of this publication, dates not recorded on the work are given in parentheses.\n\nThe publication gives dates in parentheses when they do not appear on the work.\n\nTitle sometimes catalogued as Matisse: Étude biographique et critique.\n\nThe publication reproduces a letter written by Matisse to Camoin on September 15, 1913, in which the artist refers to Bathers by a River as “mon grand tableau des baigneuses.”\n\nFrench edition: Massimo Carrà, “Documentation: Catalogue des œuvres,” in Tout l’œuvre peint de Matisse, 1904–1928, ed. Xavier Deryng, Les Classiques de l’Art (Flammarion, 1982), p. 96, cat. 249 (ill.), as Les demoiselles à la rivière (Baigneuses), 1916–17. The painting also appears as Demoiselles à la rivière in the text of Pierre Schneider’s introductory essay, “Matisse et l’Age d’or.” This essay, which is unique to the French edition, is listed separately in the Selected References.\n\nMatisse referred to the painting as “mon grand tableau des Baigneues” in a letter he wrote in Issy-les-Moulineaux on September 15, 1913, to Charles Camion.\n\nThe title Young Girls by the River is reproduced here as part of a quote by Matisse from 1951 (as recorded by Tériade and originally published in 1952). In his own text, Flam refers to the painting as either Baigneuses or Les baigneuses.\n\nNot in exhibition.\n\nLyons includes Bathers among a group of similar paintings “from 1916 and 1917,” and states that the work “very likely began” in 1910 (74–75).\n\nNeff notes that “the initial stages” of Bathers date “to mid-to-late 1909 or to very early 1910” (45).\n\nElderfield states that Matisse started the panel in 1909 and gives 1916 as the date of completion (60). However, he also notes that according to Mme Duthuit, Matisse’s daughter, Matisse did not consider the painting completely finished (189).\n\nDore Ashton and Joan Banach republished “Words of the Painter” in The Writings of Robert Motherwell (University of California Press, 2007), pp. 312–14. Bathers by a River is mentioned on pages 312–13.\n\nNot in exhibition.\n\nThe catalogue section of this publication is a translation of the Italian text from Massimo Carrà, “Catalogo delle opera,” in Mario Luzi and Massimo Carrà, L’opera di Matisse: dalla rivolta ‘fauve’ all’intimismo, 1904–1928, Classici dell’Arte 49 (Rizzoli Editore, 1971), p. 96, cat. 249 (ill.), already listed in Selected References.\n\nEnglish edition: Pierre Schneider, Matisse, trans. Michael Taylor and Bridget Strevens Romer (Rizzoli, 1984), pp. 183; 284; 289 (ill.); 303; 307, n. 30; 338, n. 1; 381; 393; 469; 472–73; 488–89; 541; 552; 567, n. 43; 620; 622; 629, as Bathers by a River, 1916.\n\nAnother, similar, version of this article was published on the same day, probably in an early edition of the paper: John Russell, “A Matisse Misfit Receives Its Due,” New York Times, Jan. 18, 1989, p. 16 (ill.) as Bathers by a River, finished in 1916. This version of the article is not available in the New York Times digitized records, but a copy exists in the curatorial object file.\n\nIn this catalogue, brackets enclose alternative titles used during the artist’s lifetime.\n\nAnother, very similar, version of this article was published on the same day, probably in an early edition of the paper: Carol Vogel, “Diplomacy and Detective Work Produce a Matisse Blockbuster,” New York Times, Sept. 17, 1992, p. B6, as Bathers by a River and Bathers. This version of the article is not available in the New York Times digitized records, but a copy exists in the curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nNot in exhibition.\n\nNot in exhibition.\n\nOn page 61, Ernst Goldschmidt describes the “large canvases” in Matisse’s studio as containing “Nymphs dancing and resting, suspended in the ether.” Flam suggests that this description refers to “the first version of Dance (1909) and an early state of Bathers by a River (1909–1916)” (p. 269, n. 5).  \n\nThe title Young Girls by the Riveris reproduced here as part of a quote by Matisse from 1951 (as recorded by Tériade and originally published in 1952). In his own text, Flam refers to the painting as Bathers by a River.\n\nSylvester notes that Matisse began Bathers in 1909 and completed it in 1916 (pp. 43–44).\n\nPublished in conjunction with the exhibition, Matisse and Picasso: A Gentle Rivalry, which ran at the Kimbell Art Museum in Fort Worth, Texas, from January 31 through May 2, 1999.\n\nNot in exhibition.\n\nNot in exhibition.\n\nAs of October 4, 2013, the illustration is no longer visible on Time’s website, although the caption still exists. A copy of the blog post from Jan. 15, 2008, the day after it was published, contains the image; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nDates for Bathers by a River based on those provided for the six states of the painting, each of which has its own catalogue number. Overall dates for the painting also appear as March 1909–10, May–November 1913, and early spring 1916–October (?) 1917 [see p. 21, fig. 4].\n\nThis article was reproduced online at http://sfgate.com/cgi-bin/article.cgi?f=/c/a/2010/03/26/PK1T1CJNBO.DTL; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009): 679–84, DOI:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011): 7869 0C, DOI:10.1117/12.872634.\n\n</section><section id=\"figures\"> fig. 25.91t fig. 25.1t Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917). The Art Institute of Chicago, 1953.158. Interactive image.\n\nfig. 25.2t Detail of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing the artist’s signature. The Art Institute of Chicago, 1953.158.\n\nfig. 25.3t Detail of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing the artist’s signature after cleaning and before inpainting. The Art Institute of Chicago, 1953.158.\n\nfig. 25.4t Photomicrograph of the left edge in Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing the ground layer. The Art Institute of Chicago, 1953.158.\n\nfig. 25.5t Henri Matisse posing in front of a very early stage of Bathers by a River, 1909. Archives Henri Matisse, Paris.\n\nfig. 25.6t Henri Matisse’s Music (winter–fall 1910) in process, late fall 1909. Photograph by Eugène Druet.\n\nfig. 25.8t Transmitted-infrared detail (Goodrich, 1.0–1.1 µm) of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing the fourth figure. The Art Institute of Chicago, 1953.158.\n\nfig. 25.9t Detail of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing the original orange-red sketch line for proper left arm of the fourth figure. The Art Institute of Chicago, 1953.158.\n\nfig. 25.10t Photomicrograph of a cross section of the fourth figure’s proper left arm in Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917). From bottom: ground layer, sketch lines in black and orange-red, with a sliver of bright-orange paint at the upper left. Original magnification: 200×, darkfield illumination. The Art Institute of Chicago, 1953.158.\n\nfig. 25.12t Detail of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing the early orange-red contour lines of the fourth figure’s legs. The Art Institute of Chicago, 1953.158.\n\nfig. 25.13t Detail of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing vermilion added later in the painting process in the first figure’s left calf. The Art Institute of Chicago, 1953.158.\n\nfig. 25.14t Photomicrograph of a cross section of the white background in Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing the flat layers of paint. Original magnification: 100×, DIC illumination. The Art Institute of Chicago, 1953.158.\n\nfig. 25.15t Digitally stitched and corrected reconstruction of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) derived from Alvin Langdon Coburn’s photographs of May 13, 1913. Images digitally composited and corrected for perspective by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam, and Radboud University, Nijmegen.\n\nfig. 25.16t Henri Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) in progress, November 1913. Photograph by Eugène Druet.\n\nfig. 25.18t Photomicrograph of a cross section of the gray plant at bottom left of Matisse’s Bathers by a River ( (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917). From bottom: ground, light pink of original figure, green, black, and blues and grays. Original magnification: 200×, darkfield illumination. The Art Institute of Chicago, 1953.158.\n\nfig. 25.19t Detail of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing the right leg of the first figure. The earlier shape of the leg, in pink, is still visible below the gray layer. The Art Institute of Chicago, 1953.158.\n\nfig. 25.21t Transmitted-infrared detail (1.0–1.1 µm) of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing three positions of the head of the fourth figure. The Art Institute of Chicago, 1953.158.\n\nfig. 25.22t Photomicrograph of a cross section of the light yellow-green foliage of the background of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917). The light yellow-green layer—second from the bottom—is directly over the ground layer. Original magnification: 200×. The Art Institute of Chicago, 1953.158.\n\nfig. 25.23t Photomicrograph of a cross section from the left thigh of the third figure in Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917). The initial yellow-green background was painted directly on the ground, followed by a medium green, then the current pink of the thigh (minus the upper gray scumble). Original magnification: 200×, darkfield illumination. The Art Institute of Chicago, 1953.158.\n\nfig. 25.24t Photomicrograph of a cross section from the shoulder of the first figure in Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing that it was positioned over the bright-green and dark-green backgrounds. Original magnification: 100×, darkfield illumination. The Art Institute of Chicago, 1953.158.\n\nfig. 25.28t Henri Matisse (French, 1869–1954). Nymph and Satyr, 1908. Oil on canvas; 89 × 117 cm (35 1/16 × 45 7/8 in.). State Hermitage Museum, Saint Petersburg, 9053.\n\nfig. 25.29t Photomicrograph of a first-state partial cross section of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing two layers of the third figure’s reddish-orange hair with a layer of purple shading (a mixture of cobalt violet, ultramarine blue, and lead white). Original magnification: 200×, DIC illumination. The Art Institute of Chicago, 1953.\n\nfig. 25.30t Photomicrograph of a cross section of the bright-yellow snake of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing distinctive splintery black particles present above the white ground layer. Original magnification: 200×. The Art Institute of Chicago, 1953.158.\n\nfig. 25.11t Detail of the May 1913 Coburn photographs and normal-light detail of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing the orange-red contour lines of the third figure’s legs in their earliest state. The Art Institute of Chicago, 1953.158. Interactive image.\n\nfig. 25.17t Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917). Annotations of the painted sketch and first state show initial position of the second figure. The Art Institute of Chicago, 1953.158. Interactive image.\n\nfig. 25.20t Transmitted-infrared (1.0–1.1 µm) and normal-light details and detail of the May 1913 Coburn photographs (fig. 25.36) of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing changes to figure one’s right leg. The Art Institute of Chicago, 1953.158. Interactive image.\n\nfig. 25.26t Henri Matisse (French, 1869–1954). Composition No. II, c. 1909. Watercolor on paper; 21.9 × 29.5 cm (8 5/8 × 11 5/8 in.). The State Pushkin Museum of Fine Arts, Moscow, 10308.\n\nfig. 25.25t Transmitted-infrared (1.0–1.1 µm) and X-ray details of Matisse’s Bathers by a River ( (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing that the earlier bent-over head, shoulders, and arms of the first figure were scraped away. The Art Institute of Chicago, 1953.158. Interactive image.\n\nfig. 25.27t X-ray with stretcher, hardware, and radio-opaque bands reduced; transmitted infrared (1.0–1.1 µm); and natural-light images of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) with annotations showing the composition of the first state of the painting. The Art Institute of Chicago, 1953.158. Interactive image.\n\nfig. 25.31t Adjusted X-ray detail with the stretcher, hardware, and minimized radio-opaque band of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing the third figure as its position changed over time. The Art Institute of Chicago, 1953.158. Interactive image.\n\nfig. 25.32t Photomicrograph of a cross section of the fourth figure’s torso in Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917). From bottom as analyzed: bone black (sketched line over the ground), blue-green, cobalt green, and lead white, covered by pink and gray. Original magnification: 200×, darkfield illumination. The Art Institute of Chicago, 1953.158.\n\nfig. 25.33t Adjusted X-ray detail of the first figure in Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) with the stretcher and most radio-opaque bands visually minimized. First-state annotations show the original position of the figure’s head and the possible chemise that was scraped back and covered. The Art Institute of Chicago, 1953.158. Interactive image.\n\nfig. 25.34t Photomicrograph of a cross section from the green band near the first figure in Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917). From bottom: very pale blue-green (of the presumed chemise), dark gray, and several layers associated with the vertical bands. Original magnification: 100×, darkfield illumination. The Art Institute of Chicago, 1953.158.\n\nfig. 25.35t X-ray of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) with the upper paint layers suppressed. The Art Institute of Chicago, 1953.158.\n\nfig. 25.36t Photomicrograph of a cross section of the blue sky painted directly above the white ground layer of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917). Original magnification: 200×. The Art Institute of Chicago, 1953.158.\n\nfig. 25.37t Photomicrograph of a cross section showing the lower and middle pinks and turquoise of the waterfall of Matisse’s Bathers by a River ( (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917). The ground layer is not present in this sample. Original magnification: 200×. The Art Institute of Chicago, 1953.158.\n\nfig. 25.38t Photomicrograph near the second figure’s scraped head in Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing dark blue and pink of the edge of the original waterfall. The Art Institute of Chicago, 1953.158.\n\nfig. 25.39t Photomicrograph from area of the third figure’s left leg in Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917). Glimpses of the original tan riverbank, dark-blue water, and yellow-green background are visible beneath the gray of the leg. The Art Institute of Chicago, 1953.158.\n\nfig. 25.43t Photomicrograph of a cross section of the third bather showing its yellow hair of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917). The yellow layers are just above the thin turquoise and thicker pink waterfall layers. Original magnification: 200×. The Art Institute of Chicago, 1953.158.\n\nfig. 25.44t Photomicrograph of a cross section from the gray plant in Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing pink in the initial position of the second figure, painted out with black during the second state. Original magnification: 100x, DIC illumination. The Art Institute of Chicago, 1953.158.\n\nfig. 25.42t Transmitted-infrared detail of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) with second-state annotations of the fourth figure. The Art Institute of Chicago, 1953.158. Interactive image.\n\nfig. 25.45t The May 1913 Coburn photographs of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing the third state with second-state annotations. The Art Institute of Chicago, 1953.158. Interactive image.\n\nfig. 25.40t X-ray of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) with the stretcher, hardware, and most radio-opaque bands visually minimized. Annotations show the composition of the second state, as well as first and third states of the painting. The Art Institute of Chicago, 1953.158. Interactive image.\n\nfig. 25.46t Transmitted-infrared and normal-light details and detail from a May 1913 Coburn photograph (fig. 25.36) of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing the third figure. The Art Institute of Chicago, 1953.158. Interactive image.\n\nfig. 25.47t Detail from the May 1913 Coburn photographs and transmitted-infrared image of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing the first figure. The Art Institute of Chicago, 1953.158. Interactive image.\n\nfig. 25.48t Henri Matisse (French, 1869–1954). Back (III), 1916, cast c. 1950. Bronze; 189.2 × 112.4 × 15.2 cm (74 1/2 × 44 × 6 in.). The Museum of Modern Art, New York, Mrs. Simon Guggenheim Fund, 5.1952.\n\nfig. 25.49t Three-dimensional digital models of Back (II), in yellow, and Back (III), in red, separately and, at right, overlaid, illustrating how Matisse added more material to Back (II) as he also refined its shape with additional carving. The red areas in the overlay are areas where Matisse added material to the previous plaster. Many of the yellow areas have then been recarved to arrive at Back (III).\n\nfig. 25.50t The November 1913 Druet photograph of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) with annotations indicating the composition of the third state. The Art Institute of Chicago, 1953.158. Interactive image.\n\nfig. 25.52t Detail of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing the gray scumbles in the fourth figure’s right arm that were added before the Druet November 1913 photograph. The Art Institute of Chicago, 1953.158.\n\nfig. 25.53t Details of the normal-light image, the November 1913 Druet photograph (fig. 25.44), and the May 1913 Coburn photographs (fig. 25.36) of the first figure in Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917). The Art Institute of Chicago, 1953.158. Interactive image.\n\nfig. 25.54t Detail of the November 1913 Druet photograph (fig. 25.44) of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing fourth-state black scalloped lines over a free-form gray background between the first and second figures. The Art Institute of Chicago, 1953.158.\n\nfig. 25.51t Eugène Druet’s November 1913 photograph of Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) colorized to represent the appearance of the painting at that time. The Art Institute of Chicago, 1953.158.\n\nfig. 25.55t Detail of the May 1913 Coburn photographs (fig. 25.36) and the November 1913 Druet photograph (fig. 25.44) of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing the first figure. The Art Institute of Chicago, 1953.158. Interactive image.\n\nfig. 25.57t Normal-light image and the November 1916 Galerie Bernheim Jeune photograph of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917). At this point, the painting was complete except for the left edge and the background between the two figures at right. The Art Institute of Chicago, 1953.158. Interactive image.\n\nfig. 25.59t Detail of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing where the top layer was scraped away to reveal the green background near the head of the second figure. The Art Institute of Chicago, 1953.158.\n\nfig. 25.60t Detail of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing visible evidence of previous states, including the pink waterfall along the first-state arm edges, the second-state placement of the arm, the higher third-state shoulder, the fourth-state black and dark gray, and the fifth-state gray between the arm and the torso. The Art Institute of Chicago, 1953.158.\n\nfig. 25.61t Detail of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing the structural use of rectangles for the second figure. The Art Institute of Chicago, 1953.158.\n\nfig. 25.62t Details from the normal-light image and the November 1913 Druet photograph of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing the fifth-state change to the first figure. The Art Institute of Chicago, 1953.158. Interactive image.\n\nfig. 25.63t Detail of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing the pod-like shape of the third figure’s upper thigh created by contour lines and a gray shadow added to the arm in the fifth state. The Art Institute of Chicago, 1953.158.\n\nfig. 25.64t Normal-light image and the November 1913 Druet photograph (fig. 25.44) of Matisse’s Bathers by a River (1909–17) showing the changing black outlines of the figures. The Art Institute of Chicago, 1953.158.\n\nfig. 25.65t Detail of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing the brighter pink added in the fifth stage to the torso of the fourth figure, after earlier breast and groin contours had been scraped away. The Art Institute of Chicago, 1953.158.\n\nfig. 25.66t Detail of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing white scumbling over the legs of the fourth figure. The Art Institute of Chicago, 1953.158.\n\nfig. 25.67t Digital re-creation of Matisse’s revisions to Bathers by a River from early spring to November 1916. The Art Institute of Chicago, 1953.158.\n\nfig. 25.68t Digital re-creation of Mattise’s revisions to Bathers by a River (fig. 25.67t.2) showing first flat band with central pink waterfall and gray snake. The Art Institute of Chicago, 1953.158.\n\nfig. 25.69t Digital re-creation of Mattise’s revisions to Bathers by a River (fig. 25.67t.12) showing the central band painted light blue. The Art Institute of Chicago, 1953.158.\n\nfig. 25.70t Digital re-creation of Mattise’s revisions to Bathers by a River (fig. 25.67t.14) showing the central band painted black and the snake painted white. The Art Institute of Chicago, 1953.158.\n\nfig. 25.71t Photomicrograph of a cross section from the black band in Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing the ground, followed by third figure’s head (first state), a very thin layer of pink waterfall (second and third states), gray (fourth state), and light pink and blue bands below the final black band. Original magnification: 200×, DIC illumination. The Art Institute of Chicago, 1953.158.\n\nfig. 25.72t Digital re-creation of Mattise’s revisions to Bathers by a River (fig. 25.67t.8) showing earlier black bands on both sides of the of the pink waterfall. The Art Institute of Chicago, 1953.158.\n\nfig. 25.73t Digital re-creation of Mattise’s revisions to Bathers by a River (fig. 25.67t.10) showing following white bands on both sides of the pink waterfall. The Art Institute of Chicago, 1953.158.\n\nfig. 25.74t Digital re-creation of Mattise’s revisions to Bathers by a River (fig. 25.67t.6) showing gray areas from the fourth state held in reserve. The Art Institute of Chicago, 1953.158.\n\nfig. 25.75t Digital re-creation of Matisse’s revisions to Bathers by a River (fig. 25.67t.14) showing a change to the second figure’s proper right leg made after the green band was in place. The Art Institute of Chicago, 1953.158.\n\nfig. 25.77t Digital re-creation of Matisse’s revisions to Bathers by a River (fig. 25.67t.11) showing blues on the left that were painted with a different pigment mixture, probably later. The Art Institute of Chicago, 1953.158.\n\nfig. 25.78t Detail of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing the fluid, active brushwork of the green band and foliage that covered the light blue. The Art Institute of Chicago, 1953.158.\n\nfig. 25.79t Detail of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing remnants of the layers partially removed, including the gray and black on top and pale blue, white, black, medium green and yellow-green. The Art Institute of Chicago, 1953.158.\n\nfig. 25.80t The November 1916 Galerie Bernheim Jeune photograph and the colorized band image that represents it, as well as the normal-light image of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917), showing the sixth-state change. The Art Institute of Chicago, 1953.158.\n\nfig. 25.81t Detail of the white band between the third and fourth figures in Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing a stiff-brushed white scumble over pale blue. The Art Institute of Chicago, 1953.158.\n\nfig. 25.82t Detail of the Druet November 1913 photograph of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing the misty appearance of background around the third figure. The Art Institute of Chicago, 1953.158.\n\nfig. 25.83t White band around the third figure in Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing opaque white over black on the left side and translucent white over blue on the right side. The Art Institute of Chicago, 1953.158.\n\nfig. 25.84t Detail of the upper right corner of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing vertical brushwork and variations in transparency of pale blue over dark gray. The Art Institute of Chicago, 1953.158.\n\nfig. 25.85t Detail of the lower right corner of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing a lively surface with varied brushwork and an additional lighter shade of blue. The Art Institute of Chicago, 1953.158.\n\nfig. 25.86t Detail of the background of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing the black band over pale blue and pink. The Art Institute of Chicago, 1953.158.\n\nfig. 25.41t Detail of the edge of the fourth figure’s head in Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917). The pink and red-orange from the second-state position of the arm are visible beneath the gray. The Art Institute of Chicago, 1953.158.\n\nfig. 25.7t Detail of the 1909 photograph of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing a perspectival sketch for the foot of the first figure. Archives Henri Matisse, Paris.\n\nfig. 25.58t Normal-light image, the November 1913 Druet photograph, and an algorithm-derived image of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) illustrates changes between the fourth state and the final version. Areas that are more or less identical in value appear in green, similar but darker areas (from added gray layers) appear in yellow, and white areas have changed more significantly. The Art Institute of Chicago, 1953.158. Interactive image. Image created by Sotirios A. Tsafaris and Aggelos K. Katsaggelos of Northwestern University, Evanston, IL.\n\nfig. 25.76t Digital re-creation of Matisse’s revisions to Bathers by a River (fig. 25.67t.5) showing blues on the right that were painted with the same pigment mixture, probably at the same time. The Art Institute of Chicago, 1953.158.\n\nfig. 25.56t Detail of the November 1913 Druet photograph (fig. 25.44) of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing the first figure with the outer contours digitally removed to show the importance of the lines in defining the figure’s structure. The Art Institute of Chicago, 1953.158. Interactive image.\n\nfig. 25.87t fig. 25.90 Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) in a previous frame (removed after 1961). The Art Institute of Chicago, 1953.158.\n\nfig. 25.89 Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) in a previous frame (removed 1991). The Art Institute of Chicago, 1953.158.\n\nfig. 25.88 Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) in its current frame. The Art Institute of Chicago, 1953.158.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:54-05:00",
    "timestamp": "2023-09-24T02:12:56-05:00"
}