{
    "id": 15750,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/15750",
    "title": "Authors and Contributors",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/174",
    "accession": null,
    "generic_page_id": 2,
    "artwork_id": null,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Elizabeth McGoey, Ann S. and Samuel M. Mencoff Assistant Curator of American Decorative Arts, Department of American Art, Art Institute of Chicago\n\nDebra Schmidt Bach, Curator of Decorative Arts, New-York Historical Society\n\nDavid L. Barquist, H. Richard Dietrich, Jr., Curator of American Decorative Arts, Philadelphia Museum of Art\n\nJudith A. Barter, former Field-McCormick Chair and Curator of American Art, Art Institute of Chicago\n\nJennifer Goldsborough, decorative arts historian and faculty member, George Mason University\n\nMedill Higgins Harvey, Assistant Curator of American Decorative Arts, Metropolitan Museum of Art, New York\n\nPatricia Kane, Friends of American Arts Curator of American Decorative Arts, Yale University Art Gallery\n\nElizabeth McGoey, Ann S. and Samuel M. Mencoff Assistant Curator of American Decorative Arts, Art Institute of Chicago\n\nBarbara K. Schnitzer, Luce Research Associate, Department of American Art, Art Institute of Chicago\n\nJanine E. Skerry, Curator of Metals, Colonial Williamsburg Foundation\n\nAnn Wagner, Curator of Decorative Arts, Winterthur Museum\n\nGerald W. R. Ward, Katharine Lane Weems Senior Curator of American Decorative Arts and Sculpture Emeritus, Museum of Fine Arts, Boston\n\nDeborah Dependahl Waters, independent decorative arts historian\n\nBeth Carver Wees, Ruth Bigelow Wriston Curator of American Decorative Arts, Metropolitan Museum of Art, New York\n\nElizabeth A. Williams, David and Peggy Rockefeller Curator of Decorative Arts and Design, Museum of Art Rhode Island School of Design\n\nBarbara K. Schnitzer, Luce Research Associate, Department of American Art, Art Institute of Chicago\n\nMike Bingaman, Web Technology Coordinator, Information Services\n\nTina Shah, Senior Developer, Department of Digital Experience\n\nRachel Edsill, Production Coordinator, Department of Publishing\n\nSarah Guernsey, Deputy Director for Curatorial Affairs\n\nBeata Hosea, Digital Catalogue Designer, Department of Publishing\n\nKatie Levi, Photography Editor, Department of Publishing\n\nLauren Makholm, Assistant Director, Department of Publishing\n\nJoseph Mohan, Director of Production, Department of Publishing\n\nGreg Nosan, Executive Director of Publishing, Department of Publishing\n\nMaia Rigas, Editor, Department of Publishing\n\nChris Gallagher, Director of Photography, Department of Imaging\n\nRobert Hashimoto, Senior Photographer, Department of Imaging\n\nJonathan Mathias, Imaging Production Technician, Department of Imaging\n\nLouis Meluso, former Director of Imaging, Department of Imaging\n\nShelby Silvernell, Imaging Production Specialist, Department of Imaging\n\nCraig Stillwell, Photographer, Department of Imaging\n\nP. D. Young, Assistant Director of Imaging Production, Department of Imaging\n\nAmy Zavaleta, former Photography Archive Manager, Department of Imaging\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:14-05:00",
    "timestamp": "2023-09-24T02:12:40-05:00"
}