{
    "id": 1593,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/1593",
    "title": "Cat. 23  Strainer, 1743/60",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/53",
    "accession": "1943.799",
    "generic_page_id": 2,
    "artwork_id": 89981,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">William Simpkins (American, 1704–1780)  \nBoston, Massachusetts  \nSilver; 2.9 × 27.4 × 11.4 cm (1 1/8 × 10 3/4 × 4 1/2 in.)  \nThe Art Institute of Chicago, restricted gift of the Antiquarian Society through Mrs. C. Phillip Miller, 1943.799\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">References to silver strainers in colonial America often suggest these objects’ intended function. In 1744 Joseph Richardson, Sr., of Philadelphia (see cat. 32) distinguished between “2 Punch Straners” and “2 Straners” recorded among the silver in his firm’s display case. In 1760 he ordered “24 Silver Lemon Strainers” from his agent in London. Philadelphia silversmith Edmund Milne listed “orange strainers” amid the silver he had received from England in 1763. The 1762 shop inventory of Samuel Edwards of Boston (see cat. 28) includes four silver “punch Strainers” with an aggregate weight of sixteen troy ounces, twelve pennyweights (each the equivalent of the present strainer). A two-handled strainer of this type, made as part of a tea service ordered in 1792 from Paul Revere, Jr., was recorded in Revere’s account book as a “Silver punch Strainer.”\n\nThis nomenclature indicates that silver strainers were employed to add citrus juices to punch, presumably in the presence of polite company rather than in the kitchen or pantry. A potent South Asian beverage made from alcoholic spirits, citrus, sugar, and spices, punch first became popular in England during the last quarter of the seventeenth century. In both England and its colonies, men were the primary consumers of punch as refreshment during the day, before or after dinner, or at all-male evening gatherings known as “conversations.” Like most English and American examples of the double-handle form, William Simpkins’s strainer does not exceed twelve inches in width, limiting its use to bowls with relatively small diameters; such strainers could also have been utilized to mix punch in a large covered cup. Boston silversmiths fashioned the majority of surviving American strainers with simple loop handles such as those seen on this one, a style that was superseded about 1760 by double-scroll handles with stylized foliate details (see fig. 23.1).\n\nBorn in Boston, Simpkins probably trained with William Cowell, Sr. (see cat. 16), or Andrew Tyler (see cat. 20), both older cousins, or possibly with John Burt (see cat. 19), as Simpkins subsequently maintained connections with several silversmiths who had apprenticed with Burt. By 1728 Simpkins had established his shop on Ann Street near the city’s drawbridge and over the ensuing half-century produced the full range of hollowware and flatware forms popular during the middle decades of the eighteenth century. His workforce included several apprentices, including his son Thomas Barton Simpkins and probably Daniel Rogers of Ipswich, who married Simpkins’s daughter Elizabeth. Among his prominent clients were the merchant, Harvard College tutor, and judge Nicholas Sever and the merchant and Bowdoin College benefactor Thomas Cutts.\n\nThe owners of the Art Institute’s punch strainer were apparently another Massachusetts merchant, Captain Thomas Poynton (1711–1781), and his second wife, Hannah Bray (1718–1811) of Salem, who married in 1743. Born in Uttoxeter, Staffordshire, England, Poynton became wealthy from transatlantic shipping, and he and his wife had significant landholdings in Essex County. Poynton made his last voyage to England in 1775, just prior to the outbreak of the Revolutionary War, and was unable to return to Massachusetts before his death. In her will of January 9, 1801, the childless Hannah Poynton divided her personal property between two namesakes of her husband, her great-nephew, Thomas Poynton Ives (1769–1835), and her great-great-nephew, Thomas Poynton Bancroft. The strainer descended to Ives’s great-granddaughter Edith Hope (Goddard) Iselin (1868–1970). According to the antiques dealer William M. Jacobs, from whom Mrs. C. Phillip Miller acquired the strainer, it came out of the Goddard-Iselin house in Providence.  \nDavid L. Barquist\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On each handle (fig. 23.2)\n\nEngraved on tip of one handle and on other handle: P / T • H (fig. 23.3)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Captain Thomas Poynton (1711–1781) and his second wife, Hannah Bray (1718–1811; m. 1743), Salem, MA.\n\nBy descent to her great-nephew Thomas Poynton Ives (1769–1835).\n\nBy descent to his great-granddaughter Edith Hope (Goddard) Iselin (1868–1970), Providence, RI, before 1943.\n\nWith William M. Jacobs, Newton Center, MA, by 1943.\n\nSold to Mrs. C. Phillip Miller, 1943.\n\nGiven by the Antiquarian Society through Mrs. C. Phillip Miller to the Art Institute of Chicago, 1943.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Milwaukee (WI) Art Institute, Tradition of American Silver, February 13–March 9, 1953, cat. 15.\n\nArt Institute of Chicago, The Antiquarian Society: The First One Hundred Years, April 23–June 19, 1977, p. 149, cat. 178 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">E. Johnson (1943), pp. 100–101, 101 (ill.).\n\nArt Institute of Chicago (1951), cat. 57 (ill.).\n\nTvrdik (1977), p. 149, cat. 178 (ill.)\n\nKane et al. (1998), p. 897.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Fales (1974), p. 200.\n\nFales (1974), p. 232.\n\nPennsylvania Journal, December 15, 1763.\n\nKane et al. (1998), p. 442. The weights of precious-metal objects are traditionally recorded using the troy scale, named for the French city of Troyes, in which twenty-four grains (gr.) equal one pennyweight (dwt.), and twenty pennyweights equal one ounce (oz.).\n\nPuig and Conforti (1989), cat. 221.\n\nOman (1970), p. 45.\n\nBelden (1983), pp. 237–39; P. Brown and Schwartz (1996), pp. 45–54.\n\nStrainers of the same form as the present example were executed by Boston silversmiths John Coburn, Wees and Harvey (2013), p. 286; Samuel Edwards, Buhler (1972), vol. 1, cats. 201–2, and Quimby and Johnson (1995), cat. 62; Jacob Hurd Puig and Conforti (1989), cat. 198; and Paul Revere, Sr., Buhler and G. Hood (1970), vol. 1, cat. 134.\n\nInformation on Simpkins’s life and career is taken from Kane et al. (1998), pp. 892–99.\n\nInformation on Thomas and Hannah Poynton and her descendants comes from Cooke (1889), pp. 257–60, 346–49, and from the Ireland Family Tree, ancestry.com.\n\nAntiquarian Society (1977), p. 149, states, “The strainer is from the Iselin House, known as the Homestead, at the corner of George and Brown Streets, Providence, R.I. It was built by Hope Brown Ives, daughter of the founder of Brown University.” The second sentence conflates two different Hopes in this family—Hope Brown Ives (1773–1855), who, with her husband, Thomas Poynton Ives, built a house in 1803–6 at 66 Power Street, and their great-granddaughter Edith Hope Goddard, who married Charles Oliver Iselin and lived in the house built around 1830 at 38 Brown Street, near the corner of George Street.\n\n</section><section id=\"figures\">Strainer, 1743/60.\n\nfig. 23.1 Jacob Hurd (American, 1702/3–1758). Punch Strainer, 1749/59. Silver; 28.9 × 10.2 cm (11 3/8 × 4 in.). The Art Institute of Chicago, gift of Edward C. Porter, 1942.522.\n\nfig. 23.2 fig. 23.3 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:14-05:00",
    "timestamp": "2023-09-24T02:12:31-05:00"
}