{
    "id": 16107,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/16107",
    "title": "Editor Acknowledgments",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/176",
    "accession": null,
    "generic_page_id": 2,
    "artwork_id": null,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">A publication of this complexity is an immense undertaking, and I have been privileged to work with numerous individuals and institutions to shed new light on the rich history and artistry of the Art Institute’s collection of American silver. Judith A. Barter, former Field-McCormick Chair and Curator of American Art, conceived this project, which benefited from her visionary leadership, collaborative spirit, and careful eye. I am also grateful to have worked alongside Barbara K. Schnitzer, whose keen sense of the complexities of silver and commitment to quality have elevated the contents of this volume.\n\nThe range of styles, periods, and influences represented in American Silver in the Art Institute of Chicago is sweeping, and we are fortunate to be guided by an expert group of scholars. For their collegiality and engaging contributions, thanks go to Debra Schmidt Bach, David L. Barquist, Jennifer Goldsborough, Medill Higgins Harvey, Patricia Kane, Janine E. Skerry, Ann Wagner, Gerald W. R. Ward, Deborah Dependahl Waters, Beth Carver Wees, and Elizabeth A. Williams.\n\nSince American silver first entered the museum in the early twentieth century, the collection has flourished under strong directorial leadership. This publication has enjoyed the support of two such leaders, Douglas Druick and current President and Eloise W. Martin Director James Rondeau.\n\nThe Antiquarian Society has a long tradition of promoting the decorative arts at the Art Institute, and I thank its members for continuing to make possible significant acquisitions of American silver, many of which are featured in this volume. Acknowledgment is also due to the Community Associates and to the engaged members of the Committee on American Art, who have supported this project from the beginning.\n\nMany individuals provided essential research assistance, including Marianne LaBatto, Brooklyn College Library; Rachel Delphia, Carnegie Museum of Art; Olivia Mahoney and Lesley Martin, Chicago History Museum; Alice Cooney Frelinghuysen, Metropolitan Museum of Art; Heather Winter, Milwaukee Art Museum; Tova Brandt, Museum of Danish America; Martha Briggs and Alison Hinderliter, Newberry Library; Mary Dwyer, Richard H. Driehaus Museum; Annamarie Sendecki, Tiffany &amp; Co.; Florence S. Boos, Ph.D., University of Iowa; the family of Kalo silversmith Peter L. Berg; Scott Braznell; Sharon Darling; Stanley W. Hess; Boice Lydell; the late Burt Olsson and family; and Ian Simmonds.\n\nMy former and current colleagues in the Department of American Art were instrumental in realizing this publication. Monica Obniski steered the project in its early stages, and Deanna Ledezma conducted important preliminary research. Chris Shepherd and Tim Roby ensured the objects were cleaned, studied, photographed, and reinstalled, all with the utmost care. I am also grateful to Esther Espino, Allison Hoffmann, Stacy Kammert, Annelise Madsen, Denise Mahoney, John Murphy, Sarah Kelly Oehler, and Julie Warchol, all of whom offered invaluable assistance and advice.\n\nIn the Department of Conservation and Science, Suzanne Schnepp and Emily Heye brought out the luster of each object, and Francesca Casadio helped address issues of material and composition. Past and present staff of the Ryerson and Burnham Libraries—including Jack Perry Brown, Anne Danberg, Doug Litts, Autumn Mather, Nathaniel Parks, Bart Ryckbosch, Debbie Webb, and Mary Woolever—made available a wealth of institutional sources. I am also indebted to colleagues Leslie Fitzpatrick, Lori Hile, Janice Katz, Christopher Monkhouse, and Jonathan Tavares for their time and expertise.\n\nPhotographing silver is no small challenge, and I am grateful to Jamie Stukenberg at Professional Graphics, Inc., and to current and former Art Institute Imaging staff Chris Gallagher, Robert Hashimoto, Jonathan Mathias, Louis Meluso, Shelby Silvernell, Craig Stillwell, P. D. Young, and Amy Zavaleta for their brilliant work. I also thank freelance editor Jane Friedman, whose thoughtful work improved each entry, and designer Dean Bornstein, who made the print volume a pleasure to use and behold. The Art Institute Publishing team produced a handsome book and presented it anew in this technologically innovative and visually rich digital platform. I offer my sincere gratitude to Beata Hosea for her beautiful design for the online catalogue, Maia Rigas for her meticulous work editing the online content, and to Rachel Edsill, Sarah Guernsey, Katie Levi, Lauren Makholm, Joseph Mohan, and Greg Nosan for their guidance, attentiveness, and creativity. Thanks as well to Tina Shah in Digital Experience and Mike Bingaman for helping to realize the volume in this interactive format.\n\nThis catalogue has allowed me to explore the world of silver in unexpected ways. Jamie Obermeier at Northern Illinois University shared his insights into historical metalworking processes and both he and Agnes Ma gave me a remarkable experience using the tools and materials of a metalsmith. Sara Mandel Picard and Whitney Moeller were generous early readers of my essay, and I am grateful for their support. Finally, I thank my family, especially Jim and Katy McGoey and Matt, Julian, and Miles Hoffmann, for their constant encouragement.  \n\nElizabeth McGoey  \nAnn S. and Samuel M. Mencoff Assistant Curator of American Decorative Arts  \nDepartment of American Art  \nThe Art Institute of Chicago\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:13-05:00",
    "timestamp": "2023-09-24T02:12:40-05:00"
}