{
    "id": 16287,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/16287",
    "title": "Note to the Reader",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/177",
    "accession": null,
    "generic_page_id": 2,
    "artwork_id": null,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">We recommend using the latest version of Chrome, Safari, or Firefox.\n\nClick on the question mark icon at the top right for an animated how-to guide that explains the features of this catalogue as well as additional tools used for other Art Institute of Chicago digital publications.\n\nClick anywhere in the main text, and a toolbox pops up. Clicking cite will generate a citation (allowing you to choose either Chicago or MLA style) and a citation URL, both of which you can copy and paste. If you have signed up for a free account, click note to add your own annotations, which you can save and even export for viewing and printing.\n\nClick on the icon to the left of the question mark to open up a box where you can register for a free account. Logging in allows you to take notes within all Art Institute digital catalogues and even export your notes for viewing and printing.\n\nEach artwork in the catalogue is accompanied by a high-resolution image. The image viewer includes a number of tools that facilitate their study. For most images, click the thumbnail of the artwork at the top left corner to activate the navigator window; this allows you to zoom into an artwork with a reminder of the overall image. Use the vertical slider bar to zoom in and out. The four-arrow full-screen icon immediately expands the image to the full size of the digital page; clicking on the image when at full-page size returns it to its normal size, as does the circle-shaped refresh icon to the left.\n\nA select number of objects have been reproduced for this publication using 360° photography; for these objects the 360° viewer icon will appear at top right. The arrows on either side will spin the object automatically. You can also rotate the object manually by clicking and dragging it with your cursor.\n\nThis publication also includes comparative illustrations, which can be accessed by clicking the figure tab at bottom.\n\nThroughout the publication, whenever possible, we have attempted to define terminology particular to the medium and its makers.\n\nThe following conventions are used for dating works:  \n1663 executed in 1663  \nc. 1663 executed sometime around 1663  \n1663–82 begun in 1663 and completed in 1682  \n1663/82 executed sometime within or around the period 1663 to 1682\n\nFor dimensions, height precedes width precedes depth.\n\nWhenever possible, marks and inscriptions have been annotated and illustrated. If a maker’s mark appears multiple times on an object, typically only one mark is illustrated.\n\nThe current known history of ownership of the object.\n\nThe current known publication history of each object.\n\nAuthor-date citations in the text and notes are linked to the full publication citation. This can be accessed by clicking on either the text or the glossary tab at bottom. Full citation information can also be found in the bibliography.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:13-05:00",
    "timestamp": "2023-09-24T02:12:40-05:00"
}