{
    "id": 1650,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/1650",
    "title": "Cats. 24–25  Salver, 1755/65; Milk Pot, 1765/76",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/54",
    "accession": "1978.421",
    "generic_page_id": 2,
    "artwork_id": 53055,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Myer Myers (American, 1723–1795)  \nNew York, New York  \nSilver; 3.8 × 40.6 cm (1 1/2 × 16 in.)  \nThe Art Institute of Chicago, restricted gift of Warren L. Batts, Quinn E. Delaney, Jamee J. and Marshall Field, Mrs. Harold T. Martin, Brooks McCormick, Mrs. Eric Oldberg, Mrs. Frank L. Sulzberger, the Maurice Freemen Fund in honor of Mrs. Eric Oldberg, the Mrs. Jacob H. Bischof Fund, Wesley M. Dixon, Jr., Laura S. Matthews and John Puth funds, and Major Acquisitions Centennial Endowment, 1987.174\n\nMyer Myers (American, 1723–1795)  \nNew York, New York  \nSilver; 14 × 6.7 × 10.8 cm (5 1/2 × 2 5/8 × 4 1/4 in.)  \nThe Art institute of Chicago, restricted gift of the Antiquarian Society through Mrs. Dorothy Hale Dunbar, 1990.101\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Born in New York, Myer Myers was the leading silversmith of his generation in that city, as well as the first Jew who was a native subject to work in the British Empire as a master silversmith. Although the identity of the maker with whom he apprenticed is unknown, by the time Myers registered as a freeman in 1746, he had acquired fluency with the late Baroque style of the previous generation of New York silversmiths. His largest surviving work, an impressive covered cup (see fig. 1) in the Art Institute’s collection, is an uncommon form made by a small group of New York silversmiths of Huguenot descent, a fact suggesting that Myers trained with one of those silversmiths, possibly Charles Le Roux (see cat. 14).\n\nThe economic boom in New York resulting from the Seven Years’ War launched Myers’s career, which received an additional boost from his first wife’s substantial inheritance as well as a ten-year partnership with Benjamin Halsted. By the end of the 1750s, his shop must have been one of the largest in New York, encompassing specialist craftsmen such as engravers, chasers, and piercers, either within the shop or as outworkers. The city’s social, political, and mercantile leaders were among his clients, commissioning spectacular objects in the Rococo idiom for which Myers became renowned. Myers also made silver objects for members of the small, close-knit Jewish community to which he was connected by both religion and kinship; most notable of these are the only American-made rimonim (finials for the staves of Torah scrolls) to survive from the colonial period.\n\nWith bold forms and sculptural castings, the Art Institute’s salver is a sumptuous example of Myers’s work in the early Rococo style of the 1750s and early 1760s. The shells on the border have been beautifully finished with chasing, which was enhanced with a graceful S-curve line below the shells on the inner border. At sixteen inches in diameter, this salver is the largest to survive from Myers’s shop; it originally weighed more than fifty troy ounces, considerably more than most tankards or coffeepots. Unlike smaller, seven- or eight-inch salvers, which may have served as tea- or coffeepot stands, this could have held an entire set of tea equipage. A salver of similar scale and design, probably originally owned by James Parker and Marie Ballareau of New York, has the same distinctive cast feet. The feet are shaped as a pair of inward-facing C-scrolls forming an open cartouche shape, below a second pair of outward-facing C-scrolls framing a bell-shaped opening, topped by a three-petal flower (see fig. 2). Myers appears to have used these castings on salvers larger than eight inches in diameter; the majority of his smaller salvers have hoof feet. Identical feet also seem to be used on salvers exceeding eight inches in diameter marked by Myers’s contemporaries Bartholomew Le Roux II and Thomas Hammersley—possibly indicating that a common casting pattern was being shared among different shops.\n\nThe practice of sharing castings or casting patterns is manifested on the milk pot, one of the most elegant statements of the later Rococo style of the 1760s and early 1770s as practiced in Myers’s shop. The vessel’s distinctive cast handle, an S-curve conceived as a dynamic, upward spiral, is found on other examples by Myers, as well as on those marked by contemporary New York makers including Elias Pelletreau and Pieter de Riemer. The milk pot is further enriched with chased ornament by an accomplished craftsman who executed most of the chasing in Myers’s shop during this period. A series of spiral flutes on the body echoes the handle while providing a frame for sprays of foliage and flowers and contributing a sense of stability to the body’s “double-bellied” shape, with the largest flowers placed on its widest part. The ornament continues on the front cartouche, which is enclosed by a series of ruffles, C-scrolls, and shells accented by flowers. This milk pot originally may have had a matching sugar bowl; at least two sets of sugar bowls and milk pots with matching chasing survive from Myers’s shop. These numbers suggest that Myers produced such sets for stock, despite the fact that chased decoration would have increased the cost by as much as 25 percent over plain versions. Indeed, in 1763 Halsted and Myers advertised “a neat assortment of ready made plate, chased and plain.”\n\nMyers sought refuge in Connecticut during the British occupation of New York of 1776 to 1783, and after returning to New York in the latter year, he was unable to reestablish his business on the same footing as before. During this later period his shop produced some impressive objects in the Neoclassical style that had appeared in England during the 1760s but became popular in America only after the Revolutionary War. These works included several pairs of tankards and at least one more pair of rimonim, but the majority of his work in this style comprised smaller objects presumably made as stock. As he entered his sixties, Myers may have focused his efforts more on retail activity than on producing silver. Nonetheless, Myers’s fellow craftsmen clearly continued to hold him in high regard, electing him chairman of the short-lived Gold and Silversmiths’ Society in 1785.  \nDavid L. Barquist\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Biographical information on Myers is taken from Barquist, Butler, and Sarna (2001), pp. 25–75.\n\nFor a discussion of this group of covered cups, see Belden (1967), pp. 840–42.\n\nBarquist, Butler, and Sarna (2001), cats. 63, 66.\n\nBarquist, Butler, and Sarna (2001), cat. 10.\n\nWaters (2012), cat. 28.\n\nWaters (2012), cat. 10; Buhler (1972), vol. 2, cat. 557.\n\nQuimby and Johnson (1995), cat. 232; Buhler and G. Hood (1970), vol. 2, cat. 671; Waters, McKinsey, and G. Ward (2000), vol. 1, cat. 23.\n\nBarquist, Butler, and Sarna (2001), cats. 71–74.\n\nThe New-York Gazette; or, The Weekly Post-Boy, November 10, 1763, p. 3; see also Barquist, Butler, and Sarna (2001), pp. 170–71.\n\n</section><section id=\"figures\">Left: Salver, 1755/65 (cat. 24). Right: Milk Pot, 1765/76 (cat. 25).\n\nfig. 1 Myer Myers. Covered Cup, 1755/65. Silver; 35.6 × 29.2 × 17.8 cm (14 × 11 1/2 × 7 in.). The Art Institute of Chicago, gift of Mrs. Philip D. Sang in memory of Philip D. Sang, 1978.421a–b.\n\nfig. 2 Detail of Salver (cat. 24) showing the complex design of the feet.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:15-05:00",
    "timestamp": "2023-09-24T02:12:31-05:00"
}