{
    "id": 1687,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/1687",
    "title": "Cat. 4  Nude in Profile, 1903–04",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/34",
    "accession": "1926.1541",
    "generic_page_id": 31,
    "artwork_id": 31768,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Nude in Profile  \nParis, 1903–04  \nGraphite, with traces of erasing, on tan wove paper, laid down on cream wove paper, laid down on ivory wove paper; primary support: 33 × 21.7 cm (13 × 8 1/2 in.); secondary support: 35.1 × 23.6 cm (13 3/4 × 9 1/4 in.); tertiary support: 44.4 × 34.2 cm (17 1/2 × 13 1/2 in.)  \nSigned: Henri-Matisse (lower right, in graphite)  \nThe Art Institute of Chicago, gift of Mrs. Emily Crane Chadbourne, 1926.1541\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Even in his more quickly executed sketches, Henri Matisse demonstrated a sensitive understanding of the placement of his first marks on a fresh sheet of paper. In the expressive Nude in Profile, we can identify both his earliest lines, which are light and searching, and his heavier, final marks. This allows us to trace Matisse’s path as he searched for the final form and, as it became clear in his mind, how he coaxed that form onto the page.\n\nIn this work, the figure stretches nearly the full length of the paper, its lean profile accentuated by the overlapping short strokes in the upper half of the body. Despite minimal shading and detail, these marks give the figure a solidity and weight that contrast with the expanse of bare paper to its right and left. To achieve this elegant image, Matisse accentuated and manipulated the profile, extending and varying the width of the model’s legs and elongating the feet. Earlier marks reveal that the artist first drew a far thinner and more elastic front leg and later made the limb more angular. Other early marks that the artist left visible show that the figure’s head was once higher and longer, the bent elbow wider and rounder, and the shoulders further hunched. In each case, Matisse revised the forms to be sharper and more compact. The exaggeration is even apparent in the model’s closed right hand. Nearly as big as the head, it is positioned at an impossible angle, as if holding a posing pole, but nonetheless adds to the overall contrast of rounded and angular body parts.\n\nWhile Nude in Profile is likely after a studio model (Seated Nude [fig. 4.1] is a related drawing dated to 1903–04), the pose recalls those in a group of sculptures that Matisse initiated shortly after he made this work. Standing Nude, Arms on Head (1906, cast 1951; fig. 4.2) and a more abbreviated version called La vie (1906, cast c. 1908; fig. 4.3) also relate to figures in the artist’s Arcadian paintings such as Le bonheur de vivre (1905–06; fig. 4.4). In this way, the overlapping short lines that form the drawn figure’s torso might be read like analogues of the movements of Matisse’s fingers as he imagined working and shaping the clay to this distinctive curving torso.\n\nNude in Profile was owned by the great Chicago collector and benefactor Emily Crane Chadbourne (see fig. 4.5). In 1926 she donated it, along with one hundred other works of art, to the Art Institute, making it among the first drawings by Matisse to be acquired by the museum.  \nStephanie D’Alessandro\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse drew this female nude using a graphite pencil on tan wove paper. He placed the figure using light, sketchy lines. When he arrived at the final position, he anchored the body with heavier, dark lines. These final marks are straight and meet at hard angles, producing an angular rhythm that runs throughout the composition. The artist added shading with rapid parallel hatching in the neck, under the arm, in the back, and in the lower pelvis. The remnants of erased dark lines just above the top of the head indicate that both elbows were initially raised (see fig. 4.6).\n\nThe drawing is on an original mount comprising two successively larger sheets of paper with an impressed plate mark that together create a series of expanding borders (see fig. 4.7); it belongs to a group of works mounted in a similar fashion by the photographer and gallerist Eugène Druet. The sheet was trimmed at the top edge, likely in preparation for mounting; an earlier position for the elbow is almost cut off. It is unclear whether the sheet was trimmed on all sides; it is also unclear whether it was Matisse or another who trimmed the sheet. The drawing was dry mounted to a cream-colored paper, producing a 1 cm border around it. The tertiary support is a lighter, ivory color and makes another contrasting 4.8–5.4 cm border. A plate mark in the tertiary support, measuring 40 × 29 cm, serves as yet another framing element. Dry mount tissue can be seen under magnification 150× at the bottom left corner of the drawing.\n\nSigned: Henri-Matisse (lower right, in graphite) (fig. 4.8).\n\nGraphite with traces of erasing.\n\nThe primary support is thin, smooth, tan wove paper. The sheet was trimmed at the top edge. The edges are straight cut. A significant proportion of fibers in the sheet have darkened over time, suggesting that the paper contains chemical wood pulp. The original paper color was lighter and can be seen along the bottom edge where the paper was once protected from light exposure. Occasional inclusions are evident throughout the sheet.\n\nThe secondary support is thin, smooth, cream wove paper.\n\nThe tertiary support is thick, moderately textured, ivory wove paper. The edges are straight cut. There are two graphite marks at the top edge, which may have been used to guide its trimming. The texture on the recto has been compressed within the plate mark. On the verso (fig. 4.9), a fine screen pattern imparted by the paper mold is visible in raking light (fig. 4.10).\n\nPrimary support: 33 × 21.7 cm (13 × 8 1/2 in.); secondary support: 35.1 × 23.6 cm (13 3/4 × 9 1/4 in.); tertiary support: 44.4 × 34.2 cm (17 1/2 × 13 1/2 in.).\n\nThe mount received minor conservation treatment in 2013 to remove graphite notations made directly on the recto of the tertiary support. There is no evidence of earlier treatment.\n\nThere is extraneous charcoal along the top edge, on the right. It is unclear whether it was present when Matisse made the drawing. The primary support has darkened. The bottom edge retains a lighter paper color, which appears cooler and less yellowed. There are a few pinpoint accretions along the right margin of the tertiary support.  \nKristi Dahm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Emily Crane Chadbourne (Mar. 4, 1871–Dec. 23, 1964), Stone Ridge, NY, by Nov. 8, 1910–Dec. 21, 1926.\n\nGiven to the Art Institute of Chicago, Dec. 21, 1926.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">London, Grafton Galleries, Manet and the Post-Impressionists, Nov. 8, 1910–Jan. 15, 1911, as Drawing (no. 176).\n\nRenaissance Society of the University of Chicago, An Exhibition of Original Drawings by Masters of the Sixteenth, Seventeenth, and Eighteenth Centuries and Artists of the Present Day, Jan. 9–31, 1940, no cat.\n\nRenaissance Society of the University of Chicago, Drawings by Contemporary Artists, May 20–June 10, 1944, cat. 31, as Nude Figure Standing.\n\nLos Angeles, UCLA Art Galleries, Henri Matisse Retrospective, Jan. 5–Feb. 27, 1966, cat. 144, as Standing Nude/Nu debout, 1906–07; Art Institute of Chicago, Mar. 11–Apr. 24, 1966; and Boston, Museum of Fine Arts, May 11–June 26, 1966.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Renaissance Society of the University of Chicago, Drawings by Contemporary Artists, exh. cat. (University of Chicago, 1944), cat. 31, as Nude Figure Standing.\n\nJean Leymarie, Herbert Read, and William S. Lieberman, Henri Matisse: Retrospective 1966, exh. cat. (University of California Press, 1966), p. 196, cat. 144, as Standing Nude/Nu debout, 1906–07.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Number  \nLocation: lower left  \nMethod: graphite  \nContent: 26.1541/3076 (fig. 4.11)\n\nNumber  \nLocation: lower center  \nMethod: graphite  \nContent: 8 [cut off] (fig. 4.12)\n\nStamp  \nLocation: center  \nMethod: brown ink stamp  \nContent: The Art Institute of Chicago (fig. 4.13)\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work has had the following titles:\n\nJan. 9, 1940: Nude Standing (Renaissance Society of the University of Chicago, An Exhibition of Original Drawings by Masters of the Sixteenth, Seventeenth, and Eighteenth Centuries and Artists of the Present Day, Jan. 9, 1940, exhibition checklist, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.)\n\nMay 1944: Nude Figure Standing (Renaissance Society of the University of Chicago, Drawings by Contemporary Artists, exh. cat. [University of Chicago, 1944], n.pag., cat. 31.)\n\nJan. 1966: Standing Nude/Nu debout (UCLA Art Council and UCLA Art Galleries, Henri Matisse, exh. cat. [University of California Press, 1966], p. 196, cat. 144.)\n\nThis drawing was dated 1906–07 in UCLA Art Council and UCLA Art Galleries, Henri Matisse, p. 196, cat. 144.\n\nIn some ways, the figure—with its elongated and pliant limbs and dramatically arched back—is reminiscent of Matisse’s The Serpentine, a work dated to 1909 but that perhaps has its roots earlier than this date.\n\nAlthough Alfred H. Barr dated this work to 1906, Wanda de Guébriant at the Archives Henri Matisse, Paris, has recently redated it to 1903–04 as it relates to a series of drawings with the same dimensions and of the same model, one of which Matisse himself dated 1904.\n\nThis is one of nine Matisse drawings in the Art Institute’s collection on similar mounts: Standing Female Nude Seen from the Back (1900/01; cat. 1), Nude in Profile (1903–04; cat. 4), Boats (1905; cat. 5), Grounded Fishing Boat (1905; cat. 6), Standing Female Nude with Chair (1907; cat. 12), Seated Female Nude, One Foot on a Stool (1910; cat. 13), Standing Female Nude, Twisting toward Her Back (c. 1908; cat. 15), Seated Female Nude, Holding One Knee, with Sketch of a Foot (Aug. 1909; cat. 16), and Girl with a Cat (1910; cat. 17). See Mounting Evidence.\n\nDescriptions of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nA graphite notation reading “Nude in Profile Graphite 1926.1541” along the bottom edge of the tertiary support was erased on December 26, 2013. Note in condition description field, object database, Department of Prints and Drawings, Art Institute of Chicago.\n\nChadbourne was a lender to the Grafton Galleries 1910 exhibition, and this work was included. Although she may have acquired it earlier, there is no known proof of a purchase date; thus, its ownership can only be documented by the time of the exhibition. Board of Trustees meeting minutes, Dec. 21, 1926, p. 5; photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nBoard of Trustees meeting minutes, Dec. 21, 1926, p. 5; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nListed as Nude Standing in the exhibition checklist.\n\n</section><section id=\"figures\">Cat. 4 Nude in Profile, 1903/04.\n\nfig. 4.1 Henri Matisse (French, 1869–1954). Seated Nude, 1903–04. Graphite on paper; 33.3 × 21.9 cm (13 1/8 × 8 5/8 in.). The Metropolitan Museum of Art, New York, gift of Florence Blumenthal, 1910, 10.76.1.\n\nfig. 4.2 Henri Matisse (French, 1869–1954). Standing Nude, Arms on Head, profile view, 1906, cast 1951. Bronze; 26.3 × 10.5 × 12.3 cm (10 3/8 × 4 1/8 × 4 7/8 in.) (with base). The Museum of Modern Art, New York, Louise Reinhardt Smith Bequest, 783.1995.\n\nfig. 4.3 Henri Matisse (French, 1869–1954). La vie, diagonal view, 1906, cast c. 1908. Bronze; ed. 2/10; 23.2 × 10.2 × 7.6 cm (9 1/8 × 4 × 3 in.). The Metropolitan Museum of Art, New York, Alfred Stieglitz Collection, 1949, 49.70.222.\n\nfig. 4.4 Henri Matisse (French, 1869–1954). Le bonheur de vivre, 1905–06. Oil on canvas; 176.5 × 240.7 cm (69 1/2 × 94 3/4 in.). The Barnes Foundation, Philadelphia, BF719.\n\nfig. 4.5 Tsugouharu Foujita (Japanese, 1886–1968). Portrait of Emily Crane Chadbourne, 1922. Tempera and silver leaf on canvas; 89.5 × 146.1 cm (35 1/4 × 57 1/2 in.). The Art Institute of Chicago, gift of Emily Crane Chadbourne, 1952.997.\n\nfig. 4.6 Detail of Matisse’s Nude in Profile (1903–04) showing the erased dark lines just above the head. The Art Institute of Chicago, 1926.1541.\n\nfig. 4.7 Matisse’s Nude in Profile (1903–04) shown with its mount. The Art Institute of Chicago, 1926.1541.\n\nfig. 4.8 Detail of Matisse’s Nude in Profile (1903–04) showing the signature. The Art Institute of Chicago, 1926.1541.\n\nfig. 4.9 Verso of Matisse’s Nude in Profile (1903–04). The Art Institute of Chicago, 1926.1541.\n\nfig. 4.11 fig. 4.12 fig. 4.13 fig. 4.10 Raking-light detail of the verso of Matisse’s Nude in Profile (1903–04) showing a distinct, fine screen pattern imparted by the woven screen of the papermaking mold characteristic of the mount papers. The Art Institute of Chicago, 1926.1541.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:39-05:00",
    "timestamp": "2023-09-24T02:12:31-05:00"
}