{
    "id": 1746,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/1746",
    "title": "Cats. 5–6  Boats, 1905 • Grounded Fishing Boat, 1905",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/35",
    "accession": "1968.83",
    "generic_page_id": 31,
    "artwork_id": 28833,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Boats  \nCollioure, 1905  \nPen and black ink on grayish-cream wove paper, laid down on cream wove paper, laid down on buff wove paper; primary support: 31 × 19.4 cm (11 7/8 × 7 7/8 in.); secondary support: 32.2 × 21.5 cm (12 3/4 × 8 1/2 in.); tertiary support: 38.5 × 30.4 cm (15 3/16 × 12 in.)  \nSigned: Henri-Matisse (lower right, in graphite)  \nThe Art Institute of Chicago, John J. Ireland Bequest, 1968.83\n\nGrounded Fishing Boat  \nCollioure, 1905  \nReed pen and black ink on cream wove paper, laid down on cream wove paper, laid down on buff wove paper; primary support: 44.4 × 31.7 cm (17 1/2 × 12 1/8 in.); secondary support: 46.4 × 33.7 cm (18 1/4 × 13 1/4 in.); tertiary support: 51.7 × 37.7 cm (20 1/4 × 15 in.)  \nSigned: Henri-Matisse (lower right, in pen and brown ink)  \nInscribed: collection Leo Stein (tertiary support, lower right, in pen and black ink); Encadrer de facon a pas montrer du blanc autour (tertiary support, upper right margin, in graphite)  \nThe Art Institute of Chicago, gift of Mr. Joel Starrels, 1961.1188\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In May 1905 Henri Matisse arrived in Collioure (see fig. 5–6.1), a small fishing port on the Mediterranean not far from France’s border with Spain, to resume the work he had begun in Saint-Tropez the previous summer. Although it would be months before the Salon d’Automne that would give birth to the term fauves, used to describe the new style of Matisse and his cohorts, the artist was already struggling to separate line from color and to free both from the obligation of description. While Fauvism generally calls to mind canvases with animated brushstrokes of rich, contrasting colors that seem to flicker against their white supports, Matisse and his friends—especially André Derain, who joined him in Collioure—also executed many drawings (see fig. 5–6.2). In the summer of 1905, by Matisse’s own count he made “forty watercolors, one hundred or so drawings and fifteen canvases.”\n\nFaced with the intense heat of the Mediterranean each day, it is not surprising that Matisse made more works on paper than oil paintings. Drawing materials were more easily transported and did not produce heavy odors when the temperature rose. The artist made the majority of his drawings with pen and ink, which he could employ in a fluid and spontaneous manner that paralleled working with a brush and paint. His drawings reflect his exploration of the area around the shore and port, with views from the water’s edge and from above, including from the window of his pension in an inexpensive boarding house not far from the train station. Some of the works from the summer of 1905, like the densely composed Rue de Collioure (fig. 5–6.3), have a visible kinship with Fauve painting in the varied length, width, and style of lines that break up forms and, in their accumulation, produce a shimmering luminance on the bare sheet. Others function differently and exhibit less of a “Fauve” style: The Port of Avall (fig. 5–6.4) presents several discrete scenes and elements, sometimes divided by lines, folds, or frames, on the same page. Still others, including Men with Capstan (fig. 5–6.5), are quickly executed, single-subject works that specifically relate to port activities and scenery.\n\nBoats and Grounded Fishing Boat belong to this productive moment. The buildings portrayed in Boats are most certainly the same visible from the port of Collioure, as represented in numerous works by Matisse as well as contemporary postcards, with the tower of Notre-Dame-des-Anges on the left and the cross of Chapelle Saint-Vincent on the right. This multiscene drawing, which was once folded across the middle, is related to other works by Matisse from the period in its hatched treatment of shadow and the soft zigzagging lines that indicate watery reflection. In addition, the bent figure on the right side of the boat at the bottom left of the sheet has a similar notation of the left foot as one of the standing figures in Men with Capstan. The dating of Boats is confirmed by its presentation in a distinctive mounting used by Paris dealer Eugène Druet. Indeed, in Matisse’s letter to fellow painter Paul Signac at the end of the summer detailing the number of works he had made, he mentioned that he had already sent his “hundred or so” drawings to Druet for matting.\n\nGrounded Fishing Boat also dates to 1905, but unlike Boats, it was not made with a steel-nib pen. The reed pen Matisse used instead produced a distinct inky pooling at the corners of the boat and sail and, as it quickly ran out of ink, created the dry wispiness on the edge of the sail. The pen’s heavy ink load, when combined with the pressure Matisse applied as he drew it across the paper, caused the variation in width of the outlines of his lateen-rigged boat. In this work, the artist presents the vessel alone, without anecdotal elements; it belongs to a group of single-subject sheets he devoted to fishermen’s boats (see fig. 5–6.6 and fig. 5–6.7), though, as the title suggests, the boat in the Art Institute’s drawing is not at sea. The work is one of two 1905 Collioure sheets formerly owned by American collector Leo Stein, who visited Matisse with the artist Henri-Charles Manguin in the fall of 1905 and purchased his first drawing at that time.\n\nBoth Boats and Grounded Fishing Boat are more quickly sketched and less formal than a number of the drawings Matisse made during this first summer in Collioure. They exhibit far fewer staccato marks and a less animated composition than some of his more truly Fauve drawings. They are also not related to any known paintings produced by the artist following his 1905 trip. Given these facts, the drawings likely functioned for Matisse as independent explorations of form, place, and composition.  \nStephanie D’Alessandro\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work was published as Fishing Boat in Nicholas Watkins, Matisse (Phaidon, 1984), p. 54, pl. 35.\n\nThe term fauve was coined by the critic Louis Vauxcelles when the work of Matisse and his friends was shown together for the first time at the Salon d’Automne in 1905. A conventional, Italianate bust of a child by Albert Marquet had been placed at the center of the room, and Vauxcelles called it “Donatello chez les fauves” (Donatello among the wild beasts), thus initiating the Fauve movement. See E. Tériade, “Matisse Speaks,” ArtNews Annual 21 (1952), p. 43.\n\nHenri Matisse to Paul Signac, Sept. 14, 1905, Archives Signac, Paris. It is worth noting that Matisse called his drawings dessins in this document; in an earlier letter dated June 6, 1905, to Albert Marquet in the Archives Wildenstein Institute in Paris and again in a letter to Signac dated July 14, 1905, he described his work as croquis, preliminary sketches done in pen, pencil, or crayon to set down the concept of a projected work. In his July letter to Signac, in fact, Matisse identified his drawings as “croquis and watercolors that will serve me in Paris.”\n\nCorrespondence from the summer includes many references to the weather. On July 15, 1905, Amélie Matisse wrote to Jeanne Manguin: “My husband and Derain work steadily, despite the strong heat,” and just days later, on July 31, Matisse wrote to Henry Charles Manguin, telling him that they were doing well despite inertia resulting from the high temperatures. There were other weather problems, however, that also affected his work: for instance, storms during the last week of August delayed Matisse’s completion of some paintings. See Judi Freeman, The Fauve Landscape, exh. cat. (Los Angeles County Museum of Art/Abbeville Press, 1990), pp. 75, 77.\n\nSee, for example, Le port de Collioure (1905; Fondation Pierre Gianadda, Martigny) and Le port de Collioure (1905; private collection).\n\nThis drawing is one of ten in the Art Institute’s collection with the same distinctive mounting. For more on the group, see Technical Report.\n\nAlfred H. Barr stated that after the sale of Woman with the Hat (1905) to the Stein family, “Leo bought a drawing and then took Michael and Sarah who also bought a drawing, the beginning of their great Matisse collection.” Barr, Matisse: His Art and His Public (Museum of Modern Art, New York, 1951), p. 58. A second drawing owned by Michael Stein is Landscape (Collioure) (1905; Barnes Foundation, Philadelphia); see Claudine Grammont, “Landscape (Collioure),” in Matisse in the Barnes Foundation, ed. Yve-Alain Bois, vol. 2 (Thames &amp; Hudson, 2015), pp. 32–35. The exact date of Stein’s acquisition of the Art Institute’s work is undocumented.\n\nWhile there are no known painted compositions by Matisse, André Derain, who was invited by the artist to join him in Collioure that summer, made numerous canvases of grounded fishing boats drying their sails, including The Drying Sails (1905; Pushkin State Museum of Fine Arts, Moscow), which was exhibited in the “Fauve room” of the 1905 Salon d’Automne.\n\n</section><section id=\"figures\">Cats. 5–6 Left: Boats, 1905 (cat. 5). Right: Grounded Fishing Boat, 1905 (cat. 6).\n\nfig. 5–6.1 Beach at Collioure, c. 1900. Photo by ND/Roger Viollet/Getty Images.\n\nfig. 5–6.2 André Derain (French, 1880–1954). Sailboats at Collioure, 1905. Pen, brush, and black ink on cream laid paper; 47.6 × 62.4 cm (18 11/16 × 24 5/8 in.). The Art Institute of Chicago, Margaret Fisher Endowment, 1991.125.\n\nfig. 5–6.3 Henri Matisse (French, 1869–1954). Rue de Collioure, 1905. India ink on paper; 27.4 × 21.2 cm (10 13/16 × 8 5/16 in.). Private collection.\n\nfig. 5–6.4 Henri Matisse (French, 1869–1954). The Port of Avall, 1905. Pen and ink on paper mounted on board; 36 × 42.5 cm (14 3/16 × 16 11/16 in.). Private collection.\n\nfig. 5–6.5 Henri Matisse (French, 1869–1954). Men with Capstan, 1905. Black ink on wove paper; 26 × 19.9 cm (10 3/16 × 7 13/16 in.). Musée Departemental d’Art Moderne, Céret.\n\nfig. 5–6.6 Henri Matisse (French, 1869–1954). Boats in Collioure, 1905. India ink on paper; 15.5 × 26.8 cm (6 1/8 × 10 5/8 in.). Musée d’Art Moderne de la Ville de Paris.\n\nfig. 5–6.7 Henri Matisse (French, 1869–1954). Fishing Boat of Collioure, 1905. India ink; 18.5 × 29 cm (7 5/16 × 11 3/8 in.). Private collection.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:39-05:00",
    "timestamp": "2023-09-24T02:12:31-05:00"
}