{
    "id": 1806,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/1806",
    "title": "Cat. 5  Boats, 1905",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/36",
    "accession": "1968.83",
    "generic_page_id": 31,
    "artwork_id": 28833,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Boats  \nCollioure, 1905  \nPen and black ink on grayish-cream wove paper, laid down on cream wove paper, laid down on buff wove paper; primary support: 31 × 19.4 cm (11 7/8 × 7 7/8 in.); secondary support: 32.2 × 21.5 cm (12 3/4 × 8 1/2 in.); tertiary support: 38.5 × 30.4 cm (15 3/16 × 12 in.)  \nSigned: Henri-Matisse (lower right, in graphite)  \nThe Art Institute of Chicago, John J. Ireland Bequest, 1968.83\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse sketched the boats and buildings of this composition directly with a metal-nibbed dip pen and black ink on grayish-cream wove paper. An old horizontal crease through the center of the sheet indicates that he folded it in two and then sketched the upper and lower vignettes on either side. The smooth paper was well suited to the artist’s fluid pen-and-ink work; with his economical sketching and the amount of ink the metal nib held, he did not need to look away from the subject frequently to dip the pen (see fig. 5.1). He varied the width of his line by adjusting the pressure on the pen. In the lighter strokes the split nib left faint, parallel lines as the pen ran dry.\n\nThe drawing is on an original mount comprising two successively larger sheets of paper with an impressed plate mark that together create a series of expanding borders (see fig. 5.2); it belongs to a group of works mounted in a similar fashion by the photographer and gallerist Eugène Druet. The sheet was trimmed at the right and bottom edges after the composition was completed, likely in preparation for mounting. The drawing was dry mounted to a darker, cream-colored paper, producing a 1 cm border around it. The tertiary support is a lighter, buff color and makes another contrasting 4.5–5.0 cm border (now trimmed at the top edge). A plate mark in the tertiary support, measuring 35 × 24 cm, serves as yet another framing element. Dry mount tissue is evident at the edges of the primary and secondary sheets under magnification 80×.\n\nSigned: Henri-Matisse (lower right, in graphite) (see fig. 5.3).\n\nMatisse drew using pen and black ink. The ink is glossy, indicating the presence of a resinous binder. The glossy appearance is enhanced when the surface is viewed at an angle.\n\nThe primary support is thin, smooth, grayish-cream wove paper. The sheet was trimmed at the right and bottom edges after the drawing was completed, cropping the composition. It cannot be determined whether the other edges were trimmed as well. Examination under magnification 4× reveals very few fine, brown fibers and inclusions.\n\nThe secondary support is thin, smooth, cream wove paper.\n\nThe tertiary support is thick, moderately textured, buff wove paper. The edges are straight cut. The texture on the recto has been compressed within the plate mark. On the verso (fig. 5.4), a fine screen pattern imparted by the paper mold is visible in raking light. There is a pinhole at the upper right corner. The narrow top margin indicates that the top edge has been trimmed.\n\nPrimary support: 31 × 19.4 cm (11 7/8 × 7 7/8 in.); secondary support: 32.2 × 21.5 cm (12 3/4 × 8 1/2 in.); tertiary support: 38.5 × 30.4 cm (15 3/16 × 12 in.).\n\nThe drawing underwent conservation treatment in 2015. Surface soil was reduced from the drawing and mount. Brown paper tape was removed from the verso. Testing was carried out to evaluate the possibility of reducing foxing stains on the tertiary support; this was ultimately not pursued given the extent of the staining and low likelihood of complete reduction. Tears were aligned and mended with Japanese paper and wheat starch paste. A large loss along the top edge and a small loss along the bottom edge were filled with paper cast and toned with watercolor.\n\nUnder magnification 250× a fine network of cracks is visible in the denser ink applications, and some flaking loss is evident, but the cracked ink is securely affixed to the paper. There are occasional foxing spots throughout the primary support. There are stray black ink marks in the upper right quadrant. Gray surface soil in the upper right corner of the primary support, concentrated along a former crease, appears as a dark line across the corner. Raking light reveals a former horizontal fold through the center of the sheet.\n\nThere is a band of dark-brown mat-burn staining on the secondary support.\n\nThe tertiary support is severely foxed overall. There is a 12 × 1.4 cm area of loss and skinning in the center of the top edge and a 3 cm tear from the center of the bottom edge with an associated 1 × 0.5 cm loss. The tear has been secured and the losses filled with compatible paper.  \nKristi Dahm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Dr. John J. Ireland (Dec. 8, 1889–Feb. 16, 1968), Chicago and Palm Beach, Fla., by Oct. 14, 1966–Feb. 16, 1968.\n\nBy descent to the Estate of John J. Ireland, Feb. 16–Apr. 8, 1968.\n\nBequeathed to the Art Institute of Chicago, Apr. 8, 1968.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscription  \nLocation: center  \nMethod: graphite  \nContent: Lord / insert + mat [estimated] (fig. 5.5)\n\nNumber  \nLocation: lower center  \nMethod: graphite  \nContent: 32 (fig. 5.6)\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">This is one of nine Matisse drawings in the Art Institute’s collection on similar mounts: Standing Female Nude Seen from the Back (1900/01; cat. 1), Nude in Profile (1903–04; cat. 4), Boats (1905; cat. 5), Grounded Fishing Boat (1905; cat. 6), Standing Female Nude with Chair (1907; cat. 12), Seated Female Nude, One Foot on a Stool (1910; cat. 13), Standing Female Nude, Twisting toward Her Back (c. 1908; cat. 15), Seated Female Nude, Holding One Knee, with Sketch of a Foot (Aug. 1909; cat. 16), and Girl with a Cat (1910; cat. 17). See “Mounting Evidence.”\n\nDescriptions of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nDuring this treatment, an extraneous graphite “13” in the center of the lower margin of the tertiary support was erased following discussion with Mark Pascale, Janet and Craig Duchossois Curator. The notation is documented in photographs. Kristi Dahm, conservation treatment report, Aug. 4, 2015, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nJohn Jay Ireland Declaration of Trust, Oct. 14, 1966; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago\n\nBoard of Trustees meeting minutes, Apr. 8, 1968, p. 48; minutes book, Institutional Archives, Art Institute of Chicago; photocopy in curatorial object file, Department of Prints and Drawings.\n\nBoard of Trustees meeting minutes, Apr. 8, 1968, p. 48; minutes book, Institutional Archives, Art Institute of Chicago; photocopy in curatorial object file, Department of Prints and Drawings.\n\n</section><section id=\"figures\">Cat. 5 Boats, 1905.\n\nfig. 5.1 Detail of Matisse’s Boats (1905) showing the continuous line that makes up the long ends of the sail and the boat hull. The Art Institute of Chicago, 1968.83.\n\nfig. 5.2 Matisse’s Boats (1905) shown with its mount. The Art Institute of Chicago, 1968.83.\n\nfig. 5.3 Detail of Matisse’s Boats (1905) showing the artist’s signature. The Art Institute of Chicago, 1968.83.\n\nfig. 5.4 Verso of Matisse’s Boats (1905). The Art Institute of Chicago, 1968.83.\n\nfig. 5.5 fig. 5.6 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:40-05:00",
    "timestamp": "2023-09-24T02:12:31-05:00"
}