{
    "id": 1828804,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/1828804",
    "title": "Mounting Evidence: Original Mounts on Early Matisse Drawings",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/1888",
    "accession": "1949.894",
    "generic_page_id": 31,
    "artwork_id": 66916,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">As a draughtsman Henri Matisse is perhaps most revered for his fluid, expressive line. Yet as evidenced by his drawn oeuvre, produced over six decades, he continuously reinvented graphic modes of expression, revealing a restless and inquisitive eye. The Art Institute of Chicago holds nine life drawings the artist produced between 1900 and 1912 which show the artist’s nascent linear economy and simplified forms: Standing Female Nude Seen from the Back (1900/01; cat. 1), Boats (1905; cat. 5), Grounded Fishing Boat (1905; cat. 6), Nude in Profile (1903/04, cat. 4), Standing Female Nude with Chair (1907; cat. 12), Standing Female Nude, Twisting toward Her Back (1908; cat. 15), Seated Female Nude, Holding One Knee, with Sketch of a Foot (Aug. 1909; cat. 16), Girl with a Cat (1910; cat. 17), and Seated Female Nude, One Foot on a Stool (1910; cat. 13). In two drawings the artist described fishing boats he observed at the French coast. In seven he investigated the female form in various poses, an effort closely allied with his contemporaneous sculptural explorations. Several of these works were shown in one or more of the three exhibitions Alfred Stieglitz (1864–1946) devoted to Matisse at his New York gallery, 291, in 1908, 1910, and 1912, respectively.\n\nOnly recently was it noted that these nine drawings have identical artist’s mounts. Each is composed of layered papers with a false plate mark, which create a series of expanding borders around the drawing. In some examples, Matisse’s signature extends from the drawing onto the mount, indicating they are original, a fact that has been has been overlooked until now (see fig. 1). The mounts are not discussed in the Matisse literature, they have rarely been reproduced in publication, and they have largely been overmatted for exhibition. Recognizing them as original acknowledges that it was Matisse’s intention to have his drawings prepared in this specific manner.\n\nIn order to learn more about the mounts of these drawings, a paper conservator examined each with the aid of a stereomicroscope and critical light. By examining them as physical artifacts along with studying the historical context in which they were created, important determinations can be made. The materials, methods, and equipment used to construct them can be identified. Comparison with other artwork of the period indicates that Matisse deviated from tradition, mounting these works in a style popular for photographs rather than drawings. Examination of the materials and style, primary documents, and photographs mounted in the same manner identify the mounter as photographer and gallerist Eugène Druet (1867–1916). Studying Druet’s own photographs on identical mounts provides information about the original size and nature of the Matisse drawing mounts. While we cannot know if Matisse considered his mounts practical, aesthetic, or both, studying their current condition, treatment histories, and inscriptions allows us to consider whether or not they were ever thought integral to the drawings’ presentation. Looking to other collections, more Matisse drawings on original mounts can be identified.\n\nThe same materials and assembly method were used for all mounts. After trimming as needed, each drawing was laid down overall to a sheet of thin, smooth, cream wove paper trimmed to create a 1 cm border around the drawing. This paper was in turn laid down overall to a larger sheet of thick, soft, moderately textured, ivory wove plate paper. Raking light reveals a felt texture on the recto and a distinct fine screen pattern on the verso (see fig. 2). Because all the plate papers have been cut down, their original size cannot be determined from these mounts. The borders would have been wider and more visually substantial initially.\n\nA false plate mark with slightly rounded corners was impressed into the plate paper approximately 2–3 cm beyond the secondary support on each mount. (The mount on Grounded Fishing Boat [1905; cat. 6] is an exception as it has been trimmed within the plate mark.) Within the plate mark the felt texture of the tertiary support has been compressed, indicating significant pressure was used. Few plate marks are the same size and each appears customized to the drawing and secondary support dimensions. While it would have been cost prohibitive to produce metal plates to each size, cutting thin, rigid paperboard (like today’s mat board) and running it through a press could have produced the observed effect. The notched corners support this scenario (see fig. 3).\n\nUnder magnification, a discrete edge of dry mount tissue is evident along the juncture between the sheets on each work, indicating it was used to adhere all layers of the mounts (see fig. 4). Patented in France in 1901, the new heat-activated adhesive was developed specifically to mount certain types of moisture-sensitive photographic papers prone to severe curling. It is made by brushing a mixture of shellac and other resins onto both sides of a thin tissue. Heat and pressure melt the adhesive and bond the paper and mount. Either an iron or a dry mount press (first advertised in 1904 as a screw press; see fig. 5) heated by burning paraffin, oil, gas, or alcohol, could be employed.\n\nTo mount the drawings, two sheets of dry mount tissue were trimmed: one to the dimensions of the drawing and the other to the size of the secondary support. The mount was assembled by inserting dry mount tissue between the drawing and secondary support and between the secondary and tertiary supports. Once perfectly aligned, an iron was likely used to melt the adhesive and fuse the layers together in one spot. Then the cardboard template for the plate mark would be set in place and the whole stack could be transferred to a dry mount press without the risk of layers shifting and becoming misaligned. The even heat and pressure a dry mount press provided would bond all the layers and simultaneously impress the plate mark. These Matisse works are the earliest dry mounted drawings this author has found, likely because the material was designed specifically for use with photographs.\n\nThere is a long French tradition of affixing prints and drawings to mounts with decorative lines, bands, and washes adorning the borders to provide a visual framework that marks the transition between image and surroundings. An example is Jacques-Louis David’s drawing of Jeanbon Saint-André (see fig. 6). The decorative bands in gold leaf, pen and ink, and watercolor, typical of the French mount style, provide a visual border between the drawing and elaborate frame.Yet these Matisse mounts do not derive from French drawing mount traditions. Instead they have precedent in a specific photograph mount style popular in Europe and the United States throughout the later nineteenth century called an India-tint mount. These mounts were initially constructed by placing a sheet of Japanese paper (then referred to as India paper) between the photograph and plate paper to form an intermediate border. The technique is described in an 1863 issue of the American Journal of Photography: “Good taste and fashion must always act as guides in mounting photographs. A good margin is generally valuable, and in many cases an inner margin, of an India-paper tint, gives great value to the whites of the photograph.” Photographers undoubtedly appreciated the way the warm hues of Japanese paper complemented the warm highlights produced by early photographic processes.\n\nIn the 1880s British photographer Peter Henry Emerson (1856–1936) mounted his platinum prints in the same manner but substituted cream western paper for the Japanese sheet and added a plate mark. The addition of a plate mark may have initially been in imitation of the aesthetic of chine collé, a graphic print process involving printing on Japanese or Chinese paper mounted to a larger sheet of western plate paper, as photographers sought to gain status for their works by aligning their photographs visually with more established intaglio print traditions (see fig. 7).\n\nIn a letter to the painter Paul Signac dated September 14, 1905, Matisse wrote: “Yesterday I had a visit from Felix Fénéon to whom I showed my Collioure work, that is to say, 40 watercolors, 100 drawings [dessins] all mounted Druet (so a big pile of paper) and 15 paintings.” The letter refers to Eugène Druet, with whom Matisse exhibited his work. Druet operated a café from 1893 to 1903, and it was then that his association with artists began. During that time he came to know Auguste Rodin (1840–1917) and photographed much of his sculpted oeuvre. He also organized a large Rodin retrospective at the 1900 Exposition Universelle, where he managed the sales of the artist’s sculptures and drawings. Druet’s success in this endeavor prompted him to open Galerie Druet in 1903. The gallery quickly established a strong following by showing Nabis, Symbolist, and Fauve artists. Druet held a solo exhibition of Matisse’s work in 1906 (at which Pablo Picasso first discovered Matisse’s woodcuts) and included him in numerous group exhibitions over the following years. Druet developed enough of a reputation in certain Parisian art circles to merit a mention in Gertrude Stein’s book The Autobiography of Alice B. Toklas. Along with Ambroise Vollard and Paul Durand-Ruel, Stein lists Druet among dealers she and her brother met shortly after their 1904 arrival in Paris: “and in entirely another part of Paris on the rue de Faubourg-Saint-Honoré was the ex-café keeper and photographer Druet.”\n\nDruet was enterprising, and while operating his gallery he simultaneously developed a niche market for photographically reproducing artists’ sculptures and paintings, which he in turn offered for sale through his gallery. Contemporaries admired the tonal range and accuracy of values Druet achieved photographically and felt that he represented artists’ works authentically and with fidelity. Like many others, Matisse not only had Druet photograph his completed paintings but also document various stages in the progression of complex compositions including the monumental oil Bathers by a River (1909/10, May–Nov. 1913, and early spring 1916–c. Oct. 1917; cat. 25).\n\nThe Bibliothèque Nationale de France, Paris, houses four large albums of Druet’s photographs of Matisse’s paintings mounted in the same manner as the Matisse drawings in the Art Institute of Chicago (see fig. 8). They are dry mounted to cream wove paper with a 1 cm border and then to a larger sheet of the same plate paper used for the drawings, with the characteristic fine screen pattern on the verso. These mounts also have a plate mark impressed into the plate paper.\n\nUnlike with the drawing mounts, here Druet stamped the photographs and mounts with various proprietary marks including a red ink stamp that reads “Phot. Procédé Druet.” In the lower right corner of the photographs is Druet’s blind stamp insignia, a 2 cm diameter circle with “DRUET” running from top to bottom in block letters and a small circle to the right and left of the text. The same insignia appears on numerous Galerie Druet exhibition announcements (see fig. 9 and fig. 10). In the lower margin of the plate papers there is a blind stamp reading “E. Druet / 114 FAUB ST HONORE´/ PARIS.” This was the address for the gallery from 1903 to 1910, when it moved permanently to 20, rue Royale (fig. 11).\n\nThe photograph mounts are preserved intact, retaining their edges and original dimensions, and so provide insight into the initial appearance of the mounts of Matisse’s drawings. The large, untrimmed plate papers measure 54 × 42.5 cm. The mount edges have a distinct serrated pattern on at least three sides (one long edge is covered by cloth tape used to tip the mounts into the album). The jagged edges have a regular pattern of closely spaced notches that may indicate Druet purchased the sheets in stacks bound in string or wire that indented the edges or may reflect another aspect of their manufacture (see fig. 12).\n\nAlthough engaging in their immediacy and dynamism, the Matisse drawings are mostly small studies and sketches, some with subtle creases, irregular edges, and media the artist smudged across the sheet while working. Certainly the formal mounts, with their expanding borders, plate marks, and generous margins, served to visually elevate these small sheets and lend them stature. One can imagine the drawing mounts at their original size, prior to being cut down, provided substantially wider borders, which would have lent the drawings even greater presence and monumentality.\n\nThe mounts served a practical as well an aesthetic function: protecting the drawings during handling, storage, and framing. Being mounted to a large, rigid support ensured the drawings would remain flat, with little risk of bending or creasing. The margins provided space for handling without touching the drawing directly. Being already mounted, the drawings were never subjected to deleterious tapes used for hinging into window mats.\n\nThe mounts have largely succeeded in safeguarding the drawings, but they themselves have suffered over time. They have been trimmed, written upon, torn, soiled, and taped. In the past, custodians of these works have written cataloging information directly on the front of the mounts, essentially treating them like an external mat, which ensured the mounts would not be presented when framed (see fig. 13). Inherent vice in the form of biologically derived foxing has also marred two of the mounts. Some bear mat-burn stains from old, acidic window mats (see fig. 14). All have been cut down from their original dimensions.\n\nMatisse’s intentions in regards to the exhibition of the mounts cannot be known. Based on their current condition, handling history, and the inscriptions found on rectos and versos, it can be deduced that they, at least for a large part of their history, have not been interpreted or treated as artist-sanctioned mounts meant to be preserved intact as part of the drawing presentation. Some drawings have mat burn stains from contact with acidic window mats or display light-strike, a darkening of the paper within the window mat from excess light exposure. These condition features prove the mounts were covered by window mats for some time, likely following their owners’ desire to unite the drawings visually with other works in their collection. Four works bear inscriptions indicating matting choices or directing the mounts to be cut down.\n\nInscriptions on the back of three of the Art Institute’s Matisse drawings exhibited at 291, Standing Female Nude Seen from the Back (1900/01; cat. 1), Standing Female Nude with Chair (1907; cat. 12), and Seated Female Nude, One Foot on a Stool (1910; cat. 13), provide clues about their early frame styles and indicate that Stieglitz had the mount margins cut down for close framing very soon after they were made (see fig. 15). On Standing Female Nude Seen from the Back there is a graphite inscription at the center of the lower edge of the verso that reads “Stieglitz A 1/2 107-31 Dull / R 11 3/4 × 16 1/2.” On Standing Female Nude with Chair there is a graphite inscription on the lower edge of the verso that reads “Stieglitz, 1/2 flat pol [ ] 12 × 15.” On Seated Female Nude, One Foot on a Stool there is a graphite inscription on the lower edge of the verso that reads “Stieglitz, A 1/2 107 - 31, dull, R 12 × 15.” These are framer’s marks, likely written by either George Of, a framer used frequently by Stieglitz for his gallery, or by F. Dunn, the manager of Of’s framing business. Comparison with an invoice from Of to Stieglitz dated June 12, 1913, illuminates the abbreviated inscriptions (fig. 16). Frames are listed with a letter (here A) followed by a fraction measurement (1/2), possibly indicating the profile dimension, then by a code likely denoting a frame style (107-31) and the finish type, “dull” or “flat pol” (flat polish). This is followed by the letter R and the rebate dimensions. All three mounts retain the dimensions listed for the rebates in the inscriptions.\n\nThe pen-and-ink work Grounded Fishing Boat (1905; cat. 6) was first owned by the collector Leo Stein, who lived with his sister, Gertrude, in Paris. The mount has an enigmatic inscription in broken French: Encadred de facon a pas motrer de blanc autour (fig. 17). (The correct spelling and grammar for this phrase would read: Encadrer de façon à ne pas montrer de blanc autour.) The phrase translates to “frame so as to not to show white around.” It is unclear who gave this directive and when, but it must have been while the drawing resided in French hands, prior to 1956 (see provenance). It is unclear if the onset of the severe staining pattern currently visible prompted the instruction to overmat the mount or if it was simply the preference not to show it. Another note on the verso in the same hand, “oiseau blanc contre blue foncé,” translates as “white bird against dark blue” and designates the desired color scheme for the mat window, a departure from Matisse’s mount.\n\nNow that the original nature of the drawing mounts has been recognized in the nine Art Institute drawings it becomes possible to look in other collections for further examples. Twelve other Matisse drawings on the same mounts have been identified thus far in four other American museum collections: Nude Female Model Seated on Floor (c. 1898; Baltimore Museum of Art), Nude Male Model Seated on a Stool (c. 1898; Baltimore Museum of Art), Nude Female Model Seated on a Stool, Facing Right (c. 1900; Baltimore Museum of Art), Seated Nude (c. 1900; Metropolitan Museum of Art, New York), Nude Resting on One Arm (c. 1901–03; Metropolitan Museum of Art, New York), View of Collioure (c. 1904–05; Princeton University Art Museum), The Harbor at Collioure (1905; Baltimore Museum of Art), Walking Nude (1905–06; Metropolitan Museum of Art, New York), Reclining Male Nude (c. 1907; Metropolitan Museum of Art, New York), Nude (c. 1908; Metropolitan Museum of Art, New York), Untitled (Nude Study) (c. 1908/09; Museum of Modern Art, New York), and Standing Nude (1908–09; Metropolitan Museum of Art, New York).\n\nSurely admiring the handsome, sturdy mounts and perhaps impressed with the efficiency of the new dry mount press technology, Matisse engaged Druet to prepare his drawings in an identical fashion over an extended period. In the 1905 letter to Signac mentioned earlier, Matisse referred to “40 watercolors, 100 drawings [dessins] all mounted Druet.” From the dates of the Art Institute drawings it is apparent that Matisse continued to have Druet mount his works until at least 1914 and possibly until Druet’s death in 1916, and so there are doubtlessly numerous examples of the artist’s work still on original mounts yet to be recognized. Though curatorial and custodial considerations, including the condition of the mounts, will determine whether they should be displayed in exhibition, the Druet mounts should be recognized as part of Matisse’s intended presentation. Every effort should be made to preserve them as part of the drawings’ original context.  \nKristi Dahm\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">“A series of sketches by Matisse, mostly in heavy pencil but also in pen and ink, are mounted in the same way, with Matisse’s signature across both the primary and secondary papers.” Rachel Mustalish, “Technical Note,” in Stieglitz and His Artists: Matisse to O’Keeffe, ed. Lisa Messinger (Metropolitan Museum of Art, New York/Yale University Press, 2011), p. 38.\n\nLeica MZ12 with magnification 8-100× (range used for this project was 8-30×).\n\nI am grateful to Stephanie D’Alessandro, who recommended the name of Eugene Druet; for more on Druet and Matisse’s working relationship, see D’Alessandro, “Opportunity and Invention,” in Stephanie D’Alessandro and John Elderfield, Matisse: Radical Invention, 1913–1917, exh. cat. (Art Institute of Chicago/Museum of Modern Art, New York/Yale University Press, 2010), pp. 80 and 86, n. 22.\n\nA 1900 reference to making a false plate mark using a mat board template (without a press) explains: “. . . an ordinary piece of card mount is cut the size of the desired plate mark.” When aligned, the mount and cardboard are carefully flipped face down. “Now, while the mount is held firmly . . . with a handkerchief wrapped around the finger thoroughly rub down the back of the mount all around the edge of the form, which can be easily felt. This will give an impression on the mount with a sharp inner edge and an outer curved bevel almost identical with a plate mark made in the regular way.” Charles W. Stevens, “Current Notes,” Camera Notes 3, no. 4 (Apr. 1900), p. 239.\n\nIn some instances, the dry mount adhesive melted and was squeezed outward, forming a bead along the seam between two sheets that resembles a liquid adhesive. This was observed with two drawings; in each case there was a clear view of the dry mount tissue along other locations on the seam, illustrating the importance of examining the entire perimeter of a drawing and secondary support when looking for evidence of dry mount tissue.\n\nThe Derepas Brothers, or La Société Derepas Frères, Paris, first presented a patent for dry mount adhesive on March 18, 1901. British patents followed later that year. “Throughout 1902–1903 the Derepas Brothers gave lectures and demonstrations on dry-mounting.” Stephanie Watkins, “Origins and Development of Dry Mounting,” Book and Paper Group Annual 12 (1993), p. 66.\n\nIn 1905 several recipes for dry mount adhesive were published that combined shellac with gum elemi and Canada balsam dissolved in mineral spirits. Watkins, “Origins and Development of Dry Mounting,” p. 67.\n\nIn 1906 a clamp press was first advertised. By 1907 dry mount presses heated by electricity were available. Watkins, “Origins and Development of Dry Mounting,” p. 67.\n\nCarlo James et al., Old Master Prints and Drawings: A Guide to Preservation and Conservation, trans. and ed. Marjorie B. Cohn (Amsterdam University Press, 1997), p. 16.\n\nMounting photographs from Photo: News Almanac reproduced in American Journal of Photography 5, no. 18 (Mar. 15, 1863), p. 413.\n\nTaina Meller, email correspondence to the author, Jan. 19, 2016; photocopy in conservation object file, Department of Prints and Drawings, Art Institute of Chicago. In the United States, India-tint mounts were commercially produced by printing the pale, tan hue of Japanese paper lithographically. Laura D. Staneff, “The Photographic Mount: A Brief Historical Outline,” in Art on Paper: Mounting and Housing, ed. Judith Rayner, Joanna M. Kosek, and Birthe Christensen (Archetype Publications, 2005), p. 14.\n\nFor more, see Penny Jenkins, “India Proof Prints,” Paper Conservator 14 (1990), pp. 46–57.\n\nHenri Matisse to Paul Signac, Sept. 14, 1905, Archives Signac, Paris, translated by Stephanie D’Alessandro.\n\nRodin never compensated Druet for his work at the Exposition Universelle. Pierre Sanchez, Les expositions de la Galerie Eugène Druet, 1903–1938: Répertoire des artistes exposants et liste de leurs oeuvres (Échelle de Jacob, 2009).\n\n“C’est par example chez Druet que Picasso découvre en 1906 les gravures sur bois de Matisse.” Sanchez, preface to Les expositions de la Galerie Eugène Druet, 1903–1938, n.pag.; for a list of all exhibitions at Galerie Druet that included Matisse, pp. 386–87.\n\nGertrude Stein, The Autobiography of Alice B. Toklas (Harcourt, Brace, 1933), p. 35.\n\nGalerie Druet held an exhibition of Druet’s photographs of paintings and sculpture by old and modern masters titled Photo-Procédé E. Druet: Expositions de reproductions par ces procédés des tableaux et sculptures de Botticelli, Boucher, Caliari, Fragonard, Leonardo da Vinci, Poussin, Rembrandt, Rubens, Santi (dit Raphaël), Vécelli (dit le Titien), etc., from January 2 to 14, 1911. Sanchez, Les expositions de la Galerie Eugène Druet, p. 16.\n\nA.P., review of Druet, Reproductions d’une Suite de grisaille de Pierre Laprade pour illustrer le roman “Manon Lescaut,” par l’abbé Prévost (Chez M. Druet, 1908), Bulletin de la Société française de photographie (1908), Analyses et comptes rendus d’ouvrages, p. 480.\n\nStephanie D’Alessandro and John Elderfield, Matisse: Radical Invention, 1913–1917, exh. cat. (Art Institute of Chicago/Museum of Modern Art, New York/Yale University Press, 2010), pp. 109, 175–77.\n\nBibliothèque Nationale de France record number FRBN F40344736.\n\nSanchez, Les expositions de la Galerie Eugène Druet, 1903–1938, pp. 124, 233, 292, 368.\n\nSanchez, preface to Les expositions de la Galerie Eugène Druet, 1903–1938.\n\nSuch thick, soft, lightly sized plate papers are prone to absorbing moisture from the environment and facilitating biological growth. Martha Tedeschi and Kristi Dahm, Watercolors of Winslow Homer: The Color of Light (Art Institute of Chicago/Yale University Press, 2008), p. 64.\n\nSarah Greenough, Modern Art and America: Alfred Stieglitz and His New York Galleries (National Gallery of Art, Washington, DC/Bulfinch Press, 2000), p. 83. Incidentally, Of was the first American to own a Matisse oil painting—Nude in a Wood (1906, Brooklyn Museum of Art, New York), which was purchased by Sarah Stein, Gertrude Stein’s sister-in-law, from Galerie Druet on his behalf in 1907.\n\nGeorge Of Picture Framer invoice dated June 12, 1913, Stieglitz/O’Keeffe Archive, YCAL, MSS 85, series 1, box 21, folder 479, Beinecke Library, Yale University. Only invoices from 1913 on were available for comparison, but the same abbreviations and codes seen on the Matisse mounts were found.\n\nThe handwriting does not match that of any of the Stein family members. Rebecca Rabinow to Nancy Ireson, email correspondence, Mar. 18, 2015; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nThe Baltimore drawing mounts were confirmed in email correspondence with Thomas Primeau, May 24, 2016. The Princeton drawing mount was confirmed in an email from Calvin Brown, November 29, 2005; photocopy in conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nHenri Matisse to Paul Signac, Sept. 14, 1905, Archives Signac, Paris, translated by Stephanie D’Alessandro.\n\n</section><section id=\"figures\">Nine Matisse drawings in the Art Institute of Chicago collection on identical original mounts: Standing Female Nude Seen from the Back (1900/01; cat. 1), Nude in Profile (1903/04; cat. 4), Boats (1905; cat. 5), Grounded Fishing Boat (1905; cat. 6), Standing Female Nude with Chair (1907; cat. 12), Seated Female Nude, One Foot on a Stool (1910; cat. 13), Standing Female Nude, Twisting toward Her Back (1908; cat. 15), Seated Female Nude, Holding One Knee, with Sketch of a Foot (1909; cat. 16), and Girl with a Cat (1910; cat. 17).\n\nfig. 1 Detail of the signature on the lower right of Matisse’s Standing Female Nude, Twisting toward Her Back (c. 1908; cat. 15). The signature extends onto the secondary support, indicating the drawing was mounted prior to signing. The Art Institute of Chicago, Alfred Steiglitz Collection, 1949.894.\n\nfig. 2 Detail of the verso of Matisse’s Standing Female Nude Seen from the Back (1900/01; cat. 1) showing a distinct, fine screen pattern imparted by the woven screen of the papermaking mold characteristic of the mount papers. The Art Institute of Chicago, Alfred Steiglitz Collection, 1949.890.\n\nfig. 3 Detail of the notched corner of the plate mark on the upper right of Matisse’s Standing Female Nude, Twisting toward Her Back (c. 1908; cat. 15). The Art Institute of Chicago, Alfred Stieglitz Collection, 1949.894.\n\nfig. 4 Photomicrograph detail of Matisse’s Standing Female Nude, Twisting toward Her Back (c. 1908; cat. 15) showing a thin edge of dry mount tissue extending up from the primary support in the upper left. The Art Institute of Chicago, Alfred Stieglitz Collection, 1949.894.\n\nfig. 5 Advertisement for dry mount presses; the first were the screw style (lower) with the clamp or lever style (upper) being introduced in 1906. From British Journal Photographic Almanac and Photographer’s Daily Companion (1907).\n\nfig. 6 Jacques-Louis David French (1748-1825). Portrait of Jeanbon Saint-André, 1795. Pen and black ink and black and gray wash, with pale-yellow wash and white gouache, over graphite on tan laid paper, laid down on cream laid card; 25.2 × 18.2 cm (9 7/8 × 7 3/16 in.). The Art Institute Chicago, Helen Regenstein Collection, 1973.153.\n\nfig. 7 Peter Henry Emerson, Water Lilies, c. 1886. Platinum print; 17.3 × 29.2 cm (6 13/16 × 11 1/2 in.). The George Eastman House Collection, 1969.0279.0003.\n\nfig. 8 Page from an album showing Eugène Druet’s photograph of Matisse’s Self-Portrait (1906; Statens Museum for Kunst, Copenhagen) on a mount identical to those on the Art Institute of Chicago’s Matisse drawings. Bibliothèque Nationale de France, FRBNF 40344736.\n\nfig. 9 Detail of the lower right of Eugène Druet’s photograph of Matisse’s Self-Portrait (1906; Statens Museum for Kunst, Copenhagen) showing Druet’s insignia blind-stamped onto the photograph.\n\nfig. 10 Galerie Druet, Albert Marquet (Galerie Druet, 1907), cover. The Galerie Druet logo is at the upper left.\n\nfig. 11 Detail of the lower right of Eugène Druet’s photograph of Matisse’s Self-Portrait (1906; Statens Museum for Kunst, Copenhagen) showing a blind stamp on the mount with Galerie Druet’s address from 1903 to 1910.\n\nfig. 12 Detail of Eugène Druet’s photograph of Matisse’s Self-Portrait (1906; Statens Museum for Kunst, Copenhagen) showing the jagged edges of the photograph mounts.\n\nfig. 13 Matisse’s Girl with a Cat (1910; cat. 17) before conservation treatment showing cataloging notes written directly on the lower margin of the mount. The Art Institute of Chicago, gift of Emily Crane Chadbourne, 1926.1534.\n\nfig. 14 Matisse’s Boats (1905; cat. 5) before conservation treatment showing the deteriorated condition of the mount, including numerous stains, a brown line of mat burn around the image, and a loss at the upper edge. The Art Institute of Chicago, bequest of John J. Ireland, 1968.83.\n\nfig. 15 Details of the versos of Matisse’s Standing Female Nude Seen from the Back, (1900/01; cat. 1), Standing Female Nude with Chair (1907; cat. 12), and Seated Female Nude, One Foot on a Stool (1910; cat. 13) showing framer’s notes indicating the frame style, finish, and size for an exhibition at Alfred Stieglitz’s gallery, 291. The Art Institute of Chicago, 1949.890, 1949.891, 1949.892.\n\nfig. 16 George Of’s invoice for framing services for Alfred Stieglitz’s 291 gallery showing abbreviations indicating frame style, finish, and rebate size that relate to those on three Matisse mounts. Alfred Stieglitz / Georgia O'Keeffe Archive. Yale Collection of American Literature. Beinecke Rare Book and Manuscript Library. Yale University.\n\nfig. 17 Framer’s note on the mount for Matisse’s Grounded Fishing Boat (1904; cat. 6): ”Encadred de facon a pas motrer de blanc autour.” The Art Institute of Chicago, 1961.1188.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:11-05:00",
    "timestamp": "2023-09-24T02:12:56-05:00"
}