{
    "id": 1867,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/1867",
    "title": "Cat. 6  Grounded Fishing Boat, 1905",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/37",
    "accession": "1961.1188",
    "generic_page_id": 31,
    "artwork_id": 87624,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Grounded Fishing Boat  \nCollioure, 1905  \nReed pen and black ink on cream wove paper, laid down on cream wove paper, laid down on ivory wove card; primary support: 44.4 × 31.7 cm (17 1/2 × 12 1/8 in.); secondary support: 46.4 × 33.7 cm (18 1/4 × 13 1/4 in.); tertiary support: 51.7 × 37.7 cm (20 1/4 × 15 in.) (max.)  \nSigned: Henri-Matisse (lower right, in pen and brown ink)  \nInscribed: collection Leo Stein (tertiary support, lower right, in pen and black ink); Encadrer de facon a pas montrer du blanc autour (tertiary support, upper right margin, in graphite)  \nThe Art Institute of Chicago, gift of Mr. Joel Starrels, 1961.1188\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse made this drawing using a reed pen and black ink on cream wove paper, with no preliminary marks to guide the placement of the boat. The square-shaped ends of the pen strokes are characteristic of a blunt-cut reed nib (see fig. 6.1). In the lighter strokes, such as in the interior of the sail, the nib split and left faint parallel lines as the pen ran out of ink. These lighter lines are mottled rather than fluid due to the fact that a reed nib skips along the high points of a paper’s grain, leaving fluid lines when the pen is full and lines with jagged edges (sometimes only visible under magnification) as it runs out of ink (see fig. 6.2).\n\nMatisse is known to have drawn with reeds he collected himself in the South of France. He cut his pens from the dry, hollow reed shafts. Due to the width and fibrous nature of the reed wall, reeds are best suited for cutting wider points and blunt, square-cut nibs. Reed pens only produce short strokes, as they have no channel or reservoir to hold a quantity of ink.\n\nThe drawing is on an original mount comprising two successively larger sheets of paper with an impressed plate mark that together create a series of expanding borders (fig. 6.3); it belongs to a group of works mounted in a similar fashion by the photographer and gallerist Eugène Druet. Under magnification 80× it can be seen that the ink on the far left does not extend onto the cut edge, indicating that the sheet was trimmed after Matisse finished the composition, likely in preparation for mounting. The drawing was dry mounted to a darker, cream-colored paper, producing a 1 cm border around it. The tertiary support is a lighter, buff color and makes another contrasting 2–2.5 cm border. Other drawings in the Art Institute’s collection with similar mounts have an impressed plate mark in the tertiary support; it is likely that such a mark was trimmed away here. Dry mount tissue is evident at the edges of the primary and secondary sheets under magnification 80×.\n\nSigned: Henri-Matisse (lower right, in pen and brown ink) (fig. 6.4).\n\nMatisse drew using reed pen and black ink. The ink appears rich, black, and glossy in the densest pen strokes and gray and translucent in more dilute applications. The gloss implies the presence of a resinous binder. The glossy appearance is enhanced when the surface is viewed at an angle.\n\nThe primary support is thin, smooth, cream wove paper. The edges are straight cut. The sheet was trimmed after the drawing was completed. There is a partial impressed watermark along the top edge: MANUF<sup>RE</sup> CANSON &amp; MONTGOLFIER VIDALON LES (0.7 × 31.7 cm) (see fig. 6.5). The full watermark for this paper type reads: CANSON &amp; MONTGOLFIER VIDALON-LES-ANNONAY ANC<sup>NE</sup> MANUF<sup>RE</sup>.\n\nThe secondary support is thin, smooth, cream wove paper.\n\nThe tertiary support is thick, moderately textured, buff wove paper. The edges are unevenly trimmed. On the verso (fig. 6.6), a fine screen pattern imparted by the paper mold is visible in raking light.\n\nPrimary support: 44.4 × 31.7 cm (17 1/2 × 12 1/2 in.); secondary support: 46.4 × 33.7 cm (18 1/4 × 13 1/4 in.); tertiary support: 51.7 × 37.7 cm (20 1/4 × 15 in.) (max.).\n\nThe drawing underwent conservation treatment in 2014–15. Surface soil was reduced from the recto and verso. Hinges and multiple types of tape were removed from the edges on the verso. Edge tears were repaired with Japanese paper and wheat starch paste. A loss in the lower right corner was filled with toned Western paper. It was determined that the extensive foxing stains throughout could not be reduced given the limitations imposed by the dry mount adhesive present between the paper layers.\n\nUnder magnification 250× a fine network of cracks is visible in some ink passages. The cracked ink is securely affixed to the paper. The primary support has scattered foxing spots along the edges and stray black marks near the center of the top and right edges.\n\nThe secondary support is foxed, particularly along the right and bottom edges.\n\nThe tertiary support is severely foxed overall. There is a crease across the lower right corner through the inscription. There is a 2 cm crease with broken and soiled surface fibers extending up from the lower left corner. There is a 2 cm tear at the center of the bottom edge and another at the right edge, 16.5 cm from the top; these have been repaired with Japanese paper and wheat starch paste. A 1 cm loss from the lower right corner has been filled with toned paper. The edges of the tertiary support have been trimmed on all sides, leaving the margins uneven.  \nKristi Dahm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Leo Stein (May 11, 1872–July 29, 1947), Paris and Settignano, Italy, probably after Oct. 1905.\n\nCésar Mange de Hauke (Mar. 8, 1900–June 15, 1965), Paris, by May 11, 1954–at least Apr. 22, 1956. Zwemmer Gallery, London.\n\nMr. Joel Starrels (Oct. 8, 1891–Jan. 30, 1986), Chicago, by Dec. 21, 1961.\n\nGiven by Mr. Joel Starrels to the Art Institute of Chicago, Dec. 29, 1961.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Musée National d’Art Moderne, Le dessin de Toulouse-Lautrec aux Cubistes, June 16, 1954–Oct. 17, 1954, cat. 140, as Barque de pêche échouée, 1904.\n\nBrussels, Palais des Beaux-Arts, De Toulouse-Lautrec à Chagall: Dessins, aquarelles, gouaches, Mar. 3–Apr. 22, 1956, cat. 125; pl. 36, as Barque de pêche échouée, 1904.\n\nStuttgart, Staatsgalerie, Henri Matisse: Zeichnungen und Gouaches Découpées, Dec. 11, 1993–Feb. 20, 1994, cat. 4 (ill.), as Barque de peche echouee/Gestrandetes Fischerboot, 1904.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Bernard Dorival, Le dessin de Toulouse-Lautrec aux Cubistes, exh. cat. (Éditions des musées nationaux, 1954), p. 28, cat. 140, as Barque de pêche échouée, 1904.\n\nBernard Dorival and Palais des Beaux-Arts Bruxelles, De Toulouse-Lautrec à Chagall: Dessins, aquarelles, gouaches, exh. cat. (Éditions de la connaissance, 1956), cat. 125; pl. 36, as Barque de pêche échouée, 1904.\n\nNicholas Watkins, Matisse (Phaidon, 1984), p. 54, pl. 35, as Fishing Boat, 1904.\n\nUlrike Gauss, Carol Selle, and Andreas Stolzenburg, “Katalog,” in Lydia Delectorskaya et al., Henri Matisse: Zeichnungen und Gouaches Découpées, exh. cat. (Graphische Sammlung Staatsgalerie Stuttgart, 1993), p. 37, cat. 4 (ill.), as Barque de peche echouee/Gestrandetes Fischerboot [1904].\n\nRobert McD. Parker, “Catalogue of the Stein Collections,” in The Steins Collect: Matisse, Picasso, and the Parisian Avant-Garde, exh. cat., ed. Janet Bishop, Cécile Debray, and Rebecca Rabinow (San Francisco Museum of Modern Art/Yale University Press, 2011), p. 420, no. 159 (ill.), as Grounded Fishing Boat, 1905.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscription  \nLocation: tertiary support, lower right  \nMethod: pen and black ink  \nContent: collection Leo Stein (fig. 6.7)\n\nInscription  \nLocation: tertiary support, upper right margin  \nMethod: graphite  \nContent: Encadrer de facon a pas montrer du blanc autour (fig. 6.8)\n\nInscription  \nLocation: upper center  \nMethod: graphite  \nContent: oiseau blanc contre blue foncé [white bird against dark blue] (fig. 6.9)\n\nInscription  \nLocation: upper center  \nMethod: graphite  \nContent: 60 et [crossed out] 70 et 80% (fig. 6.10)\n\nInscription  \nLocation: upper left  \nMethod: graphite  \nContent: [illegible] (fig. 6.11)\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm). Transmitted-infrared imaging was performed with a Fujifilm S5 Pro with an X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work was published as Fishing Boat in Nicholas Watkins, Matisse (Phaidon, 1984), p. 54, pl. 35.\n\nJames Watrous, The Craft of Old-Master Drawings (University of Wisconsin Press, 1957), p. 58.\n\n“Henri Matisse and his friend Albert Marquet . . . were fond of drawing with reeds which they gathered in the south of France.” Watrous, Craft of Old-Master Drawings, p. 56. Watrous does not specify when the two artists began this practice. Pierre Matisse reported that they may have been influenced by the letters of Vincent van Gogh, in which he praised the reeds of southern France for drawing; see Watrous, Craft of Old-Master Drawings, p. 56n18. Yet very few of Van Gogh’s letters were published prior to 1914, so their influence on the choice of reed pens for this drawing is unclear. Jo van Gogh-Bonger, ed., Vincent van Gogh: Brieven aan zijn broeder (Mij. voor Goede en Goedkoope Lectuur, 1914).\n\nFor a thorough discussion of reed pens see Watrous, Craft of Old-Master Drawings, pp. 52–59.\n\nThis is one of nine Matisse drawings in the Art Institute’s collection on similar mounts: Standing Female Nude Seen from the Back (1900/01; cat. 1), Nude in Profile (1903–04; cat. 4), Boats (1905; cat. 5), Grounded Fishing Boat (1905; cat. 6), Standing Female Nude with Chair (1907; cat. 12), Seated Female Nude, One Foot on a Stool (1910; cat. 13), Standing Female Nude, Twisting toward Her Back (c. 1908; cat. 15), Seated Female Nude, Holding One Knee, with Sketch of a Foot (Aug. 1909; cat. 16), and Girl with a Cat (1910; cat. 17). See “Mounting Evidence.”\n\nDescriptions of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nThis Canson &amp; Mongolfier paper was a popular artist<ins cite=\"mailto:AIC%20%20\" datetime=\"2017-08-02T16:25\">’</ins>s paper at the end of the nineteenth century.\n\nKristi Dahm, conservation treatment report, Mar. 1, 2015, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nThere is an inscription on mat at lower left: collection Leo Stein. According to Leo Stein, Woman with a Hat, which he bought after seeing it in the Paris Salon d’Automne of 1905, was his first Matisse; Leo Stein, Appreciation: Painting, Poetry, and Prose (University of Nebraska, 1996), p. 159; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.This would date his acquisition of Grounded Fishing Boat to no earlier than October 1905.\n\nExhibition documentation, May 11, 1954, Archives des musées nationaux, and Paris and Brussels 1956; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nPrints and Drawings cataloging sheet, 1962; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nReceipt of object, 17960, Dec. 21, 1961; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nBoard of Trustees Executive Committee meeting minutes, Dec. 29, 1961, p. 1, as Barque de Peche Echouee; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nDates of exhibition Allard-Bescherelle, Assureur conseil de la ville de Paris et du department de la Seine, to the director of the Reunion des Musees Nationaux, Apr. 1 and May 7, 1954; photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. The exhibition’s closing date was extended from September 26 to October 17, 1954.\n\nThe correct French for this is “Encadrer de façon à ne pas montrer du blanc autour” (Frame so as not to show any white around).\n\n</section><section id=\"figures\">Cat. 6 Grounded Fishing Boat, 1905.\n\nfig. 6.1 Detail of the boat prow in Matisse’s Grounded Fishing Boat (1905) showing square-shaped ends of the pen strokes characteristic of a blunt-cut reed nib. The Art Institute of Chicago, 1998.709.\n\nfig. 6.2 Detail of Matisse’s Grounded Fishing Boat (1905) showing a mottled double line along the lower edge of the sail created when the split reed nib ran out of ink. The Art Institute of Chicago, 1998.709.\n\nfig. 6.3 Matisse’s Grounded Fishing Boat (1905) shown with its mount. The Art Institute of Chicago, 1998.709.\n\nfig. 6.4 Detail of Matisse’s Grounded Fishing Boat (1905) showing the signature. The Art Institute of Chicago, 1998.709.\n\nfig. 6.5 Transmitted-infrared detail (Fuji, 1.0–1.1 µm) of the top edge of Matisse’s Grounded Fishing Boat (1905) showing the watermark. The Art Institute of Chicago, 1998.709.\n\nfig. 6.6 Verso of Matisse’s Grounded Fishing Boat (1905). The Art Institute of Chicago, 1998.709.\n\nfig. 6.7 fig. 6.8 fig. 6.9 fig. 6.10 fig. 6.11 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:40-05:00",
    "timestamp": "2023-09-24T02:12:32-05:00"
}