{
    "id": 1888,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/1888",
    "title": "Cat. 27  Cann, 1755/85",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/58",
    "accession": "1949.493",
    "generic_page_id": 2,
    "artwork_id": 65791,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">John Bayly, Sr. (American, c. 1725–1789)  \nor John Bayly, Jr. (American, c. 1750–1806)  \nPhiladelphia, Pennsylvania  \nSilver; 12.7 × 13.3 × 8.9 cm (5 × 5 1/4 × 3 1/2 in.)  \nThe Art Institute of Chicago, restricted gift of the Antiquarian Society, 1949.493\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The engraved inscription records this cann, or small drinking vessel, as a gift from Abraham Kinsey (or Kintzing, 1727–1805) to Ann (Bristow) Jones Erwin (c. 1706–1791) of Philadelphia. It apparently descended to her daughter Elizabeth (Jones) Gray Jones (born 1731), and was eventually inherited by the latter’s grandson, Robert Erwin Gray (1787–1870). A direct connection between Kinsey and Erwin has not yet been determined, other than that they were contemporaries and both belonged to prosperous families. After Erwin’s death, Kinsey and William Jones, Elizabeth Gray Jones’s second husband, were neighbors at 174 and 178 Market Street and each listed in the Pennsylvania census and Philadelphia city directories as “grazier\" (owner of cattle), which may indicate they had long-standing business ties. It is possible that the engraved inscription was commemorative, added at a later date when the cann passed from one generation to another. Elizabeth Gray Jones also owned a waiter by John Bayly, Sr., or Jr., that may have belonged to her mother; it descended to Elizabeth’s son William Gray, who was Robert Erwin Gray’s paternal uncle.\n\nWith its relatively simple, “bellied” shape, the Art Institute’s cann is characteristic of surviving work marked by Bayly, Sr. Born in the city, he probably trained with one of Philadelphia’s leading silversmiths, Philip Syng, Jr. In the early 1750s Bayly established his first shop “at the sign of the Tea-pot” on Front Street. A legacy from his father enabled him to supplement the products of his shop with an extensive array of jewelry, tools, and other goods imported from Britain. His establishment must have included other workmen, although his only recorded apprentice was Thomas Shields (see cat. 33). Bayly also presumably trained his son and namesake, John Bayly, Jr., and possibly two enslaved “Negroe Lads . . . which can work at the Goldsmith Trade,” whom Bayly offered for sale in 1763. He oversaw production of the full range of hollowware for clients in New Jersey and Delaware as well as Philadelphia and, in addition, retailed pieces made by other silversmiths; in August 1763 he advertised “a neat assortment of London and Philadelphia made plate.” However, his ability to retail London-made silver was curtailed after November 1765, when he signed the Philadelphia Non-Importation Agreement, pledging to boycott British goods in protest of the Stamp Act.\n\nBy the second half of the 1760s, Bayly owned substantial property both in Philadelphia and elsewhere that yielded a significant income. His wealth apparently evaporated several years later, as he accumulated significant debt and declared bankruptcy by the end of 1769; subsequently, his shop goods were auctioned off by creditors and his real estate holdings were sold. Bayly continued working as a silversmith, advertising in December 1769, “Every one may depend upon it, that he will exert himself, as much as lies in his power, to perform his work with all the care, dispatch and nicety, that can be required.” At the time of the Revolutionary War, Bayly’s wife, Jane Watkins, inherited interests in Philadelphia real estate, which further helped reestablish his career. His last shop was located in one of these properties in the city’s Mulberry Ward. Bayly continued to purchase both parts and finished wares from other silversmiths, including Shields, his former apprentice (see cat. 33). His final newspaper advertisement appeared in November 1783; beyond this, the latest evidence for Bayly’s activity as a craftsman is his listing in the 1785 city directory.\n\nThe 1778 date in the cann’s inscription suggests its probable date of manufacture, raising the possibility that the object was executed by Bayly, Jr., as none of the Bayly marks can be definitively attributed exclusively to his father. Unlike his father, Bayly, Jr., never advertised in newspapers, and his transactions were rarely documented in public records. He lived in the Dock Ward, a different part of the city than Bayly, Sr., and evidently did not work with his father after he reached adulthood in the mid-1770s. It is unclear whether he operated a shop in Philadelphia or worked for other silversmiths. At some point in the late 1780s or early 1790s, he moved to New Castle County, Delaware, where he may have continued working as a silversmith prior to his death at about age fifty-five.  \nDavid L. Barquist\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">To left and right of handle (fig. 27.1)\n\nEngraved on front in script: The Gift of Abram Kinsey / to Ann Erwin / After the / Evacuation of Philadelphia / by the British / A.D. 1778\n\nEngraved on bottom in script: Robert E. Gray (fig. 27.2)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Gift of Abraham Kinsey (or Kintzing) (1727–1805) to Ann (Bristow) Jones Erwin (c. 1706–1791) of Philadelphia.\n\nBy descent to her daughter Elizabeth (Jones) Gray Jones (born 1731).\n\nBy descent to her grandson, Robert Erwin Gray (1787–1870).\n\nBy descent in the family of Robert Erwin Gray.\n\nWith Michael Fiorello, Philadelphia, by 1948.\n\nWith G. David Thompson by 1949\n\nSold to the Art Institute of Chicago, 1949.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Philadelphia Museum of Art, Exhibition of Philadelphia Silver, 1682–1800, April 14–May 27, 1956, cat. 31.\n\nArt Institute of Chicago, The Antiquarian Society: The First One Hundred Years, April 23–June 19, 1977, p. 161, cat. 202.\n\nPhiladelphia Antiques Show, A Touch of Class: Silver in Social Settings, April 11–17, 1996.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Art Institute of Chicago (1951), p. 51 (ill.).\n\nP. Prime (1956).\n\nRogers (1958), p. 55 (ill.).\n\nMcClinton (1968), p. 17 (ill.).\n\nTvrdik (1977), cat. 202.\n\nAlmquist (1996), pp. 31 (ill.), 41.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Kintzing’s life dates are recorded in the Ogden Family Tree, ancestry.com. Information on Ann Erwin and her family is taken from Elizabeth Gray’s public profile, geni.com, https://www.geni.com/people/Elizabeth-Gray/6000000003022174056; M’Farland (1879), p. 44. According to family history, Robert Erwin Gray was named for his father’s stepbrother, Robert Erwin Jones (1772–1856).\n\nPennsylvania Septennial Census 1793, p. 144, ancestry.com; Hardie (1793), pp. 74, 79; Robinson (1802), pp. 133, 139.\n\nSterling and Francine Clark Art Institute, Williamstown, MA (2003.4.157); Hauck et al. (1980), cat. 173 (incorrectly ascribed to Jacob Boelen II).\n\nExamples of the work of Syng, Jr., include a porringer in the Art Institute’s collection (1726/71, 1951.40). Unless otherwise noted, biographical information on Bayly, Sr., and Bayly Jr. comes from Almquist (1996), pp. 17–48.\n\nPennsylvania Gazette, September 5, 1754.\n\nPennsylvania Gazette, December 11, 1755.\n\nAlmquist (1996), p. 24, speculates that Shields’s younger brother, Caleb, and Stephen Reeves may also have apprenticed with Bayly.\n\nPennsylvania Gazette, March 10, 1763.\n\nPennsylvania Gazette, August 11, 1763. Bayly made silver for the Dushane family of Red Lion Hundred, New Castle County, Delaware, Fennimore (1986), pp. 18–19, Quimby and Johnson (1995), cats. 319–20 and for the Tonkin family of Burlington County, New Jersey (Sterling and Francine Clark Art Institute, 2003.4.146; Philadelphia Museum of Art, 2016-66-1).\n\nScharf and Westcott (1884), vol. 1, p. 273.\n\nPennsylvania Gazette, December 14, 1769; December 28, 1769; May 31, 1770; March 14, 1771.\n\nPennsylvania Gazette, December 28, 1769; Pennsylvania Journal, December 28, 1769; Pennsylvania Chronicle, January 1, 1770.\n\nWill Book Q, p. 266, Probate Records, Philadelphia City Archives.\n\nPennsylvania Gazette, November 5, 1783.\n\nShields (1775–91), pp. 66, 82, 94, 96.\n\nPennsylvania Gazette, November 5, 1783; F. White (1785), p. 10.\n\nMost books on American silversmiths conflate father and son. Ruthanna Hindes was the first scholar to suggest that the craftsman active in Delaware in the 1790s was a different person than the silversmith working in Philadelphia in the 1760s. Barbara Almquist has expanded greatly on Hindes’s supposition to establish separate identities for father and son. Hindes (1967), pp. 255–56; Almquist (1996), pp. 20–21.\n\nAlmquist (1996), p. 20, identified him as the John Bayly, Jr., who declared his intention to marry Jean Simpson of New Castle County, Delaware, on January 25, 1787.\n\n</section><section id=\"figures\">Cann, 1755/85.\n\nfig. 27.1 fig. 27.2 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:15-05:00",
    "timestamp": "2023-09-24T02:12:32-05:00"
}