{
    "id": 1929,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/1929",
    "title": "Cats. 7–8  Madame Matisse with Her Fan, 1906 • Nude in a Folding Chair, 1906",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/38",
    "accession": "1998.709",
    "generic_page_id": 31,
    "artwork_id": 150816,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Madame Matisse with Her Fan  \nParis, 1906  \nPen and black ink over graphite on cream wove paper; 49.4 × 31.2 cm (19 1/8 × 12 in.)  \nSigned: Henri-Matisse (lower right, in pen and black ink)  \nThe Art Institute of Chicago, gift of Dorothy Braude Edinburg to the Harry B. and Bessie K. Braude Memorial Collection, 1998.709\n\nNude in a Folding Chair  \nParis, c. 1906  \nBrush and black wash on ivory laid paper, pieced; 66 × 47 cm (26 × 18 1/4 in.)  \nSigned: Henri-Matisse (lower right, in pen and black ink)  \nThe Art Institute of Chicago, gift of Mrs. Potter Palmer, II, 1944.576\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In the drawings Madame Matisse with Her Fan and Nude in a Folding Chair, Henri Matisse used bold, gestural lines to depict his wife, Amélie (see fig. 7–8.1), who often acted as a model during the early years of her husband’s career. Just one year before, she sat for the artist’s striking portrait Woman with a Hat (1905; fig. 7–8.2), which he exhibited at the 1905 Salon d’Automne, where French critics christened Matisse and his circle “fauves,” or wild beasts, for their explorations of the evocative potential of color. Part of his continued investigations of expressive forms outside of naturalism, these drawings demonstrate his emerging concern with decoration and sumptuous patterns.\n\nMadame Matisse with Her Fan relates to Matisse’s earlier paintings of his wife wearing the same Japanese gown, including The Terrace, Saint Tropez (1904; fig. 7–8.3), Madame Matisse in a Kimono (1905; fig. 7–8.4), and La japonaise: Woman beside the Water (summer 1905; fig. 7–8.5). In each work, the artist used flat, gestural lines and saturated colors to depict the patterned garment, which both gives a shape to the covered body and pushes the decorative motif to the surface. The artist’s friend and fellow Fauve André Derain depicted Matisse sketching Amélie in the kimono in Matisse and His Wife at Collioure (summer 1905; fig. 7–8.6) and also made his own painting of Matisse’s robed wife, Woman with a Shawl (1905; fig. 7–8.7). These works point to the importance of this decorative textile in Matisse’s investigations of expressive plastic and pictorial forms.\n\nBoth Madame Matisse with Her Fan and Nude in a Folding Chair bear the hallmarks of Matisse’s draftsmanship at this time. In the first, the off-center framing of Amélie, seated and wearing the same kimono, accentuates the angled depiction of the figure. Her disproportionately large left side and simplified oversized hand seem to project forward from the paper. Using multiple sizes of dip pens, the artist created tension between volume and surface by utilizing flat, heavy strokes for the patterned textile and the shadow beneath the chair. Finer lines and a pointed pen further exaggerate the depth and volume of the seated figure. For Nude in a Folding Chair, the artist first drew a faint outline to indicate the general character of the pose. He completed the portrait with quick, short strokes of black wash, pairing overlapping, bold, expressive hatchmarks with the blank paper to evoke the figure and the space of the room. Partway through the process, Matisse added a paper strip to the top of the drawing that accentuates the skewed perspective that seems to simultaneously offer both a frontal and overhead view of the figure.\n\nThe artist’s fascination with arresting, and often exotic, fabrics continued throughout his career (see cat. 34). While the recognizable kimono consumes the figure in Madame Matisse with Her Fan, Matisse used the common practice of laying a cloth beneath his seated model in Nude in a Folding Chair to explore the flattening effect of the design as it pushes against and surrounds the contours of her body. The stark contrast of negatives and positives defined within strong outlines in these drawings relates to Matisse’s contemporaneous woodcuts. The artist only explored the medium during this period in a brief investigation that may have been hastened by his interest in the possibilities of line and decoration.  \nBrandon Ruud and Marin Sarvé-Tarr\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work has had the following titles:\n\n\nFeb. 1963: Seated Woman in Armchair (Paul Rosenberg &amp; Co., 19th and 20th Century French Drawings and Watercolors, exh. cat. [Paul Rosenberg &amp; Co., 1963], n.pag., cat. 19.)\n\n\nApr. 1978: Seated Woman (Ann Gabhart, Judith Hoos Fox, and Elisabeth Thresher Scharlack, One Century: Wellesley Families Collect; An Exhibition Celebrating the Centennial of Wellesley College, exh. cat. [Wellesley College Museum, 1978], n.pag., cat. 46 [ill.].)\n\nJuly 1979: Femme Assise avec un Eventail (Madame Matisse) (Institute of Contemporary Art, Twentieth Century Drawings from Massachusetts Collections, exhibition brochure [Institute of Contemporary Art, 1979], n.pag.)\n\n1984: Seated Woman (John Elderfield, The Drawings of Henri Matisse, exh. cat. [Arts Council of Great Britain/Museum of Modern Art, New York/Thames &amp; Hudson, 1984], p. 37, fig. 5 [ill.]; p. 283, no. 5; p. 301n82.)\n\n1996: Madame Matisse en robe japonaise (Anita Hopmans, De onbekende Van Dongen: Vroege en Fauvistische tekeningen 1895–1912, exh. cat. [Museum Boijmans Van Beuningen, 1996], p. 208 [ill.])\n\nJune 1999: Mme Matisse with a Fan (Jay A. Clarke, Drawn to Form: Modern Drawings from Dorothy Braude Edinburg to the Harry B. and Bessie K. Braude Memorial Collection in the Art Institute of Chicago, exhibition brochure [Art Institute of Chicago, 1999], n.pag., cat. 33.)\n\n2005: Madame Matisse à l’éventail (Margret Stuffmann, “Henri Matisse: Zeichnen–ohne Ende,” in Henri Matisse: Figur, Farbe, Raum, exh. cat., ed. Pia Müller-Tamm [Hatje Cantz, 2005], p. 49, cat. 44.)\n\nOct. 2005: Madame Matisse à l’éventail/Madame Matisse mit Fächer (Melanie Horst, “Gemälde, Plastiken, Zeichnungen, Grafiken, Papierschnitte” and “Verzeichnis der Werke,” both in Müller-Tamm, Henri Matisse, p. 132, pl. 44; p. 72, cat. 44.)\n\nThe work has been variously dated:\n\nFeb. 1963: 1914 (Rosenberg &amp; Co., 19th and 20th Century French Drawings and Watercolors, exh. cat. [Paul Rosenberg &amp; Co., 1963], n.pag., cat. 19.)\n\nApr. 1978: 1906–08 (Ann Gabhart, Judith Hoos Fox, and Elisabeth Thresher Scharlack, One Century: Wellesley Families Collect; An Exhibition Celebrating the Centennial of Wellesley College, exh. cat. [Wellesley College Museum, 1978], n.pag., cat. 46 [ill.].)\n\nJuly 1979: ca. 1906 (Institute of Contemporary Art, Twentieth Century Drawings from Massachusetts Collections, n.pag.)\n\n1984: 1905 (Elderfield, The Drawings of Henri Matisse, p. 37, fig. 5 [ill.]; p. 283, no. 5; p. 301n82.)\n\n1996: 1905 (Hopmans, De onbekende Van Dongen, p. 208 [ill.])\n\nOct. 2005: 1905/06 (Horst, “Gemälde, Plastiken, Zeichnungen, Grafiken, Papierschnitte” and “Verzeichnis der Werke,” p. 132, pl. 44; p. 372, cat. 44.)\n\nJune 1999: 1906 (Clarke, Drawn to Form: Modern Drawings from Dorothy Braude Edinburg to the Harry B. and Bessie K. Braude Memorial Collection in the Art Institute of Chicago, n.pag., cat. 33.)\n\nThe work has had the following titles:\n\n1922: Aktstudie (Roland Schacht, Henri Matisse [R. Kaemmerer, 1922], p. 62 [ill.], [81].)\n\nFeb. 1930: Akt im Lehnstuhl (Galerien Thannhauser, Henri Matisse, mit Geleitwort von Prof. Hans Purrmann und 64 Abbildungen, exh. cat. [Galerien Thannhauser, 1930], p. 28, cat. 107; p. 63.)\n\nFeb. 1946: Nude in Armchair (Carl O. Schniewind, Drawings Old and New, exh. cat. [Art Institute of Chicago, 1946], pp. 20–21, cat. 36; pl. 28.)\n\n1950: Nude in Armchair (Regina Shoolman and Charles E. Slatkin, Six Centuries of French Master Drawings in America [Oxford University Press, 1950], pp. 236–37, pl. 132.)\n\n1951: Nude in a Chair (Nu endormi dans une chaise) (Alfred H. Barr, Jr., Matisse: His Art and His Public [Museum of Modern Art, New York, 1951], pp. 98, 322.)\n\n1951: Nu au fauteuil (Jean Cassou and Philippe Jaccottet, Le dessin français au XXe siècle [Mermod, 1951], pp. 26, 181.)\n\n1952: Nude in Armchair (E. Tériade, “Matisse Speaks,” ArtNews Annual 21 [1952], p. 44.)\n\nApr. 1952: Nude in Armchair (Art Institute of Chicago, 1952, addendum to Museum of Modern Art, Henri Matisse, exh. cat. [Museum of Modern Art, New York, 1951], n.pag.)\n\nOct. 1952: Nude in Armchair (John Rewald, Les Fauves, exh. cat. [Museum of Modern Art, New York, 1952], p. 47, cat. 114.)\n\n1953: Nu au fauteuil (René Huyghe, Henri Matisse [Flammarion, 1953], pl. 38.)\n\n1953: Nude in Armchair (Clement Greenberg, Henri Matisse [1869– ] [Abrams, 1953], pl. 38.)\n\n1956: Schlafende Frau and Schlafende Frau im Liegestuhl (Eduard Trier, Zeichner des XX. Jahrhunderts [Gebr. Mann, 1956], p. 29; p. 30, fig. 16; n.pag., no. 16.)\n\nJan. 1956: Nude in Armchair (Arts Club of Chicago, Les Fauves, exh. cat. [Arts Club of Chicago, 1956], cat. 21.)\n\n1958: Étude de femme nue and Nu endormi (Musée de l’Orangerie, De Clouet à Matisse: dessins français des collections américaines, exh. cat. [Musée de l’Orangerie, 1958], cat. 202; pl. 204.)\n\nJuly 1958: Naakt in een stoel (Committee for the Exhibition of French Drawings from American Collections, International Council at the Museum of Modern Art, Van Clouet tot Matisse: Tentoonstelling van franse tekeningen uit amerikaanse collecties, exh. cat. [Museum Boymans, 1958], p. 131, cat. 202; pl. 181.)\n\n1962: Nude in Armchair (Ira Moskowitz, ed., Great Drawings of All Time, vol. 3 [Shorewood Publishers, 1962], cat. 852; n.pag.)\n\nOct. 1963: Nude in Armchair (Art Institute of Chicago, Master Drawings from the Art Institute of Chicago: An Exhibition Held at Wildenstein, exh. cat. [Art Institute of Chicago, 1963], cat. 151.)\n\n1964: Nude in Armchair (Una E. Johnson, Drawings of the Masters: 20th Century Drawings, pt. 1, 1900–1940 [Shorewood, 1964], p. 15; p. 40, pl. 8.)\n\nJan. 1966: Nude in a Chair/Nu endormi dans une chaise (UCLA Arts Council and UCLA Art Galleries, Henri Matisse, exh. cat. [University of California Press, 1966], p. 143, no. 142; p. 196, cat. 142.)\n\n1967: Nu endormi (Jean Guichard-Meili, Matisse: Son œuvre, son univers [Hazan, 1967], p. 34, fig. 19; pp. 36; 251.)\n\n1972: Nude in Armchair (John Jacobus, Henri Matisse [Abrams, 1972], p. 65, fig. 82.)\n\n1973: Nude on a Folding Chair (Stephen Longstreet, The Drawings of Matisse [Borden Publishing, 1973], n.pag.)\n\nOct. 1976: Nu sur une chaise-longue (Harold Joachim, Dessins français de l’Art Institute de Chicago de Watteau à Picasso, exh. cat. [Secrétariat d'État à la culture/Musées Nationaux, 1976], cat. 79.)\n\nFeb. 1977: Weiblicher Akt, im Liegestuhl schlafend/Nu endormi dans une chaise (Städtische Galerie im Städelschen Kunstinstitut, Französische Zeichnungen aus dem Art Institute of Chicago, exh. cat. [Städel, 1977], pp. 166–67, cat. 80.)\n\n1990: Nude in Armchair (David A. Lauer, Design Basics, 3rd ed. [Harcourt Brace Jovanovich, 1990], pp. 222–23, fig. b.)\n\n1992: Nude in Armchair (Sarah Wilson, Matisse [Rizzoli, 1992), p. [46], fig. 24; p. 126, no. 24.)\n\nMay/June 1999: Nude in Armchair (Art Institute of Chicago, Art Institute of Chicago News and Events [May/June 1999], p. 23.)\n\nThe date of this work has been variously noted:\n\n1952: 1906 (E. Tériade, “Matisse Speaks,” ArtNews Annual 21 [1952], p. 44.)\n\n1953: 1906 (Clement Greenberg, Henri Matisse [1869– ] [Abrams, 1953], pl. 38.)\n\n1953: 1906 (René Huyghe, Henri Matisse [Flammarion, 1953], pl. 38.)\n\nJan. 1966: 1905 (UCLA Art Council and UCLA Art Galleries, Henri Matisse, p. 143, no. 142; p. 196, cat. 142.)\n\n1967: 1906 (Guichard-Meili, Matisse, p. 34, fig. 19; pp. 36, 251.)\n\n1984: 1906 (Elderfield, The Drawings of Henri Matisse, p. 40; p. 42, fig. 7; p. 283, no. 7.)\n\n1992: early 1906 (John Elderfield, Henri Matisse: A Retrospective, exh. cat. [Museum of Modern Art, New York, 1992], p. 150, cat. 69.)\n\n1996: 1906 (Hopmans, De onbekende Van Dongen, pp. 297, 303.)\n\nMatisse met and married Amélie in 1898. On her importance to Matisse’s early work, see Hilary Spurling, The Unknown Matisse: A Life of Henri Matisse; The Early Years, 1869–1908 (Knopf, 1998).\n\nMatisse also exhibited La japonaise at the 1905 Salon d’Automne. Derain made the gown the focus of his painting Woman with a Shawl (1905; fig. 7–8.7).\n\nSee Barr, Matisse, p. 98. See also Royal Academy of Arts, Matisse, His Art and His Textiles: The Fabric of Dreams, exh. cat. (Royal Academy of Arts, 2004), p. 181, cats. 7–8.\n\nThis entry is partially adapted from Brandon Ruud’s text on Madame Matisse with Her Fan and Nude in a Folding Chair in Suzanne Folds McCullagh, ed., Drawings in Dialogue: Old Master through Modern; The Harry B. and Bessie K. Braude Memorial Collection, with contributions by Douglas Druick, Brandon Ruud, et al. (Art Institute of Chicago/Yale University Press, 2006), p. 198; with additional text by Stephanie D’Alessandro and Marin Sarvé-Tarr.\n\n</section><section id=\"figures\">Cats. 7–8 Left: Madame Matisse with Her Fan, 1906 (cat. 7). Right: Nude in a Folding Chair, 1906 (cat. 8).\n\nfig. 7–8.1 Left to right, Henri, Amélie, and Marguerite Matisse in the artist’s Collioure studio, 1907. Archives Henri Matisse, Paris. Photographer unknown.\n\nfig. 7–8.2 Henri Matisse (French, 1869–1954). Woman with a Hat, 1905. Oil on canvas; 80.7 × 59.7 cm (31 3/4 × 23 1/2 in.). Collection SFMOMA, bequest of Elise S. Haas.\n\nfig. 7–8.3 Henri Matisse (French, 1869–1954). The Terrace, Saint Tropez, 1904. Oil on canvas; 72 × 58 cm (28 3/8 × 22 7/8 in.). Isabella Stewart Gardner Museum, Boston, P1s5.\n\nfig. 7–8.4 Henri Matisse (French, 1869–1954). Madame Matisse in a Kimono, 1905. Pen and ink on paper; 45 × 30 cm (17 3/4 × 11 7/8 in.). Private collection.\n\nfig. 7–8.5 Henri Matisse (French, 1869–1954). La japonaise: Woman beside the Water, Collioure, summer 1905. Oil and pencil on canvas; 35.2 × 28.2 cm (13 7/8 × 11 1/8 in.). The Museum of Modern Art, New York, purchase and anonymous gift, 709.1983.\n\nfig. 7–8.6 André Derain (French, 1880–1954). Matisse and His Wife at Collioure, summer 1905. Ink on paper; 30.2 × 47.9 cm (11 7/8 × 18 7/8 in.). The Metropolitan Museum of Art, New York, Hermina, Movses, Charles and David Allen Devrishian Fund, 2004.60.\n\nfig. 7–8.7 André Derain (French, 1880–1954). Woman with a Shawl, 1905. Oil on canvas; 80 × 65 cm (31 1/2 × 25 5/8 in.). Private collection.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:40-05:00",
    "timestamp": "2023-09-24T02:12:32-05:00"
}