{
    "id": 1950,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/1950",
    "title": "Cat. 28  Baptismal Basin, c. 1756",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/59",
    "accession": "1988.445",
    "generic_page_id": 2,
    "artwork_id": 72803,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Samuel Edwards (American, 1705–1762)  \nBoston, Massachusetts  \nSilver; diam. 7.5 × 30.1 cm (21 5/16 × 12 1/16 in.)  \nThe Art Institute of Chicago, J. Peter McCormick Fund, 1988.445\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Early church silver constitutes, in the words of Patricia Kane, “the cornerstone of American silver scholarship.” Routinely acquired by gift and rarely altered over centuries of use, these objects illuminate the history of liturgical practice as well as the evolution of styles. Some of the earliest research on colonial silver and its makers was undertaken by studying the holdings of seventeenth- and eighteenth-century congregations, where items such as this baptismal basin and Benjamin Burt’s communion dish (cat. 35) were preserved with reverence and care.\n\nSituated five miles northwest of Boston, the First Parish Church of Medford, Massachusetts, was founded in 1712 and became home to an extensive trove of early church plate (see fig. 28.1). Among its congregants were members of the Whitmore, Willis, Tufts, and Royall families, all of whom donated silver or the funds for its acquisition. This baptismal basin was purchased by the church with a £100 bequest from John Willis (1681–1755), who described himself in his will as a yeoman of Medford. The minister at that time was the Reverend Ebenezer Turell, who, during his fifty-four-year tenure, reportedly baptized 1,037 people, married 220 couples, and admitted 323 communicants to the church. The baptism of infants was customary in colonial New England, where parents found comfort knowing that their baby would be saved even in the event of an early death. “They shall none of them be lost, as minute as they are,” wrote the Puritan minister and author Cotton Mather in his 1727 treatise Baptismal Piety.\n\nIn its overall design, this plain, sparsely decorated basin accords with colonial New England values and religious practice, similar to examples produced earlier in the century by silversmiths such as William Cowell, Sr. (see cat. 16), and John Burt (see cat. 19). Hammered up from thick sheet silver, the hemispherical bowl with its wide, flared brim retains the distinctive center point struck as a measuring guide for the silversmith. The presentation inscription, engraved in script around the outer rim, identifies the donor as Willis, whose brother Thomas was a deacon in the church and whose will specified that the sum of £100 be paid to the church one year after his death. As Willis died on August 8, 1755, it follows that the basin would have been made approximately a year later. That Boston silversmith Samuel Edwards was commissioned to fashion this vessel is consistent with the church’s practice; of the twenty-two pieces of plate itemized in E. Alfred Jones’s Old Silver of American Churches,all but one were produced by Boston-area makers. Like his father, John Edwards, Samuel supplied silver to a number of local congregations, in addition to manufacturing objects for secular use. A well-regarded smith who, along with his older brother Thomas, probably trained in his father’s workshop, Samuel left behind an unusually extensive shop inventory that sheds light on the extent of his manufacturing and retail operation. His obituary, published in the Boston Gazette on April 19, 1762, paid tribute to “Mr. SAMUEL EDWARDS, Goldsmith; who, for several Years has been one of the Assessors of the Town; and esteemed as a Man of Integrity; exact and faithful in all his Transactions: His Death is lamented as a publick Loss.”  \nBeth Carver Wees\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">Near center of interior of bowl (fig. 28.2)\n\nEngraved around rim of basin: The Bequest of Mr. John Willis to the Church of Christ in Medford 1755\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">First Parish Church, Medford, MA, 1755–1988.\n\nWith Firestone and Parson, Boston, by 1988.\n\nSold to the Art Institute of Chicago, 1988.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Boston, Museum of Fine Arts, American Church Silver of the Seventeenth and Eighteenth Century, with a Few Pieces of Domestic Plate, July–December 1911, cat. 454 (ill.).\n\nArt Institute of Chicago, Spiritual Expressions: Art for Private Contemplation and Public Celebration, November 22, 1995–March 17, 1996 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Jones (1913), p. 277.\n\nBarter et al. (1998), pp. 75–76, cat. 20 (ill.).\n\nKane et al. (1998), p. 446.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Sotheby’s (2001), p. 5.\n\nPatricia Kane notes that John H. Buck’s early history of silver, Old Plate, Ecclesiastical, Decorative, and Domestic: Its Makers and Marks (Gorham Manufacturing Co., 1888), was based in large part on his study of objects owned by American churches; Sotheby’s (2001), p. 5.\n\nSome twenty-two objects are itemized in Jones (1913), pp. 271–77. According to “A Brief History of the First Parish Church in Medford, Massachusetts,” compiled and edited by M. L. Clarke, the Medford town meeting voted in 1663 to erect a meetinghouse for the church, but its completion was delayed until May 1696, and it did not call its first regular pastor until 1712; http://uumedford.org/about-us/history/first-parish-church/.\n\nSee cat. 35 in this catalogue for further discussion of the Royall family.\n\nJones (1913), p. 276.\n\nSee http://uumedford.org/about-us/history/first-parish-church/.\n\nMather’s text is quoted and cited in Hall (1989), p. 155.\n\nSee, for example, a basin by Cowell made for the Brattle Street Church in 1716, Buhler (1972), vol. 1, cat. 100; and one by Burt for the First Parish Church, Charlestown, Massachusetts, in 172, Buhler and G. Hood (1970), vol. 1, cat. 110.\n\nJones (1913), p. 276. Thomas Willis (1679–1731) donated a silver cup to the church in 1725 (p. 273).\n\nJones (1913), pp. 271–77. For Samuel Edwards’s mark, see Kane et al. (1998), p. 428, mark C.\n\nFor a list of his surviving church silver, see Kane et al. (1998), pp. 446, 452–53.\n\nThis inventory is published in full in Kane et al. (1998), pp. 429–45.\n\nBoston Gazette, April 19, 1762, p. 1; he died on April 14.\n\n</section><section id=\"figures\">Baptismal Basin, c. 1756.\n\nfig. 28.1 Silver from First Parish Church of Medford, Massachusetts. E. Alfred Jones, The Old Sil­ver of American Churches (Arden, 1913), pl. 89. Collection of the Ryerson and Burnham Libraries, The Art Institute of Chicago.\n\nfig. 28.2 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:15-05:00",
    "timestamp": "2023-09-24T02:12:32-05:00"
}