{
    "id": 2013,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2013",
    "title": "Cats. 29–30  Covered Sugar Bowl, 1765/75; Milk Pot, 1765/75",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/60",
    "accession": null,
    "generic_page_id": 2,
    "artwork_id": null,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Bancroft Woodcock (American, 1732–1817)  \nWilmington, Delaware  \nSilver; 18.4 × 11.1 × 11.4 cm (7 1/4 × 4 3/8 × 4 1/2 in.)  \nThe Art Institute of Chicago, restricted gift of the Antiquarian Society, 1978.137a–b\n\nBancroft Woodcock (American, 1732–1817)  \nWilmington, Delaware  \nSilver; 10.5 × 6.4 × 10.8 cm (4 1/8 × 2 1/2 × 4 1/4 in.)  \nThe Art Institute of Chicago, restricted gift of the Antiquarian Society, 1978.138\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The son of Irish Quaker immigrants, Bancroft Woodcock was born in Wilmington, Delaware. He probably served his apprenticeship in Philadelphia prior to establishing his shop in Wilmington; in later years he had connections to several Philadelphia silversmiths, purchasing finished objects and buckle components from William Ball in the 1760s and placing his son Isaac with Joseph Richardson, Jr. (see cat. 36 and cat. 37), in 1782. A tea service supplied to Sarah Sandwith Drinker of Philadelphia about 1787 comprised a teapot and milk pot by Richardson and a sugar bowl and waste bowl (or slop bowl, for unwanted dregs in teacups) by Woodcock. During the 1770s and 1780s Woodcock attended quarterly and annual Friends’ Meetings in Philadelphia. Subsequently, after moving to western Pennsylvania, Woodcock still occasionally visited Philadelphia, with his friend Elizabeth Drinker, Sarah Sandwith Drinker’s mother, recording in July 1802, “Bancroft Woodcock came here to tea with us—he lives 260 miles off, he walk’d 110 miles in three days; the rest he came in stages, has not been in this City for 7 or 8 years past.”\n\nIn May 1754 Woodcock first advertised in the Pennsylvania Gazette as a goldsmith, having “set up his business in Wilmington, near the upper Market House.” For more than thirty-five years he operated what must have been the most prolific silversmith’s shop in Delaware, producing an impressive array of forms in the Rococo and Neoclassical styles. As early as 1763 he also leased and acquired real estate in Wilmington, which provided additional income. Woodcock took several apprentices, including Richard Humphreys, a Quaker from Tortola, about 1765; his own son Isaac about 1777; William Poole about 1778; Woodcock’s nephew Thomas Byrnes about 1780; and Elijah Wansey, “a Mulatto apprentice lad,” in 1790. That year Woodcock and Byrnes formed a partnership that Woodcock would end in 1793, when he began purchasing land in Bedford and Fulton counties, Pennsylvania. In 1794 he sold his remaining Wilmington properties and by 1796 settled in what would become Wells Township, Fulton County. Woodcock apparently continued to work as a craftsman in this rural setting; he was identified as “goldsmith” when he sold land in Bedford County in 1796 and had dealings with Wilmington silversmith Ziba Ferris in 1807–8. At the time of his death, Woodcock still had his silversmith’s tools; these he bequeathed to his son Isaac, who had purchased his father’s farm in Fulton County in 1807.\n\nLike most of Woodcock’s surviving work, the Art Institute’s sugar bowl and milk pot are stylistically related to objects made in Philadelphia (see fig. 1). The sugar bowl’s tall, double-domed cover, which provided ample space for decoration, was a form made by Philadelphia silversmiths such as George Christopher Dowig, John Letelier, Sr., and John Murdock. The lavish ornament of floral garlands is the sole example of chasing on silver marked by Woodcock or any of his contemporaries working in Delaware. The flowers chased on the milk pot’s handle are likewise exceptional. Chasers were specialist craftsmen who sometimes sought work by traveling from city to city in the American colonies. However, given the absence of any further evidence of a chaser operating in Delaware as well as Woodcock’s close ties to Philadelphia, it seems fair to assume that these pieces were decorated and possibly made in that city for Woodcock to sell.  \nDavid L. Barquist\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Biographical information on Bancroft and Isaac Woodcock is taken from Woodward and Warren (1976); Warter (1991a), pp. 9–12; Warter (1991b), pp. 8–11.\n\nAs William Ball recorded in his daybook: “BW went home, left his Son, who is to stay some time at Josh Richardsons.” Ball, “Merchandize Journal,” 1759–1762, p. 127, Downs Collection, Winterthur Library; Crane (1991), vol. 1, p. 402.\n\nWaters (1984), cat. 32.\n\nCrane (1991), vol. 1, pp. 312, 397–98.\n\nCrane (1991), vol. 2, p. 1529.\n\nPennsylvania Gazette, May 30, 1754.\n\nHindes (1967).\n\nWoodward and Warren (1976), n.p.\n\nDelaware Gazette, February 13, 1790.\n\nFennimore and Bartlett (2008), p. 313.\n\nNelson (1984), pp. 23–25.\n\nPhiladelphia Museum of Art (F1902-2-44a–b; 1958-120-3a–b; 2005-68-57a–b).\n\nBarquist, Butler, and Sarna (2001), pp. 53–54. Swiss-trained chaser John Anthony Beau, for instance, worked in New York City from 1769 to 1772, when he moved to Philadelphia and advertised his services.\n\nSeth A. Thayer noted similar floral garlands chased on a pair of sauceboats published as the work of Joseph Richardson, Sr. (Wadsworth Atheneum Museum of Art, 1972.127–28); see Barter et al. (1998), p. 99, n. 7.\n\n</section><section id=\"figures\">Left: Covered Sugar Bowl, 1765/75 (link). Right: Milk Pot, 1765/75 (cat. 30).\n\nfig. 1 Abraham Dubois, Sr. (American, 1751–1807). Milk Pot, 1775/90. Silver, 13.3 × 13.2 cm (5 1/4 × 5 3/16 in.). Philadelphia Museum of Art, Purchased with the Joseph E. Temple Fund, 1921-56-2.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:07-05:00",
    "timestamp": "2023-09-24T02:12:32-05:00"
}