{
    "id": 202,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/202",
    "title": "Cat. 3  Snow at Louveciennes, c. 1870",
    "web_url": "https://publications.artic.edu/pissarro/reader/paintingsandpaper/section/12",
    "accession": "1973.673",
    "generic_page_id": 9,
    "artwork_id": 45838,
    "publication_title": "Pissarro Paintings and Works on Paper at the Art Institute of Chicago",
    "publication_id": 7,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Snow at Louveciennes  \nc. 1870  \nOil on panel; 31.4–32.3 × 47.2 cm (12 3/8–12 3/4 × 18 5/8 in.)  \nSigned: C. Pissarro (lower right, in brown-black paint)  \nThe Art Institute of Chicago, Mr. and Mrs. Lewis Larned Coburn Memorial Endowment, 1973.673\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Pissarro was among the first of the Impressionists, along with his friend Claude Monet, to paint snow. His understanding of color and its constituent parts in achieving an overall effect developed over the years, as an 1886 novel by Paul Adam entitled Soi attests. The book tells the story of a bearded artist named Vibrac who, it is now generally assumed, was modeled after Pissarro, based on his appearance and approach to image making. Adam focused not only on this fictionalized artist’s color aesthetic, but also on his particular rendering of snow, as in this passage:\n\nWinter had come . . . . The painter wished to undertake some studies of snow. He set himself up on the veranda with his brushes and tubes of paint. Marthe sat next to him and conversed as he worked. . . . The weather was horrible: A mix of rain and heavy snow flakes whirled noisily outside . . . . The young woman delighted in watching the artist apply his colors with a knife in large slabs in his display of artistic skill . . . . During this period, however, the artist seemed to alter his approach, applying multiple strokes and thick blotches with his brush as it directed the lilac and blue shadows onto his canvas . . . . This is how he created the effect of snow, where barely visible were two white lines lost amidst layers of pink, lilac, violet and gray . . . .  \n—That is a rich exaggeration!, said Marthe. First of all, snow is white!  \n—Never! When I look at snow, I see pinks and lilacs in the shadows, and these shades are everywhere. True, there is a bit of white, over there at the top, and so there you go, I also added in some white.\n\nMonet had already mastered the colors of white for his renderings of the snowy landscape, with its blue and purple shadows and subtle pastel tints, and was, perhaps, the instigator of his older friend’s first forays into snow in winter 1869–70, when the two artists painted together. Indeed, Monet even trudged up the hill from Bougival, where he lived, to Pissarro’s house in Louveciennes (fig. 3.1) to paint snow effects. Pissarro made at least eight effets de neige that winter, of which the present work is unique in being painted on panel rather than lighter stretched canvas.\n\nThe Pissarro family had arrived in Louveciennes in spring 1869, and it is likely that they made the move from Pontoise, north of Paris, to this western suburb because Monet, Pierre-Auguste Renoir, and Alfred Sisley were either already there or shortly to arrive. Berthe Morisot and Edgar Degas also made the pilgrimage to Louveciennes, making it the only area where virtually all of the Impressionists resided at the same time. Pissarro undoubtedly saw the extraordinary “side-by-side” canvases made by Monet and Renoir in the summer of 1869 at La Grenouillère, the well-known bathing establishment on the Seine near Bougival. It was, perhaps, in that spirit that he painted snowy landscapes with Monet; this kind of painterly competition (see fig. 3.2 and fig. 3.3 [PDRS 138]) helped each artist define his own unique sensibility in front of the same landscape motif.\n\nSnow at Louveciennes has no cognate in Monet’s career and seems to have been a “one-off” experiment, painted directly by Pissarro on top of an already-completed vertical landscape with two figures, traces of which can be found beneath (fig. 3.4; see Paint Layer in the technical report). These suggest that the earlier landscape was a summer or fall painting, the bottom of which was transformed into the right side of the present work. Indeed, hints of the green vegetation can be glimpsed amid the twists of snow-covered foliage in this area (fig. 3.5). The vertical landscape itself was painted on top of yet another picture, a horizontal landscape that was mostly scraped away by the artist. This would make the present work the third one that Pissarro painted on the same wooden support. Two other panel paintings from the same season are known, but only from old black-and-white photographs, their support indicated by the artist’s son Ludovic-Rodo. Pissarro commonly chose wooden supports in the early and mid-1860s but did so less frequently later in the decade.\n\nFrom the technical evidence discovered by the Art Institute about the present work, it is possible to imagine that upon seeing deep snow accumulate outside his window, Pissarro grabbed an existing painting that he deemed unsuccessful and rushed outside to capture the novel effects. In other words, he chose not to experiment on a relatively expensive pre-primed canvas but to test himself on a new subject without financial risk. Rather than paint directly in front of his house, which was on a busy street, Pissarro took the panel, his paint box, and an easel to a landscape a short walk away. Based on a gouache by his friend Ludovic Piette, it is not difficult to imagine that with the right equipment (minus the umbrella) Pissarro very possibly could have painted outdoors. This type of painter’s gear was not uncommon, and all Pissarro would have really required was a warm coat (fig. 3.6).\n\nThe physical evidence of the picture itself suggests that Snow at Louveciennes was probably painted in one sitting and signed while still tacky. The painter worked in the landscape under heavy cloud cover, possibly even while it snowed, and, for that reason, was able to depict a motif with complex overlays of branches without the added interference of shadows. He had already painted the same landscape from the same vantage point in fall 1869, and was thus able to transcribe the optical effects of snow without thinking very much about the composition. The earlier painting, The Brook at Montbuisson, Louveciennes (fig. 3.7 [PDRS 136]), was also painted over another work, in this case a portrait, suggesting that Pissarro’s economic difficulties forced him to reuse earlier works that remained unsold. This makes clear that Pissarro’s early experiments with small-scale “impressions” in the manner of Monet and Renoir were just that—experiments. Yet this exploration was further developed into an aesthetic and became the essence of the Impressionsts’ new practice.\n\nThat very experimental quality and the fact that it was probably painted in one sitting make this one of Pissarro’s earliest attempts at the kind of direct painting about which Jules Laforgue wrote so eloquently in 1883. We know that Pissarro had painted snow effects in 1869 because his earliest datable effet de neige was sold on January 7, 1870, to the American art dealer George A. Lucas (fig. 3.3). Thus, it is likely that Snow in Louveciennes predates that work. The snow scene purchased by Lucas is very similar to a work that postdates the present panel, featuring the same composition and almost the same viewing angle; entitled Versailles Road, Louveciennes (fig. 3.8 [PDRS 151]), it was likely painted in the spring, as signs of life are present in the surrounding vegetation. Both the winter and spring versions of this work (fig. 3.3 and fig. 3.8) seem to be calculated views with strong angles and perspectives, much like the other winter scenes that Pissarro depicted during this period, almost all featuring roads, rows of houses, and people.\n\nFurthermore, that Pissarro painted the same location earlier, in The Brook at Montbuisson, Louveciennes, makes it even more plausible that his Louveciennes winter panel was his first depiction of winter. The artist may have wanted to record the effects of the first snowfall in an area not very frequented by pedestrians, unlike the road to Versailles in Louveciennes, which he depicted several times and under different weather conditions. This work may thus represent an attempt by Pissarro to record a winter landscape free of the symmetry of a road and the perspective offered by residential structures. It is one of the few true “impressions” of the painter’s career.\n\nWhat is most perplexing about the present work is that, despite the fact that its authenticity is uncontested, it has no known provenance before its acquisition by Paul Rosenberg, reputedly from an art acquisitions syndicate, and its sale to the Art Institute in 1973. In spite of the meticulous records kept by Ludovic-Rodo, this painting fell through the cracks. This suggests that it was acquired during Pissarro’s lifetime by a collector, possibly even as a gift from the painter, thus eluding any record keeping that would have accompanied a sale through one of Pissarro’s known dealers.  \nRichard R. Brettell\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Pissarro used this small, unprimed oak panel at least twice before painting the current composition. The earliest composition appears to have been a horizontally oriented grassy landscape, and the remains of bright blue throughout the top half, and muted greens throughout the lower half, can still be seen in skips in the upper paint layers. The artist scraped almost all of this first landscape away before turning the panel clockwise to begin a vertical composition. The second use of this panel depicts two figures on a dark-green foreground standing before a diagonal wall or structure right of center; there appears to be a hill and possibly a small tan-colored building at left. The sky in this composition is a very pale gray, almost white, and heavily textured.\n\nWithout scraping or painting out the second landscape with figures, Pissarro rotated the panel back to its original horizontal orientation to begin the visible landscape. He first executed a contour sketch in fluid black paint to delineate the major forms in the lower half. The artist then began painting the tree trunks and branches in brownish-red paint and laid in some tans and browns for the central building, the hills in the distance, and the walls at left. At this point Pissarro partially scraped the panel again, removing many of the thicker ridges of paint from the second composition but keeping it mostly intact, and leaving residues of the initial layers of the third landscape in the interstices of the paint strokes. This is especially prevalent throughout the left half of the work and in the foreground. The visible composition was constructed from dark to light, with the trees, foreground structures, and small figure at right indicated before the artist brought in the heavy white paint for the snow. Late in the process, Pissarro made the overcast sky slightly bluer and added the thickest layers in the foreground before signing the work, wet-in-wet, at the lower right. The painting is currently varnished; the lower edge was cut unevenly at an unknown date and the panel cradled.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 3.9).\n\nSigned: C. Pissarro (lower right, in brown-black paint) (fig. 3.10).\n\nThe signature was executed wet-in-wet with the upper layers of the background (fig. 3.11).\n\nAlthough the bottom edge appears to have been cut, the original size of the panel was likely close to its largest measurements (at left): 32.3 × 47.2 cm. This is closest to a no. 8 landscape vertical (paysage basse) standard-size (46 × 32.5 cm) canvas.\n\nThe support is a single, horizontal-format wood panel with a vertical grain. Thickness: 0.5 cm.\n\nOak (estimated).\n\nTangential.\n\nNo manufacturer’s or supplier’s marks were observed during the current examination or documented in previous examinations.\n\nNot determined (probably glue).\n\nIt is not immediately clear whether there is a ground layer. In stereomicroscopic examination, bare wood is occasionally visible, and some of the earliest paint layers appear as though they were applied directly on the panel (fig. 3.12). But examination and analysis of cross sections from two, or possibly three, disparate areas reveals a very thin, intermittent, highly pigmented layer of variable composition apparently unrelated to any of the three painted compositions. The thinness of this layer and its dark tonality suggest that if it is a preparation, it may have functioned primarily as a sealing and toning layer.\n\nThe lowest layer is virtually invisible in stereomicroscopic examination of the surface, but appears brown or brownish-red in cross sections (fig. 3.13).\n\nWhere thick enough to be analyzed, the brown layer closest to the wood is primarily a mixture of lead white and iron-oxide earths, such as red, yellow, and brown, with some bone black, silica, barium sulfate, and various aluminosilicates. While similar in their main components, the samples differ in their minor ingredients: in one sample, small amounts of ultramarine blue were also detected, while in another, umber- and chrome-based pigments, emerald green, and additional calcium compounds including chalk were observed.\n\nAs there is evidence of multiple compositions on this support, in addition to scraping back of earlier compositions by the artist, evidence of underdrawing is not consistent. It does appear that Pissarro outlined some of the major contours of each of the landscapes (fig. 3.14).\n\nWhere visible, the underdrawing appears to have been executed in dark, possibly black, paint.\n\nPissarro executed at least three different compositions on this panel, and evidence of underdrawing is intermittent. In what is visible of these landscapes, no changes are apparent within the compositional planning stages. (See Paint Layer.)\n\nThe artist reused this support at least twice, beginning with what appears to be a horizontal composition. Remnants of bright blue can be seen along the edges and in skips in the brushwork throughout the top half (fig. 3.15), while a muted, light green seen above the center of the panel hints at a grassy landscape (fig. 3.16). These greens and blues appear intermittent in stereomicroscopic examination, and the X-ray and raking light images confirm that the artist scraped most of this work back before turning the panel clockwise to begin a second composition in a vertical orientation.\n\nThe second composition, a vertical landscape with two figures, appears to feature dark greens and browns in the foreground; these tones are still visible amid the branches and snow banks in the visible composition, especially at the upper right and along the bottom edge (fig. 3.17 and fig. 3.18). Forms seen in the infrared image begin to make sense with the panel in this vertical orientation: two figures are located right of center standing next to a post or tree while a low dark-brown wall or structure juts in behind them from the right edge (fig. 3.19). These figures appear to be facing the viewer, and hints of their flesh tones are still visible amid the branches in this area (fig. 3.20). Forms seen in the X-ray image also suggest a possible third figure at the left, in front of a square structure or second wall.\n\nThis landscape was configured so that the horizon line was located between one third and halfway up the panel. The X-ray also shows a hill rising from the center of the left edge, and another rectilinear structure, perhaps the side of a building or another wall, just above it. The upper edge of this structure is visible under the microscope and was a tan or light-brown color (fig. 3.21). The rest of the panel was thickly painted in a very light gray; this color serves as the base of the sky throughout the left half of the third and final composition.\n\nWithout scraping or painting out the second composition, Pissarro reoriented the panel back to the original horizontal to begin the visible composition. It appears that he started this composition with a contour sketch in fluid, black painted lines; then laid in thin, flat layers of brown and tan for the structure left of center, the hills in the distance, and the walls; and then indicated some of the branches and tree trunks in reddish-brown. In the upper right quadrant, these tree branches are seen directly on top of the dark green from the underlying landscape, with dabs of pale bluish-gray added between branches for the sky. This area of the painting in particular displays evidence of a complicated back-and-forth way of working as the artist painted branches, then painted pale grays and ivories in between to blot out the dark green below, followed by more branches and additional sky (fig. 3.17). At some point in the early stages of this third composition, Pissarro scraped back the painting again. This scraping seems to have been aimed at leveling the heavily textured paint layers from the second composition, and is especially concentrated at the left and throughout the foreground. Unlike the earlier campaign, in which the artist scraped most of the paint from the panel, here only the high points and ridges were removed. The result is a complicated layered structure with the textured paint from the second composition exposed and leveled, and the initial outlines and thinly painted preliminary layers of the third composition sitting in the interstices and depressions of the earlier brushstrokes.\n\nFrom here, the artist painted out some of these initial forms and enhanced others, as in the tree branches above center (fig. 3.22). The sequence of events is often obscured in areas where the added layers are also thin, and settle preferentially into the now shallow depressions in the paint layer (fig. 3.23). Pissarro moved from dark to light, laying in many of the dark tones, including the small figure at right, before layering the thick whites and pale tones of the snow throughout the foreground and on top of tree branches and structures (fig. 3.24). Toward the end of the painting process, he slightly enhanced the color of the sky, adding a more bluish pale gray over the almost-white initial sky. At left, this paler inital sky was left over from the second composition, while at right, it was a series of pale grays added between some branches to obscure the dark colors of the second composition. The artist added this bluer sky color between branches where possible; there is, however, a kind of halo effect around some branches where the cooler, bluer paint is thinner or absent (see fig. 3.25). Pissarro also went back in to reinforce some of the smaller branches wet-in-wet with this layer. The bluer highlights of the foreground may also have been executed in a later layer, and the artist signed the work wet-in-wet with the snow at the lower right. Small horizontal indentations along the top and bottom of the visible composition occurred while the paint was still soft and may indicate that the artist was painting on a field easel or mobile easel.\n\nMostly flat, with some round soft- and medium-bristle brushes, with strokes up to 1.0 cm (the second composition features strokes up to 2 cm wide); palette knife for scraping.\n\nAnalysis indicates the presence of the following pigments: lead white; zinc white; cobalt blue; ultramarine blue; Prussian blue; bone black; viridian; emerald green; vermilion; red lake; iron-oxide red, yellow, and brown; umber; chrome yellow; and chrome orange.\n\nExamination of cross sections suggests, perhaps not surprisingly, a complicated layer structure with complex pigment mixtures. A sample from the bottom edge of the composition contains as many as seven different layers (fig. 3.26). It is unclear if the lowest layer of this sample is a preparatory layer or the foreground of the first composition (see Preparatory Layers). Above this brownish-green paint, however, are various pale blues, gray-blues, and cool whites, some applied wet-in-wet, that use similar pigments in varying proportions to modulate both the sky of the second composition and the snowy foreground of the visible landscape. These layers incorporate varying proportions of lead white, ultramarine blue, and bone black. The uppermost white layer is primarily lead white with some vermilion.\n\nOil (estimated).\n\nThe painting has an overall synthetic varnish with residues of an older, natural-resin varnish in the depressions of the paint layer.\n\nThe work was treated in 1974; pretreatment condition notes indicate the panel had a vertical split approximately one-third from the left that was secured by a cradle (fig. 3.27). During this treatment a discolored natural-resin varnish was removed, along with extensive overpaint. Once cleaned, the painting was given three coats of synthetic varnish (an isolating layer of polyvinyl acetate AYAA, followed by methacrylate resin L-46, retouching, and finally AYAA).\n\nThe panel support is cradled with nine vertical (along-the-grain) fixed members and four moveable horizontal members that are currently jammed. The panel has an overall convex warp and an older vertical split approximately one third from the left that is secured by the cradle and remains stable at this time. The shortening of the panel along the lower edge appears to predate the cradle. There are numerous abrasions from the frame rebate and losses along the perimeter, many of which are inpainted; the vertical split also has older, retouched losses. There is an overall, semi-gloss synthetic varnish.  \nKelly Keegan\n\nThe current frame is not original to the painting. It is an American, 1970/80 stylization of a Louis XVI, Neoclassical frame with bound fasces rails, a leaf-tip sight molding, and an independent linen-covered liner. The frame has water and oil gilding over red-brown bole on gesso. The gilding is heavily rubbed on the ornament and rails and toned overall. The machine-carved basswood moldings are mitered and nailed, and glued to a butt-jointed back frame. The molding, from the perimeter to the interior, is fillet; ovolo with running ovate; scotia side; torus with bound fasces; scotia; astragal; fillet; ogee with leaf-tip ornament; fillet with beveled sight edge; and an independent fillet with beveled, linen-covered liner (fig. 3.28).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Acquired from [unknown] by a private collector, Paris.\n\nAcquired by Sarec, S.A., Switzerland, by Dec. 1972.\n\nSold by Sarec, S.A., Switzerland, to Paul Rosenberg &amp; Company, New York, Dec. 1972.\n\nSold by Paul Rosenberg &amp; Company, New York, to the Art Institute of Chicago, 1973.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Washington, D. C., Phillips Collection, Impressionists in Winter: Effets de Neige, Sept. 19, 1998–Jan. 3, 1999, cat. 35 (ill.); Fine Arts Museums of San Francisco at the Center for the Arts at Yerba Buena Gardens, Jan. 30–May 2, 1999; New York, Brooklyn Museum of Art, May 28–Aug. 29, 1999.\n\nBaltimore Museum of Art, Pissarro: Creating the Impressionist Landscape, Feb. 11–May 13, 2007, cat. 17 (ill.); Milwaukee Art Museum, June 10–Sept. 9, 2007; Memphis Brooks Museum of Art, Oct. 7, 2007–Jan. 6, 2008.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Christopher Lloyd, Camille Pissarro (Skira/Rizzoli, 1981), pp. 42 (ill.), 145.\n\nCharles S. Moffett, Eliza E. Rathbone, Katherine Rothkopf, and Joel Isaacson, Impressionists in Winter: Effets de Neige, exh. cat. (Phillips Collection/Philip Wilson, 1998), pp. 142–43, cat. 35 (ill.); 213.\n\nMarie-José Pellé, “Vert Pissarro . . .”: Impressions de Normandie et d’ailleurs (Bertout, 2000), p. 49.\n\nBelinda Thomson, “Gli impressioniste e la neve,” in Gli impressionisti e la neve: La Francia e l’Europa, ed. Marco Goldin, exh. cat. (Linea d’ombra, 2004), p. 268 (ill.).\n\nJoachim Pissarro and Claire Durand-Ruel Snollaerts, with the collaboration of Alexia de Buffévent and Annie Champié, Pissarro: Catalogue critique des peintures/Critical Catalogue of Paintings, vol. 1, trans. Mark Hutchinson and Michael Taylor (Skira/Wildenstein Institute, 2005), pp. 76, 421.\n\nJoachim Pissarro and Claire Durand-Ruel Snollaerts, with the collaboration of Alexia de Buffévent and Annie Champié, Pissarro: Catalogue critique des peintures/Critical Catalogue of Paintings, vol. 2, trans. Mark Hutchinson and Michael Taylor (Skira/Wildenstein Institute, 2005), pp. 130–31, cat. 143 (ill.).\n\nKatherine Rothkopf, with an essay by Christopher Lloyd and contributions by Gülru Çakmak and Mary Sebera, Pissarro: Creating the Impressionist Landscape, exh. cat. (Baltimore Museum of Art/Philip Wilson, 2006), pp. 108–09, cat. 17 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inventory Number  \nStock number 6431–2719\n\nNumber  \nLocation: verso/cradle member  \nMethod: handwritten script (pressed into wood, graphite?)  \nContent: 1973.673 (fig. 3.29)\n\nNumber  \nLocation: verso/cradle member  \nMethod: handwritten script (white chalk?)  \nContent: [40] (fig. 3.30)\n\nNumber  \nLocation: frame verso  \nMethod: handwritten script (black marker)  \nContent: [1973].673 (fig. 3.31)\n\nNumber  \nLocation: frame verso  \nMethod: handwritten script (black marker)  \nContent: 1973.673 (fig. 3.32)\n\nInscription  \nLocation: frame verso  \nMethod: handwritten script (graphite)  \nContent: Bottom (fig. 3.33)\n\nNumber  \nLocation: frame verso  \nMethod: handwritten script (black pen) on inlaid section of wood  \nContent: 19140 (fig. 3.34)\n\nLabel  \nLocation: backing board  \nMethod: digitally printed label  \nContent: THE ART INSTITUTE OF CHICAGO / ARTIST: Camille Pissarro / TITLE: Snow at Louveciennes, c. 1870 / MEDIUM: Oil on panel / CREDIT: Mr. and Mrs. Lewis Larned Coburn / Memorial Endowment / ACC.#: 1973.673 (fig. 3.35)\n\nStamp  \nLocation: verso/ cradle member  \nMethod: blue stamp (partially smeared)  \nContent: [Inventory -] 1980 – 1981 (fig. 3.36)\n\nLabel  \nLocation: environmental vitrine backing  \nMethod: digital label  \nContent: DO NOT TAPE (fig. 3.37)\n\nLabel  \nLocation: environmental vitrine backing  \nMethod: digital label  \nContent: DO NOT TAPE (fig. 3.38)\n\nLabel  \nLocation: environmental vitrine backing  \nMethod: digital label  \nContent: GLAZING MATERIAL / Schott Amiran TN / Shatterproof-Laminated-Glass (fig. 3.39)\n\nLabel  \nLocation: environmental vitrine backing  \nMethod: handwritten script (graphite) on digital label  \nContent: MICRO ENVIRONMENT / 1/23/07 / DO NOT OPEN (fig. 3.40)\n\nWestinghouse X-ray unit, scanned on Epson Expressions 10000XL flatbed scanner.\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm); Goodrich/ Sensors Unlimited SU640SDV-1.7RT with H filter (1.1–1.4 µm), J filter (1.5–1.7 µm).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nNormal-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.\n\nSinar P3 camera with Sinarback eXact (B+W UV 010 MRC F-Pro filter and PECA 918 UV/IR interference cut filter).\n\nSample and cross-sectional analysis using Zeiss Axioplan2 Research Microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. (Types of illumination used: darkfield, differential interference contrast [DIC], and UV.) In situ photomicrographs with Wild Heerbrugg M7A StereoZoom Microscope fitted with Olympus DP71 microscope digital camera.\n\nSeveral spots on the painting were analyzed in situ with a Bruker/Keymaster TRACeR III-V with rhodium tube.\n\nZeiss Universal research microscope.\n\nCross sections analyzed after carbon coating with Hitachi S-3400N-II VPSEM with Oxford EDS and Hitachi solid-state BSE. Analysis was performed at the Northwestern University Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility, Evanston, Ill.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using a novel image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the School of Engineering and Applied Science, the George Washington University, and the National Gallery of Art, Washington, D.C.\n\nThe image inventory compiles records of all known images of the artwork on file in the Conservation Department, the Imaging Department, and the Department of European Painting and Sculpture at the Art Institute of Chicago (fig. 3.41).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Snow at Louveciennes (PDRS 143) corresponds to the Pissarro catalogue raisonné: PDRS, vol. 2, pp. 130–31, cat. 143 (ill.). The Art Institute currently uses the title that was used by Paul Rosenberg &amp; Company when the painting was purchased in 1973.\n\nThe Art Institute currently uses a date that is based on the date used by PDRS 143 (ill.), vol. 2, pp. 130–31. See also Claire Durand-Ruel and Joachim Pissarro to Gloria Groom, Nov. 13, 2008, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\n“Vint l’hiver . . . . Il désirait entreprendre des études de neige. Dans la vérandah il s’établit avec ses pinceaux et ses tubes. Marthe s’installa près lui, causa . . . . Un temps affreux. Cela tourbillonnait au dehors en pluies grises, en flocons épais, en averses bruyantes . . . . La jeune femme s’amusa au spectacle de l’artiste posant des tons au couteau par larges plaques . . . . Mais, à cette époque, il parut changer sa manière. Son pinceau s’appuyait en multiples et épaisses maculatures, et portait des ombres mauves ou bleues . . . . Ainsi composa-t-il un effet de neige où se montraient à peine deux lignes blanches perdues dans des encroûtements roses, mauves, violets et gris . . . .  \n— Oh! Vous exagérez joliment. Et puis, d’abord, la neige est blanche.  \n— Jamais de la vie. Je la vois rose, je la vois mauve dans ses ombres, et il y a de l’ombre partout. Oui, c’est un peu blanc, là-haut: eh bien, je l’ai fait.”  \nPaul Adam, Soi (Tresse et Stock, 1886), pp. 215–21. My thanks to Elpida Vouitsis, PhD candidate, University of Texas, Dallas, for translating this passage. See Charles Moffett, et al., Impressionists in Winter: Effects de Neige (Phillips Collection/Fine Arts Museum of San Franciso/Center for the Arts at Yerba Buena Gardens, 1998), p.  \nOn Pissarro’s depiction of weather and season changes as well as their effects on the landscape, see Christopher Lloyd, Camille Pissarro (Rizzoli, 1981), pp. 39–53, 73. For Pissarro’s rendering of atmospheric effects, see Joachim Pissarro, Camille Pissarro (Abrams, 1993), pp. 58–80. For Pissarro’s rendering of the “four seasons,” see Richard R. Brettell, Pissarro and Pontoise (Yale University Press, 1990), pp. 153–55.\n\nFor Pissarro’s winter scenes, including this particular work on panel, see PDRS, vol. 2, pp. 128–32, cats. 138–45 (ills.). For the artists who gathered at the Café Guerbois to discuss their aesthetic and rendering of the natural environment, as well as Monet’s, Pissarro’s and Sisley’s application of these principles to the representation of winter scenes, see John Rewald, The History of Impressionism, 4th ed. (Museum of Modern Art, New York, 1973), pp. 209–12.\n\nSee PDRS, vol. 1, pp. 125–26. See also Barbara Ehrlich White, The Impressionists Side by Side: Their Friendships, Rivalries, and Artistic Exchanges (Knopf, 1996).\n\nFor Renoir and Monet at La Grenouillère in summer 1869, see Robert L. Herbert, Impressionism: Art, Leisure, and Parisian Society (Yale University Press, 1988), pp. 195–219.\n\nFor Monet’s and Renoir’s different compositional results when working on the same landscape, see Robert L. Herbert, Impressionism: Art, Leisure, and Parisian Society (Yale University Press, 1988), pp. 195–219. See also Monet’s snowy depiction of the The Road to Versailles at Louveciennes—Snow Effect (1869–70; fig. 3.2) for how his compositional approach differed from Pissarro’s multiple views of the same road. For Pissarro’s depiction of the snow-covered street in Louveciennes, see PDRS, vol. 2, pp. 128–32, cats. 138–42, 145 (ill.).\n\nHe did the same with a lush green depiction of the Pontoise area from 1867, except that it was painted on canvas, not on a wood panel. Pissarro used a canvas with an unusual weave—a chevron or herringbone twill that runs horizontally—for L’Hermitage at Pontoise (1867; Wallraf-Richartz-Museum, Cologne [PDRS 119]). This picture was executed over a previous painting as well, as were The Banks of Marne in Winter (1866; cat. 2) and Rabbit Warren at Pontoise, Snow (1879; cat. 8). For details on L’Hermitage at Pontoise, see Anthea Callen, Techniques of the Impressionists (Chartwell, 2001), pp. 46–47. See also PDRS, vol. 2, p. 111.\n\nSee PDRS, vol. 2, pp. 124, 136, cats. 132, 150 (ills.). The works are entitled La Machine de Marly à Bougival (c. 1869; current location unknown) and Farrier’s House, Louveciennes (c. 1870; private collection). It is indicated next to both PDRS 132 and 150 that Ludovic-Rodo knew these works.\n\nCanvas—pre-primed and woven—eventually replaced the wood panel as the Impressionists’ choice of support. See Anthea Callen, Techniques of the Impressionists (Chartwell, 2001), pp. 58–59, for the mahogany wood panel likely used by Pissarro for the Art Institute’s painting.\n\nSee Anthea Callen, The Art of Impressionism: Painting Technique and the Making of Modernity (Yale University Press, 2000), p. 128. For Pissarro’s and others’ painting with gadgets such as umbrellas placed on easels and paint boxes, see pp. 128–29. A circa 1874 photograph of Paul Cézanne and Pissarro setting off with their painting gear strapped to their backs in Pontoise appears on p. 128. For a discussion of plein air painting and Pissarro’s use of mobile and field easels, see also Iris Schaefer, Caroline von Saint-George, and Katja Lewerentz, Painting Light: The Hidden Techniques of the Impressionists (Skira, 2008), pp. 78–81.\n\nSee Jules Laforgue, Oeuvres complètes: Mélanges posthumes (Société du Mercure de France, 1903), p. 268. In a December 1882 letter to Charles Éphrussi, the poet Jules Laforgue wrote about seeing Pissarro’s and other Impressionist works at the gallery of Fritz Gurlitt.\n\nSee PDRS, vol. 2, pp. 128–32, cats.138–42, 144–45 (ills.).\n\nSadly, there are no labels or other marks on the panel that help in the identification of an early owner or even an exhibition before its acquisition by Rosenberg (see Other Documentation).\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nStereomicroscopic examination, in conjunction with XRF, suggests the signature paint is a mixture containing predominantly black and iron-oxide yellow and/or brown. For more detailed results and conditions used, see Federica Pozzi, “Psro\\_SnowLouveciennes\\_1973\\_673\\_XRF\\_Results,” June 28, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nRounded edges are present at the top corners and partially at the lower left, suggesting the height along the left side is very close to the original height. Although not currently visible due to subsequent retouching, small, jagged paint losses along the bottom edge are visible in the X-ray image. These losses, along with the sharp corner at the lower right, suggest the panel was trimmed unevenly along the lower edge, leaving more of the original at the left and trimming as much as a centimeter from the right. The date and reason for this adjustment are unknown at this time.\n\nSee the chart of standard sizes available from Lefranc et Cie in 1889, reproduced in Anthea Callen, The Art of Impressionism: Painting Technique and the Making of Modernity (Yale University Press, 2000), p. 15, fig. 24. See also the range of canvases offered in 1863, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 45, fig. 30.\n\nWood visually identified by Kirk Vuillemot, Art Institute of Chicago, Assistant Conservator for Preparation and Framing, July 10, 2013.\n\nCross-sectional analysis did not reveal a discrete sizing layer; however, sizing was common practice in commercial preparation, and a thinly applied sizing could have been absorbed by the panel and would not be visible under current circumstances. See Federica Pozzi, “Psro\\_SnowLouveciennes\\_1973\\_673\\_Analytical\\_Report,” Oct. 6, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nA third sample showed possible evidence of this layer, but the presence cannot be confirmed. At this time it cannot be excluded that these areas may be representative of the beginnings of a painted sketch or fourth composition. In one sample from the lower edge of the panel, this brown could be related to the first, mostly scraped-down composition, but this cannot be confirmed at this time. If this was an intended preparatory layer, the inclusion of small amounts of more expensive artist’s pigments usually reserved for surface painting may indicate that this layer contains palette scrapings, residues of paint left on the brush, or other studio debris.\n\nThe composition of this brown layer was analyzed using SEM/EDX. For more detailed results and conditions used, see Federica Pozzi, “Psro\\_SnowLouveciennes\\_1973\\_673\\_Analytical\\_Report,” Oct. 6, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nIt cannot be excluded that the very thin brown layer found as the lowest in two, possibly three, cross sections may be the beginnings of a fourth composition, and not a preparatory layer. In one sample from the lower edge of the panel, the brown layer may be related to the first, mostly scraped-down, horizontal landscape, although this cannot be confirmed at this time. See Ground.\n\nFor a discussion of plein air painting and Pissarro’s use of mobile and field easels, see Iris Schaefer, Caroline von Saint-George, and Katja Lewerentz, Painting Light: The Hidden Techniques of the Impressionists (Skira, 2008), pp. 78–81.\n\nPigments, as identified by the techniques that follow: lead white, zinc white, cobalt blue, iron containing pigments (Prussian blue, earths, and umber), vermilion, chrome yellow, chrome orange, viridian, emerald green (XRF, SEM/EDX); ultramarine blue, bone black, red lake (SEM/EDX). See Federica Pozzi, “Psro\\_SnowLouveciennes\\_1973\\_673\\_XRF\\_Results,” June 28, 2013; and Pozzi, “Psro\\_SnowLouveciennes\\_1973\\_673\\_Analytical\\_Report,” Oct. 6, 2014, both on file in the Conservation Department, Art Institute of Chicago. Analysis was carried out on selected areas and may not include all pigments present in the painting.\n\nIt is possible that this painting contains the lead white and zinc white mixture found in other Pissarro works from the 1870s and 1880s. Bomford first observed, “This [mixture of lead- and zinc-based whites] is most likely to be a paint manufacturer’s mixture: there would be no reason for Pissarro himself to combine the two pigments, and artist’s tube paints consisting of several different whites and inerts were marketed in the second half of the nineteenth century.” See David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), p. 66. For a table of paintings in other collections in which this mixture was found, see Lydia Gutierrez and Aviva Burnstock, “Technical Examination of Works by Camille and Lucien Pissarro,” Art Matters: Netherlandish Technical Studies in Art 5 (2013), p. 4, table 2. This mixture was also identified in The Crystal Palace (1871; cat. 4), Rabbit Warren at Pontoise, Snow (1879; cat.8), Young Peasant Having Her Coffee (1881; cat. 10), Haymaking at Éragny (1892; cat. 12), and The Place du Havre (1893; cat. 13).\n\nAluminum, sulfur, calcium, and tin were identified by EDS as possible components of the lake’s substrate. See Federica Pozzi, “Psro\\_SnowLouveciennes\\_1973\\_673\\_Analytical\\_Report,” Oct. 6, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on knowledge of Pissarro’s technique and published analyses of Pissarro’s paintings. See Lydia Gutierrez and Aviva Burnstock, “Technical Examination of Works by Camille and Lucien Pissarro,” Art Matters: Netherlandish Technical Studies in Art 5 (2013), pp. 1–16; and David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), pp. 72–75.\n\nAlfred Jakstas, treatment report, May 7, 1974, on file in the Conservation Department, the Art Institute of Chicago.\n\nThere is no known documentation of the earlier frames for this painting.\n\nAccording to Paul Rosenberg &amp; Company, to the Art Institute of Chicago, Nov. 21, 1973, curatorial object file, Art Institute of Chicago.\n\nAccording to Elaine Rosenberg. See meeting notes dated May 2002, curatorial object file, Art Institute of Chicago. See also Sylvie Brame, Brame &amp; Lorenceau, to the Art Institute of Chicago, June 19, 2002, curatorial object file, Art Institute of Chicago: “I have asked my father about SAREC S.A. He remembers that it was a fund management company which sometimes dealt with works of art. However, it had nothing to do with Hector Brame.”\n\nAccording to Elaine Rosenberg, see meeting notes dated May 2002, curatorial object file, Art Institute of Chicago. According to Paul Rosenberg &amp; Company, to the Art Institute of Chicago, Nov. 21, 1973, curatorial object file, Art Institute of Chicago, the painting was assigned the stock number 6431–2719. See also Sylvie Brame, Brame &amp; Lorenceau, to the Art Institute of Chicago, June 19, 2002, curatorial object file, Art Institute of Chicago: “I have asked my father about SAREC S.A. He remembers that it was a fund management company which sometimes dealt with works of art. However, it had nothing to do with Hector Brame.”\n\nSee minutes of the Board of Trustees, Dec. 17, 1973, on file in Institutional Archives, Art Institute of Chicago.\n\nAccording to PDRS, vol. 2, pp. 130–131, cat. 143 (ill.).\n\nAccording to Paul Rosenberg &amp; Company, to the Art Institute of Chicago, Nov. 21, 1973, curatorial object file, Art Institute of Chicago, the painting was assigned the stock number 6431–2719.\n\nSee Don H. Johnson, C. Richard Johnson, G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in David G. Stork, James Coddington, and Anna Bentkowska-Kafel, eds., Computer Vision and Image Analysis of Art II, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011); doi:10.1117/12.872634.\n\n</section><section id=\"figures\">Cat. 3 Snow at Louveciennes, c. 1870\n\nfig. 3.3 Camille Pissarro (French, 1830–1903). The Corner of the Road to Versailles and the Aqueduct Path, Louveciennes, c. 1869. Oil on canvas; 38.4 × 46.3 cm (15 1/8 × 18 1/4 in.). The Walters Art Gallery, Baltimore.\n\nfig. 3.4 Photomicrograph of the bottom edge of Pissarro’s Snow at Louveciennes (c. 1870) showing traces of the already completed vertical landscape underneath. The Art Institute of Chicago, 1973.673.\n\nfig. 3.6 Ludovic Piette (French, 1826–1878). Camille Pissarro at Work, c. 1870. Gouache; 27 × 34 cm (10 5/8 ×13 3/8 in.). Private collection.\n\nfig. 3.7 Camille Pissarro (French, 1830–1903). The Brook at Montbuisson, Louveciennes, c. 1869. Oil on canvas; 45.8 × 55.8 cm (18 1/16 × 22 in.). Fondation Rau pour les Tiers-Monde, Zurich.\n\nfig. 3.8 Camille Pissarro (French, 1830–1903). Versailles Road, Louveciennes, 1870. Oil on canvas; 32.8 × 41.1 cm (12 15/16 ×16 3/16 in.). Sterling and Francine Clark Art Institute, Williamstown, Massachusetts. Bridgeman Images.\n\nfig. 3.5 Detail of the trees in the upper right quadrant of Pissarro’s Snow at Louveciennes (c. 1870). Underlayers from earlier compositions can be seen amid the branches. The Art Institute of Chicago, 1973.673.\n\nfig. 3.9 Pissarro’s Snow at Louveciennes (c. 1870). The Art Institute of Chicago, 1973.673. Interactive image.\n\nfig. 3.10 Detail of the signature in Pissarro’s Snow at Louveciennes (c. 1870). The Art Institute of Chicago, 1973.673.\n\nfig. 3.11 Photomicrograph of the signature in Pissarro’s Snow at Louveciennes (c. 1870). The work appears to have been signed while still wet. The Art Institute of Chicago, 1973.673.\n\nfig. 3.12 Photomicrograph of the bottom edge of Pissarro’s Snow at Louveciennes (c. 1870). The Art Institute of Chicago, 1973.673.\n\nfig. 3.13 Photomicrograph of a cross section of the paint and possible ground layers in Pissarro’s Snow at Louveciennes (c. 1870). Original magnification: 200×. The Art Institute of Chicago, 1973.673.\n\nfig. 3.14 Photomicrograph of the edge of a snow bank in Pissarro’s Snow at Louveciennes (c. 1870) showing possible underdrawing. The Art Institute of Chicago, 1973.673.\n\nfig. 3.15 Photomicrograph of the left edge near the top of Pissarro’s Snow at Louveciennes (c. 1870). Bright blue from the earliest composition is visible beneath the current sky. The Art Institute of Chicago, 1973.673.\n\nfig. 3.16 Photomicrograph of the edge of a tree in Pissarro’s Snow at Louveciennes (c. 1870) showing green paint from an earlier composition. The Art Institute of Chicago, 1973.673.\n\nfig. 3.17 Detail of the trees in the upper-right quadrant of Pissarro’s Snow at Louveciennes (c. 1870). Underlayers from earlier compositions can be seen amid the branches. The Art Institute of Chicago, 1973.673.\n\nfig. 3.18 Photomicrograph of the bottom edge of Pissarro’s Snow at Louveciennes (c. 1870) showing the dark-green foreground of the second composition. The Art Institute of Chicago, 1973.673.\n\nfig. 3.19 Infrared (Goodrich, 0.9–1.7 µm; Fuji, 1.0–1.1 µm), X-ray, raking- and natural-light images of Pissarro’s Snow at Louveciennes (c. 1870) in a vertical orientation. The Art Institute of Chicago, 1973.673. Interactive image.\n\nfig. 3.20 Photomicrograph of the head of a figure from the second composition under Pissarro’s Snow at Louveciennes (c. 1870). The Art Institute of Chicago, 1973.673.\n\nfig. 3.21 Photomicrograph of the edge of a rectilinear form from the second composition under Pissarro’s Snow at Louveciennes (c. 1870). The Art Institute of Chicago, 1973.673.\n\nfig. 3.22 Photomicrograph from the right edge of Pissarro’s Snow at Louveciennes (c. 1870) showing the underlying blue from an earlier composition. The Art Institute of Chicago, 1973.673.\n\nfig. 3.23 Photomicrograph from the top of the wall on the left of Pissarro’s Snow at Louveciennes (c. 1870) showing the complicated layering of paint. The Art Institute of Chicago, 1973.673.\n\nfig. 3.24 Detail of the small figure at right in Pissarro’s Snow at Louveciennes (c. 1870). The Art Institute of Chicago, 1973.673.\n\nfig. 3.25 Detail of the sky and branches in Pissarro’s Snow at Louveciennes (c. 1870). The artist changed the color of the sky slightly after painting the branches. The Art Institute of Chicago, 1973.673.\n\nfig. 3.26 Photomicrograph of a cross section from the bottom edge of Pissarro’s Snow at Louveciennes (c. 1870) showing at least seven paint layers. Original magnification: 100×. The Art Institute of Chicago, 1973.673.\n\nfig. 3.27 Image of the verso of Pissarro’s Snow at Louveciennes (c. 1870). The Art Institute of Chicago, 1973.673.\n\nfig. 3.29 fig. 3.30 fig. 3.31 fig. 3.32 fig. 3.33 fig. 3.34 fig. 3.35 fig. 3.36 fig. 3.37 fig. 3.38 fig. 3.39 fig. 3.40 fig. 3.1 Claude Monet (French, 1840–1926). The Magpie, 1869. Oil on canvas; 89 × 130 cm (35 × 51 1/8 in.). Musée d’Orsay, Paris. Bridgeman Images.\n\nfig. 3.2 Claude Monet (French, 1840–1926). The Road to Versailles at Louveciennes—Snow Effect, 1869–70. Oil on canvas; 55.88 × 64.77 cm (22 × 25 1/2 in.). Collection of Mr. and Mrs. Neison Harris, Chicago.\n\nfig. 3.41 fig. 3.28 Pissarro’s Snow at Louveciennes (c. 1870) in its current frame. The Art Institute of Chicago, 1973.763.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:55-05:00",
    "timestamp": "2023-09-24T02:12:29-05:00"
}