{
    "id": 2025054,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2025054",
    "title": "Authors and Contributors",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/1988",
    "accession": null,
    "generic_page_id": 31,
    "artwork_id": null,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Stephanie D’Alessandro, former Gary C. and Frances Comer Curator of International Modern Art, Department of Modern and Contemporary Art\n\nKristi Dahm, Paper Conservator, Department of Conservation and Science\n\nStephanie D’Alessandro, former Gary C. and Frances Comer Curator of International Modern Art, Department of Modern and Contemporary Art\n\nInge Fiedler, former Associate Research Microscopist, Department of Conservation and Science\n\nKathleen Kiefer, Head of Textiles Conservation, Department of Conservation and Science\n\nKristin Hoermann Lister, former Paintings Conservator, Department of Conservation and Science\n\nKatja Rivera, former Research Associate, Department of Modern and Contemporary Art\n\nBrandon Ruud, former Assistant Curator, Department of American Art\n\nMarin Sarvé-Tarr, former Mellon Curatorial Research Fellow, Department of Modern and Contemporary Art\n\nSuzanne Schnepp, Head of Objects Conservation, Department of Conservation and Science\n\nMel Becker Solomon, former Assistant Research Curator/Collection and Exhibition Manager, Department of Prints and Drawings\n\nMartha Tedeschi, former Deputy Director for Art and Research\n\nKirk Vuillemot, Associate Conservator for Preparation and Framing, Department of Conservation and Science\n\nDaniel S. Walker, former Chair and Christa C. Mayer Thurman Curator, Department of Textiles, and Curator of Islamic Art\n\nDebora Wood, former Assistant Collection Manager, Department of Prints and Drawings\n\nChrissy Besheer, former intern, Department of Prints and Drawings\n\nAnikó Bezúr, former Associate Conservation Scientist, Department of Conservation and Science\n\nMary Broadway, Associate Paper Conservator, Department of Conservation and Science\n\nKarl Buchberg, Senior Conservator, Museum of Modern Art, New York\n\nFrancesca Casadio, Grainger Executive Director, Department of Conservation and Science\n\nChristine Conniff-O’Shea, Assistant Conservator for Preparation and Framing, Department of Conservation and Science\n\nDamon M. Conover, former Graduate Research Assistant, Department of Electrical and Computer Engineering, George Washington University, Washington, DC\n\nJohn K. Delaney, Senior Imaging Scientist, National Gallery of Art, Washington, DC\n\nMarian Dirda, Senior Paper Conservator, National Gallery of Art, Washington, DC\n\nRobert G. Erdmann, Senior Scientist, Rijksmuseum, Amsterdam; Professor of Conservation Science, University of Amsterdam; and Special Professor, Radboud University, Nijmegen, Netherlands\n\nGwénaëlle Gautier, former Associate Conservation Scientist, Department of Conservation and Science\n\nJames Glisson, former Research Associate, Department of Modern and Contemporary Art\n\nNancy Ireson, former Rothman Family Associate Curator, Department of Prints and Drawings\n\nDon H. Johnson, J. S. Abercrombie Professor Emeritus of Electrical Engineering, Rice University, Houston\n\nC. Richard Johnson, Jr., Fellow in Computational Arts and Humanities at the Jacobs Technion-Cornell Institute, and Geoffrey S. M. Hedrick Senior Professor of Engineering, Electrical and Computer Engineering, Cornell University, Cornell University, Ithaca, NY\n\nAggelos K. Katsaggelos, Joseph Cummings Professor of Electrical Engineering and Computer Science, Northwestern University, Evanston, IL\n\nKelly Keegan, Associate Paintings Conservator, Department of Conservation and Science\n\nAllison Langley, Head of Paintings Conservation, Department of Conservation and Science\n\nDaniela Leonard, former Andrew W. Mellon Fellow in Paintings Conservation, Department of Conservation and Science\n\nMurray H. Loew, Professor, Department of Electrical Engineering and Computer Science, George Washington University, Washington, DC\n\nSuzanne McCullaugh, former Anne Vogt Fuller and Marion Titus Searle Chair and Curator, Department of Prints and Drawings\n\nElizabeth McGoey, Ann S. and Samuel M. Mencoff Assistant Curator of American Decorative Arts, Department of American Art\n\nKim Muir, Research Conservator for Paintings, Department of Conservation and Science\n\nRachel Mustalish, Paper Conservator, Metropolitan Museum of Art, New York\n\nKimberly Nichols, former Associate Paper Conservator, Department of Conservation and Science\n\nAntoinette Owen, Head of Paper Conservation, Department of Conservation and Science\n\nMark Pascale, Janet and Craig Duchossois Curator, Department of Prints and Drawings\n\nSylvie Penichon, Head of Photograph Conservation, Department of Conservation and Science\n\nKate Tierney Powell, Special Assistant to the Director\n\nFederica Pozzi, former Andrew W. Mellon Fellow in Conservation Science, Department of Conservation and Science\n\nMaria Cristina Rivera, Andrew W. Mellon Fellow in Paper Conservation, Department of Conservation and Science\n\nKim Schenk, Head of Paper Conservation, National Gallery of Art, Washington, DC\n\nMardy Sears, Conservation Technician, Department of Conservation and Science\n\nMarjorie Shelley, Sherman Fairchild Conservator in Charge, Sherman Fairchild Center for Works on Paper and Photograph Conservation, Metropolitan Museum of Art, New York\n\nLiz Sorokin, former intern in Paper Conservation, Department of Conservation and Science\n\nHarriet Stratis, former Senior Research Conservator, Department of Conservation and Science\n\nKen Sutherland, Andrew W. Mellon Conservation Scientist, Department of Conservation and Science\n\nSotirios A. Tsaftaris, Chancellor’s Fellow and Reader University of Edinburgh\n\nJack Tumblin, Associate Professor of Electrical Engineering and Computer Science, Northwestern University, Evanston, IL\n\nFaye Wrubel, former Paintings Conservator, Department of Conservation and Science\n\nJessica Young, former intern, Department of Prints and Drawings\n\nEmily Ziemba, Director of Curatorial Administration, Department of Prints and Drawings\n\nFrank Zuccari, former Grainger Executive Director of Conservation and Senior Paintings Conservator, Department of Conservation and Science\n\nRebecca Rabinow, Director, Menil Collection, Houston\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:07-05:00",
    "timestamp": "2023-09-24T02:12:56-05:00"
}