{
    "id": 2121,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2121",
    "title": "Cats. 9–11  Woman Leaning on Her Hands, 1905 • Thorn Extractor, 1906 • Still Life with Geranium, 1906",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/41",
    "accession": "1992.654",
    "generic_page_id": 31,
    "artwork_id": 118601,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Woman Leaning on Her Hands  \nParis, 1905, cast c. 1930  \nBronze; edition 9/10; 12.1 × 23.5 × 17.2 cm (4 3/4 × 9 1/4 × 6 3/4 in.)  \nSigned and numbered: HM 9/10 (on bottom of proper right foot)  \nThe Art Institute of Chicago, through prior acquisitions of the George F. Harding Collection, 1992.654\n\nThorn Extractor  \nCollioure, 1906; cast Paris, 1953  \nBronze; edition 6/10; 20.2 × 14 × 15.2 cm (7 15/16 × 5 1/2 × 6 in.)  \nSigned and numbered: HM 6/10 (on back)  \nThe Art Institute of Chicago, gift of the Ruth Stanton Family Foundation, 2008.189\n\nStill Life with Geranium  \nCollioure, summer 1906  \nOil on canvas; present size: 100.3 × 81.5 cm (39 1/2 × 32 1/8 in.); original size: 100 × 81 cm (39 3/8 × 31 7/8 in.)  \nSigned: Henri-Matisse (lower left, in blue paint)  \nThe Art Institute of Chicago, Joseph Winterbotham Collection, 1932.1342\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">While Henri Matisse may perhaps be best known as a painter, his simultaneous work in other media—especially, sculpting—was rooted in his earliest experiences and training. More than half of the artist’s total output of sculpture (over eighty works), in fact, dates to between 1900 and 1909, and his artistic development during that time reveals a deep dialogue between two- and three-dimensional explorations of themes. As Matisse himself explained:\n\nI took up sculpture because what interested me in painting was a classification of my ideas. I changed my method and worked in clay in order to have a rest from painting, where I had done all I could for the time being. That is to say that it was done for the purposes of organization, to put order into my feelings and find a style to suit me. When I found it in sculpture, it helped me in my painting. It was always in view of a complete possession of my mind, a sort of hierarchy of my sensations that I kept on working in the hope of finding an ultimate solution.\n\nMatisse’s early training, whether painting in Gustave Moreau’s classroom at the École des Beaux-Arts or sculpting with Emil-Antoine Bourdelle, involved the study of ancient and Old Master works of art. Indeed, the artist found copying works in the collection of the Musée du Louvre so important that he continued the practice far beyond his formative years (see cat. 24). Even after the 1905 Salon d’Automne, the exhibition that established Matisse among his contemporaries as the “King of the Fauves,” he found inspiration in a well-known ancient Roman bronze, Spinario (1st century B.C.; fig. 9–11.1). He reinterpreted the fixed and balanced original, dramatically compressing its inward-focused, bent-over pose into a sweeping, cantilevered figure with a distinct energy and movement, as if the figure were trying to escape from the weighty mass at its base.\n\nLike many of Matisse’s small figural sculptures of this time, Thorn Extractor is connected to the artist’s fascination with the subject of Arcadia, the imagined setting of much pastoral poetry and a powerful symbol of an idyllic golden age. For the artist and his peers, this paradise could be found in the South of France, in such sun-soaked coastal towns as Saint-Tropez and Collioure, where he traveled to paint in the early 1900s and which provided artistic inspiration for his first major paintings, Luxe, calme, et volupté (1904–05; fig. 9–11.2) and Le bonheur de vivre (1905–06; fig. 9–11.3). In turn, he produced at least seven figures in the round from these canvases, including Woman Leaning on Her Hands. Unlike Thorn Extractor, this work has no base. The immediacy of its presentation is enhanced by Matisse’s method of working the original clay and the traces of his fingers left as he molded the form into shape—indeed, he literally pressed and grounded the figure with so much weight that its hands were nearly flattened; at other points, such as the hip and thigh, the contour is so slight that the woman seems to be rising from the surface as opposed to sitting upon it.\n\nWhile the connections between painting and sculpting were deep for Matisse at this time, only a handful of his sculptures became subjects of paintings themselves. Yet both Thorn Extractor and Woman Leaning on Her Hands are featured in the luminous canvas Still Life with Geranium. The painting is one of contrasts—the pale palette and light brushwork in the upper half of the picture and the darker colored, more heavily painted lower half; the firm, planted pose of the female figure and almost-fleeing stance of the male; and the red root vegetables grown near Paris and the ceramic objects from exotic, faraway places. Most striking, however, is the clear demonstration of what the simultaneous experiences of painting and sculpting offered the artist: the opportunity to describe volume and void, seen and invisible, in different physical ways. Through oil paint layered or scumbled onto the canvas with a brush, Matisse described the power of sunlight to dissolve form, dislocating the geranium’s network of branches and foliage and at the same time producing a sense of weight and substance in the spaces left behind. The two sculptures, which physically record the artist’s working of the clay with his hands, are here represented in outline and light color, in marked contrast to the thickly painted, “immaterial” gaps in the foliage. The challenges of working in space and its physical and visual resolution—what Matisse called his drive to a possession of his sensations—is tangibly presented by this group of works. Together, they represent a remarkable example of the results of the artist’s fluid approach to working in different media.  \nStephanie D’Alessandro\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work was published as Nu appuyé sur les mains/Figure portant sur les mains—Figure à la chemise retroussé—Nu à la chemise relevée/Woman Leaning on her Hands/Seated Woman Leaning on her Hands in Claude Duthuit and Wanda de Guébriant, Henri Matisse: Catalogue raisonné de l’oeuvre sculpté (Claude Duthuit, 1997), p. 42, cat. 17; p. 265; p. 352.\n\nDuthuit and de Guébriant, Henri Matisse, p. 43, cat. 17, no. 9. Both the original production and casting dates have been variously noted:\n\nNov. 9, 1992: plaster version 1905, cast beginning around 1907 (Board of Trustees Executive Committee meeting minutes, Nov. 9, 1992, n.pag.; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.)\n\nNov. 12, 1992: original version conceived 1905, cast at later date (Christie’s New York, Impressionist and Modern Paintings, Drawings, and Sculpture, pt. 2, sale cat. [Christie’s New York, Nov. 12, 1992], p. 36, lot 126.)\n\n1994: executed 1905, cast 1907 (Margherita Andreotti, “The Joseph Winterbotham Collection,” Art Institute of Chicago Museum Studies 20, no. 2 [1994], p. 134.)\n\nIn their catalogue raisonné, Claude Duthuit and Wanda de Guébriant list multiple variations of this title: Tireur d’épine, Thorn Extractor–Spinario, and Figure Drawing a Thorn; Duthuit and de Guébriant, Henri Matisse, p. 66, cat. 26.\n\nThe work has had the following titles:\n\n1909: Stilleben (Paul Cassirer, V. Ausstellung: Henri Matisse, exh. cat. [Paul Cassirer, 1909], cat. 18.)\n\nMar. 1929: Still Life (Fogg Art Museum, Exhibition of French Painting of the Nineteenth and Twentieth Centuries, exh. cat. [Harvard University, 1929], p. 17, cat. 61, pl. 51.)\n\nMar. 9, 1929: “Still Life” (Albert Franz Cochrane, “Fogg Museum Stages Magnificent Exhibition of French Art,” Boston Evening Transcript, Mar. 9, 1929, p. 13.]\n\nMay 1929: Still-Life (Forbes Watson, “The Fogg Museum Celebrates,” pt. 2, Arts 15, no. 5 [May 1929], p. [302] [ill.].)\n\n1930: Still-life with Flowers (Alfred Gold, French Impressionists, Old Masters: 35 Paintings Selected from Exhibitions at Dr. Alfred Gold’s Gallery [Dr. Alfred Gold’s Gallery, 1930], p. [35] [ill.].)\n\n1933: Still-Life with Potted Plant (Albert C. Barnes and Violette de Mazia,The Art of Henri-Matisse [Scribner, 1933], p. 434, no. 30.)\n\n1940: Nature morte au pot de fleurs (R. H. Wilenski, Modern French Painters [Reynal &amp; Hitchcock, 1940], p. 198.)\n\nJan. 1940: Still Life, Geraniums (Baltimore Museum of Art, Modern Painting Isms and How They Grew, exhibition brochure [Baltimore Museum of Art, 1940], n.pag.)\n\nJan. 1941: Still Life: Geranium Plant, Fruit (Los Angeles County Museum, Aspects of French Painting from Cézanne to Picasso, exh. cat. [Los Angeles County Museum, 1941], n.pag., no. 28 [ill.].)\n\nOct. 1941: Nature Morte au Geranium (Robert Lebel, Les Fauves, exh. cat. [Marie Harriman Gallery, 1941], cat. 4.)\n\nMar. 1945: Still Life with Geranium Plant (Decatur Art Center, Masterpieces of European and American Art Lent by the Art Institute of Chicago, exh. cat. [Decatur Art Center, 1945], p. 7, cat. 10.)\n\nApr. 1945: Still Life with Geranium Plant (Springfield Art Association, Masterpieces of European and American Art Lent by the Art Institute of Chicago, exh. cat. [Springfield Art Association, 1945], p. 7, cat. 10.)\n\nApr. 1, 1945: “Still Life” (“$100,000 Art Exhibit to Open This Week at Edwards Place, to Display European and American Masterpieces,” Illinois State Journal-Register, Apr. 1, 1945, p. 6.)\n\nApr. 8, 1945: “Potted Geranium” (Harriet M. Cantrall, “Artist Expresses Views on Exhibit at Edwards Place,” Illinois State Journal-Register, Apr. 8, 1945, p. 24.)\n\nSept. 1945: Still Life with Geraniums (Milwaukee Art Institute, Flower Paintings, exh. cat. [Milwaukee Art Institute, 1945], cat. 22.)\n\nSept. 1945: Geraniums (Milwaukee Art Institute, “Flower Paintings,” Milwaukee Art Institute Bulletin 18, no. 3 [Sept. 1945], p. 2.)\n\nMay 1947: Still Life with Geranium (Art Institute of Chicago, The Winterbotham Collection, exh. cat. [Art Institute of Chicago, 1947], p. 30.)\n\nApr. 1948: Still Life–Geranium Plant, Fruit (Henry Clifford and Henri Matisse, Henri Matisse: Retrospective Exhibition of Paintings, Drawings, and Sculpture, exh. cat. [Philadelphia Museum of Art, 1948], p. 38, cat. 19; n.pag., no. 19 [ill.].)\n\nDec. 1948: Still Life with Geranium (Saginaw Museum, Exhibition of Nineteenth Century French Painting at the Saginaw Museum, exh. cat. [Saginaw Museum, 1948], p. 9, cat. 18.)\n\nNov. 1950: Geranium Plant, Fruit (Sidney Janis Gallery, Les Fauves, exh. cat. [Sidney Janis Gallery, 1950], cat. 32.)\n\n1951: Still Life with a Potted Plant and Still Life–Geranium Plant, Fruit (Alfred H. Barr, Jr., Matisse: His Art and His Public [Museum of Modern Art, New York, 1951], pp. 92, 110, 558.)\n\nNov. 1951: Still Life–Geranium Plant, Fruit on Table (Museum of Modern Art, Henri Matisse, exh. cat. [Museum of Modern Art, New York, 1951], p. 9, cat. 14; p. 15 [ill.].)\n\n1954: Nature morte au geranium (Gaston Diehl, Henri Matisse [Pierre Tisné, 1954], p. 47.)\n\nJan. 1954: Still Life (John Ulbricht, 10 × 10: Ten Directions by Ten Artists, exh. cat. [Denver Art Museum, 1954], cat. 37.)\n\nJan. 1956: Still Life: Geranium Plant, Fruit on the Table (Arts Club of Chicago, Les Fauves, exh. cat. [Arts Club of Chicago, 1956], cat. 12.)\n\nNov. 1956: Still Life: Geranium Plant, Fruit on Table (Joslyn Art Museum, Three Exhibitions: Notable Paintings from Midwestern Collections, Notable Collections at Joslyn Art Museum, Anniversary Purchase Exhibition, exh. cat. [Joslyn Art Museum, 1956], n.pag.)\n\n1961: Still Life with Geranium Plant and Fruit (Art Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection [Art Institute of Chicago, 1961], p. 304.)\n\nAug. 25, 1963: Still Life (Edward Barry, “Wonderful World of Art: A Legacy That Grows—Winterbotham Collection,” Chicago Tribune, Aug. 25, 1963, sec. 5, p. 4.)\n\n1966: Still Life with Geranium Plant and Fruit (Jean Leymarie, “The Painting of Matisse,” trans. Caroline Lumley, in Jean Leymarie, Herbert Read, and William S. Lieberman, Henri Matisse: Retrospective 1966, exh. cat. [University of California Press, 1966], p. 12.)\n\nJan. 1966: Still Life with Geranium Plant and Fruit/Nature morte au geranium (Leymarie, Read, and Lieberman, Henri Matisse, p. 52, no. [ill.]; pp. 184–85, cat. 23.)\n\n1967: Still-life with Geranium Plant and Fruit (Jean Guichard-Meili, Matisse [Frederick A. Praeger, 1967], p. 231.)\n\nJuly 1968: Still Life with Geranium Plant and Fruit/Nature morte au géranium (Arts Council of Great Britain, Matisse, 1869–1954: A Retrospective Exhibition at the Hayward Gallery, exh. cat. [Arts Council of Great Britain, 1968], p. 81 [ill.]; p. 162, cat. 36.)\n\nApr. 1970: Nature morte au pelargonium (Nature morte au géranium) (Pierre Schneider, Henri Matisse: Exposition du Centenaire, exh. cat. [Réunion des Musées Nationaux, 1970], p. 39; p. 72, cat. 83; p. 156, no. 83 [ill.].)\n\n1971: Still Life with Geranium Plant and Fruit (Albert E. Elsen, The Sculpture of Henri Matisse [Abrams, 1972], p. 63; p. 64, pl. 75.)\n\n1971: Natura morta con geranio e frutta (Mario Luzi and Massimo Carrà, L’opera di Matisse dalla rivolta “fauve” all’intimismo, 1904–1928 [Rizzoli, 1971], p. 89, cat. 67.)\n\nNov. 1974: Kudamono to zeraniumu no aru seibutsu [Nature morte au géranium et aux fruits] (Francois Daulte, “Katarogu [Catalogue],” in Shikisai no shōri: Machisu to yajūha ten [Triumph of Color: Matisse and the Fauves Exhibition]/Exposition les fauves, exh. cat., ed. Shinichi Segui [Yomiuri Shimbun Sha, 1974], cat. 47.)\n\nNov. 1974: Nature morte au geranium et aux fruits (Francois Daulte, “Catalogue,” in Exposition les fauves, exh. cat., ed. Shinichi Segui [Yomiuri Shimbunsha, 1974], cat. 47 [ill.].)\n\nNov. 1976: Still Life with a Geranium Plant and Fruit (Theodore Reff, “Matisse: Meditations on a Statuette and Goldfish,” Arts Magazine 51, no. 3 [Nov. 1976], p. 115 n. 4.)\n\n1979: Nature morte aux géraniums (Still-Life: Geranium Plant on Table) (Lawrence Gowing, Matisse [Thames &amp; Hudson, 1979], p. 64, fig. 45; p. 65; p. 207, no. 45.)\n\n1980: Still Life with Geranium Plant and Fruit (A. James Speyer and Courtney Graham Donnell, Twentieth-Century European Paintings [University of Chicago Press, 1980], p. 14; p. 54, no. 2F7.)\n\n1982: Nature morte au géranium (Margrit Hahnloser-Ingold, “Matisse und seine Sammler,” in Felix Baumann et al., Henri Matisse, exh. cat. [Kunsthaus Zürich/Städtische Kunsthalle Düsseldorf, 1982], p. 45.)\n\nOct. 1982: Nature morte au géranium (Baumann et al., Henri Matisse, p. [124], cat. 21.)\n\n1984: Still Life with Geranium Plant (Jack D. Flam, “Matisse and the Fauves,” in “Primitivism” in 20th Century Art: Affinity of the Tribal and the Modern, vol. 1, exh. cat., ed. William Rubin [Museum of Modern Art, New York, 1984], pp. 220 [ill.], 221.)\n\n1984: Still Life with Geraniums (Michael P. Mezzatesta, Henri Matisse: Sculptor/Painter: A Formal Analysis of Selected Works, exh. cat. [Kimbell Art Museum, 1984], p. 53.)\n\n1984: Pelargonium and Still-life with Geraniums and Fruit (Isabelle Monod-Fontaine, The Sculpture of Henri Matisse [Thames &amp; Hudson/Arts Council of Great Britain, 1984], p. 29; p. 30, fig. 39; p. 149, no. 39.)\n\n1986: Still Life with Geranium Plant and Fruit (Art Institute of Chicago, The Joseph Winterbotham Collection: A Living Tradition [Art Institute of Chicago, 1986], pp. 26 [ill.], 58, 63; and Catherine C. Bock, “Woman before an Aquarium and Woman on a Rose Divan: Matisse in the Helen Birch Bartlett Memorial Collection,” “The Helen Birch Bartlett Memorial Collection,” special issue, Art Institute of Chicago Museum Studies 12, no. 2 [1986], pp. 203, 218 n. 2.)\n\n1986: Still Life with Geranium Plant (Jack Flam, Matisse: The Man and His Art, 1869–1918 [Cornell University Press, 1986], p. 178, fig. 168.)\n\n1986: Nature morte au pelargonium (Jean Guichard-Meili, Matisse [Somogy, 1986], p. 129.)\n\nSept. 1992: Still Life with a Geranium/Nature morte au pélargonium [Le géranium] (John Elderfield, Henri Matisse: A Retrospective, exh. cat. [Arts Council of Great Britain/Museum of Modern Art, New York/Thames &amp; Hudson, 1992], p. 157, pl. 79.)\n\n1993: Nature morte au géranium (Centre Georges Pompidou, Henri Matisse 1904–1917, exh. cat. [Centre Georges Pompidou, 1993], p. 51.)\n\n1994: Still Life with Geranium Plant and Fruit (Frank Milner, Henri Matisse [Bison Books, 1994], p. 53 [ill.].)\n\nSpring 1994: Still Life with Geranium (Yve-Alain Bois, “On Matisse: The Blinding; For Leo Steinberg,” trans. Greg Sims, October 68 [Spring 1994], p. 114.)\n\n1996: Nature morte au pélargonium (Still Life with Geranium) and Still Life with Geranium (Nature morte au pélargonium) (Catherine C. Bock-Weiss, Henri Matisse: A Guide to Research, Artist Resource Manuals 1, ed. Wolfgang M. Freitag, Garland Reference Library of the Humanities 1424 [Garland, 1996], pp. 681, 689.)\n\n1997: Nature morte au pélargorium and Still Life with a Geranium (Yve-Alain Bois, “Préface/Preface,” in Duthuit and de Guébriant, Matisse: Catalogue raisonné sculpté, pp. 17, 375.)\n\n1997: Nature morte au pélargorium (Le géranium) (Peter Kropmanns, “Matisse und die Molls, seine bedeutendsten deutschen Sammler,” in Oskar Moll: Gemälde und Aquarelle, exh. cat. [Wienand, 1997], p. 80 [ill.].)\n\n2000: Nature morte au pelargonium (Jean-René Gaborit with Dimitri Salmon, “Le Tireur d’épine,” in D’après l’antique, exh. cat. [Réunion des Musées Nationaux, 2000], p. 222, fig. 67a.)\n\n2004: Nature morte au pélargorium (le géranium) (Burkhard Liesman, Die Grosse Inspiration: Deutsche Künstler in der Académie Matisse, vol. 3, exh. cat. [Kunst-Museum Ahlen, 2004], p. 16 [ill.].)\n\n2005: Still Life with a Geranium and Nature morte au pélargorium (Todd Stuart Cronan, “The Despair of the Physical: Materialism in George Santayana and Henri Matisse, 1900–1950” [Ph.D. diss., University of California, Berkeley, 2005], p. iv, no. 34; pp. 258–60, 300, 364.]\n\n2005: Nature morte au pélargonium (Jack Flam, “Matisse à Collioure: evolution du style et datation des tableaux 1905–1907,” in Matisse-Derain: Collioure 1905, un été fauve, exh. cat., ed. Joséphine Matamoros and Dominique Szymusiak [Gallimard, 2005], pp. 43 [ill.], 44; and “Catalogue des œuvres,” in Matamoros and Szymusiak, Matisse-Derain, p. 235, cat. 183.)\n\n2005: Nature morte au géraniums, Le Géranium [Nature morte au pélargonium], Géranium [Nature morte au géranium], Le Géranium, Nature morte au géranium (Rémi Labrusse and Jacqueline Munck, Matisse-Derain: La vérité du fauvisme [Hazan, 2005], pp. 101, 282, 295, 312, 323.)\n\n2005: Still Life with a Geranium (Gill Perry, “Playing with Paint: Pink Onions,” in Matisse Masterpieces at Statens Museum for Kunst, exh. cat., trans. René Lauritsen [Statens Museum for Kunst, 2005], pp. 94 98–99.)\n\nJan. 2007: Still Life with a Geranium (Dorothy Kosinski, Jay McKean Fisher, and Steven Nash, Matisse: Painter as Sculptor, exh. cat. [Baltimore Museum of Art/Dallas Museum of Art/Nasher Sculpture Center/Yale University Press, 2007], pp. 125, 127, 138; p. 268, cat. 29; [p. 296]).\n\nMay 2007: Still Life with a Geranium (Yve-Alain Bois, “Address Unknown: The Sculpture of Henri Matisse,” Artforum 45 [May 2007], p. 332 [ill.].)\n\n2009: Still Life with Geranium and Fruit (Catherine Bock-Weiss, Henri Matisse: Modernist against the Grain [Pennsylvania State University Press, 2009], p. 190 n. 4.)\n\n2013: Stilleben mit Geranien (Bernhard Echte and Walter Feilchenfeldt, eds., Kunstsalon Paul Cassiere: Die Ausstellungen 1908–1910, vol. 8, Quellenstudien zur Kunst [Nimbus, 2013], p. 134.)\n\nThe date of this painting has been variously noted:\n\n1930: 1907 (Gold, French Impressionists, Old Masters, p. [35] [ill.].)\n\n1940: 1904–05 (Wilenski, Modern French Painters, p. 198.)\n\nOct. 1941: circa 1906 (Lebel, Les Fauves, cat. 4.)\n\nMay 1947: 1905 (Art Institute of Chicago, Winterbotham Collection, p. 30.)\n\nApr. 1948: 1908 (Clifford and Matisse, Henri Matisse, p. 38, cat. 19; n.pag., no. 19 [ill.].)\n\nNov. 1950: 1908 (Sidney Janis Gallery, Les Fauves, cat. 32.)\n\n1971: 1906–07 (Luzi and Carrà, L’opera di Matisse, p. 89, cat. 67.)\n\nOct. 1982: um 1907 (Baumann et al., Henri Matisse, pp. [124], cat. 21.)\n\n1984: 1907 (Mezzatesta, Henri Matisse, p. 53; and Monod-Fontaine, Sculpture of Henri Matisse, p. 29; p. 30, fig. 39; p. 149, no. 39.)\n\n1986: 1906–07 (Guichard-Meili, Matisse [1986], p. 129.)\n\nSept. 1992: summer 1906 (Elderfield, Henri Matisse, p. 157, pl. 79.)\n\n1994: summer 1906 (Andreotti, “The Joseph Winterbotham Collection,” p. 134.)\n\n1994: 1907 (Milner, Henri Matisse, p. 53 [ill.].)\n\n2003: 1906–07 (Francesca Bianchi, “Matisse in Germania [1906–1914],” Ricerche di storia dell’arte 81 [2003], p. 37.)\n\n2005: hiver 1906–07 (Flam, “Matisse à Collioure,” pp. 43 [ill.], 44; and “Catalogue des œuvres,” p. 235, cat. 183.)\n\n2014: fall 1906 (Stephanie D’Alessandro, The Age of Picasso and Matisse: Modern Art at the Art Institute of Chicago [Art Institute of Chicago/Yale University Press, 2014], pp. 10, 21 [ill.].)\n\nMonod-Fontaine, Sculpture of Henri Matisse; see also Kosinski et al., Matisse, which brought groundbreaking technical and analytic tools to the study of the artist’s sculptures.\n\nHenri Matisse to Pierre Courthion, quoted in Jack Flam, Matisse on Art (University of California Press, 1995), p. 293, n. 11.\n\nWhile the original sculpture is in Rome, a replica was made in 1540 and has been housed in the Musée du Louvre since 1850. Matisse’s sculpture was probably made from his study of the work in Paris but produced from memory while summering in Collioure in 1906.\n\nOn Matisse’s engagement with these themes, see especially Thomas Puttfarken, “Mutual Love and Golden Age: Matisse and ‘gli Amori de’ Carracci,” Burlington Magazine 124, no. 949 (Apr. 1992), pp. 203–08; Margaret Werth, The Joy of Life: The Idyllic in French Art, circa 1900 (University of California Press, 2002); Alastair Wright, Matisse and the Subject of Modernism (Princeton University Press, 2004); and Joseph J. Rishel, Gauguin, Cézanne, Matisse: Visions of Arcadia (Philadelphia Museum of Art, 2012).\n\nOther female figures derived from or inspired by Luxe, calme, et volupté and Le bonheur de vivre include Upright Nude with Arched Back (1904; Duthuit 14); Seated Nude with Arms on Head (1904; Duthuit 5); Reclining Nude with Chemise (1906; Duthuit 19); Standing Nude (1906; Duthuit 20); Standing Nude, Arms on Head (1906; Duthuit 22); and Torso with Head (1906; Duthuit 23); see Duthuit and de Guébriant, Henri Matisse.\n\n</section><section id=\"figures\">Cats. 9–11 Top left: Woman Leaning on Her Hands, 1905 (cat. 9). Bottom left: Thorn Extractor, 1906 (cat. 10). Right: Still Life with Geranium, 1906 (cat. 11).\n\nfig. 9–11.1 Spinario, 1st century B.C. Bronze; h. 73 cm (28 3/4 in.). Palazzo dei Conservatori, Musei Capitolini, Rome.\n\nfig. 9–11.2 Henri Matisse (French, 1869–1954). Luxe, calme, et volupté, 1904–05. Oil on canvas; 98.5 × 118 cm (38 1/2 × 46 1/2 in.). Musée d’Orsay, Paris, DO 1985 1, AM 1982 96.\n\nfig. 9–11.3 Henri Matisse (French, 1869–1954). Le bonheur de vivre, 1905–06. Oil on canvas; 98.5 × 118 cm (38 1/2 × 46 1/2 in.). The Barnes Foundation, Philadelphia, BF719.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:40-05:00",
    "timestamp": "2023-09-24T02:12:32-05:00"
}