{
    "id": 2187,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2187",
    "title": "Cat. 9  Woman Leaning on Her Hands, 1905",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/42",
    "accession": "1992.654",
    "generic_page_id": 31,
    "artwork_id": 118601,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Woman Leaning on Her Hands  \nParis, 1905, cast c. 1930  \nBronze; edition 9/10; 12.1 × 23.5 × 17.2 cm (4 3/4 × 9 1/4 × 6 3/4 in.)  \nSigned and numbered: HM 9/10 (on bottom of proper right foot)  \nThe Art Institute of Chicago, through prior acquisitions of the George F. Harding Collection, 1992.654\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse initially made the model of Woman Leaning on Her Hands in a soft material, either in clay or possibly a commercial material such as Plasticine. A two-part plaster mold would have been made from the model, often by a professional mold maker. The model would almost certainly have been damaged or destroyed when the mold was removed. From this waste mold a plaster of the sculpture was then cast, which, in turn, was then used to make a carefully created piece mold or a flexible gelatin mold. From one of the plaster versions yet another mold would have been made, in this case, a gelatin mold for lost-wax casting. The bronze edition of Woman Leaning on Her Hands likely was cast by the C. Valsuani foundry. X-rays of the work show evidence of the casting. The sculpture has a dark-brown patina.\n\nIncised: HM 9/10 (on bottom of proper right foot) (fig. 9.1).\n\nBronze (an alloy of primarily copper and tin). A sample was taken for ICP-OES analysis (fig. 9.2).\n\nLost-wax cast.\n\nLikely C. Valsuani foundry.\n\nVery dark brown.\n\nThere is plentiful white core material, having a granular texture, that is burned to black in a layer adjacent to the metal (fig. 9.3). Two core pins are visible in the underside. One is a rusty stub of iron wire in the proper left hand; the other is a long, gray nonmagnetic wire in the proper right lower leg. X-rays of the object (fig. 9.4) reveal a few circular plugs, which were added at the foundry to repair casting flaws. A core pin in the proper left hand extends up much of the arm; an additional higher density element runs alongside it, with a larger diameter but a trailing upper end (possibly a remnant of an armature).\n\nThere is no record of treatment at the Art Institute.\n\nThe patina is slightly lighter on high areas, which may be evidence of mild wear. At some point, likely after leaving the foundry, two threaded mounting holes were drilled into the underside, one in the proper left hand and one in the proper left foot/ankle (fig. 9.5).  \nSuzanne R. Schnepp\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Buchholz Gallery (Curt Valentin, 1902–Aug. 19, 1954), New York, 1948–by Nov. 8, 1948.\n\nSydney Melville Shoenberg, Sr. (Aug. 31, 1881–Nov. 25, 1975), Saint Louis, by Nov. 8, 1948.\n\nShoenberg Foundation, Inc., Saint Louis.\n\nJeffrey Loria (b. Nov. 20, 1940), by Feb. 1980–Apr. 15, 1980.\n\nSold on consignment by James Goodman Gallery, New York, to Adler/Castillo Inc. (Rachel E. Adler), New York, from Apr. 15, 1980.\n\nSold to Pedro Pérez Lazo (Nov. 19, 1934–May 5, 2010), Caracas, Venezuela, 1980–Nov. 12, 1992.\n\nSold at Christie’s New York, lot 126, to Rachel Adler Gallery, New York, on behalf of the Art Institute of Chicago, Nov. 12, 1992.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Edinburgh, City Art Centre, The Sculpture and Drawings of Henri Matisse, Aug. 3–Sept. 15, 1984, cat. 15 (ill.?); London, Hayward Gallery, Oct. 4, 1984–Jan. 6, 1985; Leeds, City Art Gallery, Jan. 18–Mar. 24, 1985 (Edinburgh and London only).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Isabelle Monod-Fontaine, The Sculpture of Henri Matisse, exh. cat., trans. David Macey (Arts Council of Great Britain/Thames &amp; Hudson, 1984), pp. [66], pl. 15 (?); 145, cat. 15, as Woman Leaning on her Hands, 1905.\n\nChristie’s New York, Impressionist and Modern Paintings, Drawings, and Sculpture, pt. 2, sale cat. (Christie’s New York, Nov. 12, 1992), p. 36, lot 126 (ill.); insert, as Nu assis appuyé sur les mains, original version conceived 1905, cast at later date.\n\nMargherita Andreotti, “The Joseph Winterbotham Collection,” Art Institute of Chicago Museum Studies 20, no. 2 (1994), p. 134 (ill.), as Woman Leaning on Her Hands, executed 1905, cast 1907.\n\nJames N. Wood and Teri J. Edelstein, The Art Institute of Chicago: Twentieth-Century Painting and Sculpture (Art Institute of Chicago, 1996), p. 16, as Woman Leaning on Her Hands.\n\nClaude Duthuit and Wanda de Guébriant, Henri Matisse: Catalogue raisonné de l’oeuvre sculpté (C. Duthuit, 1997), pp. 42–43, cat. 17, no. 9; 265; 352, as Nu appuyé sur les mains/Figure portant sur les mains—Figure à la chemise retroussé—Nu à la chemise relevée/Woman Leaning on her Hands/Seated Woman Leaning on her Hands, 1905, cast c. 1930.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscription  \nLocation: bottom of proper right foot  \nMethod: incised  \nContent: 9/10\n\nNumber  \nLocation: over core material in interior at proper left thigh  \nMethod: handwritten in very dark purplish-brown ink, with pink halo  \nContent: 124 (fig. 9.6)\n\nPhillips MG 320 scanned on an Epson Expressions 10000XL flatbed scanner.\n\nPerformed using a Varian model ICP spectrometer with spectral range from 175 to 785 nm and resolutions of 0.008, 0.015, and 0.040 nm at 160–335, 335–670, and 670–850 nm, respectively. Analysis was performed by Marcus L. Young, Department of Materials Science and Engineering, Northwestern University, Evanston, Illinois.\n\nSeveral spots on the painting were analyzed in situ with a Bruker/Keymaster TRACeR III-V with rhodium tube.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work was published as Nu appuyé sur les mains/Figure portant sur les mains—Figure à la chemise retroussé—Nu à la chemise relevée/Woman Leaning on her Hands/Seated Woman Leaning on her Hands in Claude Duthuit and Wanda de Guébriant, Henri Matisse: Catalogue raisonné de l’oeuvre sculpté (Claude Duthuit, 1997), p. 42, cat. 17; 265; 352.\n\nDuthuit and de Guébriant, Henri Matisse, p. 43, cat. 17, no. 9. Both the original production and casting dates have been variously noted:\n\nNov. 9, 1992: plaster version 1905, cast beginning around 1907 (Board of Trustees Executive Committee meeting minutes, Nov. 9, 1992, n.pag.; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.)\n\nNov. 12, 1992: original version conceived 1905, cast at later date (Christie’s New York, Impressionist and Modern Paintings, Drawings, and Sculpture, pt. 2, sale cat. [Christie’s New York, Nov. 12, 1992], p. 36, lot 126.)\n\n1994: executed 1905, cast 1907 (Margherita Andreotti, “The Joseph Winterbotham Collection,” Art Institute of Chicago Museum Studies 20, no. 2 [1994], p. 134.)\n\nClay must be kept damp to avoid cracking as it dries; Plasticine is formulated to be nondrying.\n\nModern sculpture alloys are usually alloys of copper, tin and zinc, with lead added to improve pouring.\n\nAnalysis by Marcus L. Young, Department of Materials Science and Engineering, Northwestern University, Evanston, IL; see Young, ICP-OES report, on file in the Department of Conservation and Science, Art Institute of Chicago. For more on this technique, see Marcus L. Young, Suzanne Schnepp, Francesca Casadio, Andrew Lins, Melissa Meighan, Joseph B. Lambert, and David C. Dunand, “Matisse to Picasso: A Compositional Study of Modern Bronze Sculptures,” Analytical and Bioanalytical Chemistry 395, no. 1 (Sept. 2009), pp. 171–84, DOI:10.1007/s00216-009-2938-y.\n\nFor an explanation of the lost-wax casting in the context of Matisse, see Ann Boulton, “The Making of Matisse’s Bronzes,” in Dorothy Kosinski, Jay McKean Fisher, and Steven Nash, Matisse: Painter as Sculptor, exh. cat. (Baltimore Museum of Art/Dallas Museum of Art/Nasher Sculpture Center/Yale University Press, 2007), pp. 73–97.\n\nWoman Leaning on Her Hands does not have a foundry mark, but Matisse often used C. Valsuani foundry for lost-wax casting. XRF analysis of the surface indicates that the patina contains chromium, a characteristic of Valsuani patinas. Suzanne Schnepp, XRF results, 2007, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nChristie’s New York, Impressionist and Modern Paintings, Drawings, and Sculpture, p. 36, lot 126 (ill.); Curt Valentin to Sydney M. Shoenberg, Nov. 8, 1948; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nCurt Valentin to Sydney M. Shoenberg, Nov. 8, 1948; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago. Cast number confirmed in Christie’s New York, Impressionist and Modern Paintings, Drawings, and Sculpture, p. 36, lot 126 (ill.).\n\nJames Goodman Gallery inventory card; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago; Christie’s New York, Impressionist and Modern Paintings, Drawings, and Sculpture, p. 36, lot 126 (ill.).\n\nJames Goodman Gallery inventory card for Woman Leaning on Her Hands (9/10) and James Goodman Gallery receipt to Adler/Castillo Inc. dated Apr. 15, 1980; photocopies in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago. James Goodman Gallery had this work on consignment from Jeffrey Loria Feb–Apr. 15, 1980; Charles Conkright to Stephanie D’Alessandro, email, May 31, 2011; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nJames Goodman Gallery receipt, Apr. 15, 1980; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nRachel Adler to Joanna Drew, Mar. 23, 1983; and Christie’s New York, Impressionist and Modern Paintings, Drawings, and Sculpture, part 2, sale cat. (Christie’s New York, Nov. 12, 1992), p. 36, lot 126. According to the Christie’s sale catalogue, the seller at the time of the auction in 1992 had owned the work since 1980. In her 1983 letter to Joanna Drew, Rachel Adler states that she sold Woman Leaning on Her Hands to the current owner, Pedro Pérez Lazo. In a phone conversation with Renée DeVoe Mertz on August 22, 2014, Adler confirmed that edition 9/10 is the only version of this sculpture she owned and could have sold to Mr. Pérez Lazo.\n\nChristie’s invoice dated Nov. 13, 1992 to Rachel Adler Gallery; Kate Heston, Art Institute of Chicago, to Barbara Sorci, Christie, Manson, and Woods, Sept. 22, 1993; photocopies in curatorial object file, Department of European Painting and Sculpture, Art Institute of Chicago. The Executive Committee of the Board of Trustees approved the purchase on November 9, 1992; Board of Trustees Executive Committee meeting minutes, Nov. 9, 1992, n.pag.; photocopy in curatorial object file.\n\nOrganized by the Arts Council of Great Britain. The cast number is incorrectly listed as 8/10 in the exhibition catalogue. According to the catalogue, the illustrated edition is not the same as the one lent to the show.\n\nCatalogue for the exhibition, The Sculpture and Drawings of Henri Matisse. The cast is incorrectly identified as 8/10 in the exhibition catalogue and exhibition documentation. The exhibition catalogue also indicates that a different, unidentified edition is pictured in the catalogue.\n\n</section><section id=\"figures\"> fig. 9.1 Detail of Matisse’s Woman Leaning on Her Hands (1905, cast c. 1930) showing the signature and edition number. The Art Institute of Chicago, 1992.654.\n\nfig. 9.2 fig. 9.3 Bottom of Matisse’s Woman Leaning on Her Hands (1905, cast c. 1930) showing the core material. The Art Institute of Chicago, 1992.654.\n\nfig. 9.4 X-rays of Matisse’s Woman Leaning on Her Hands (1905, cast c. 1930). The Art Institute of Chicago, 1992.654.\n\nfig. 9.5 Threaded mounting holes in the proper left hand and proper left foot/ankle visible on the bottom of Matisse’s Woman Leaning on Her Hands (1905, cast c. 1930). The Art Institute of Chicago, 1992.654.\n\nfig. 9.6 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:41-05:00",
    "timestamp": "2023-09-24T02:12:32-05:00"
}