{
    "id": 2208,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2208",
    "title": "Cat. 31  Covered Urn, c. 1770",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/63",
    "accession": "1959.58",
    "generic_page_id": 2,
    "artwork_id": 9675,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Ephraim Brasher (American, 1744–1810)  \nNew York, New York  \nSilver; 43.8 × 28.1 × 27.6 cm (17 1/4 × 11 1/16 × 10 7/8 in.)  \nThe Art Institute of Chicago, restricted gift of the Antiquarian Society, 1959.58a–b  \nFor a zoomable image, see fig. 31.1\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Among the most unusual objects in the Art Institute’s collection of early American silver is a two-handled, three-legged covered urn fitted with three silver spouts. Related to the hot-water urns that became popular in England in the 1760s, this elongated, pear-shaped vessel lacks the requisite interior compartment into which a heated rod or block of cast iron would be inserted to keep the water hot. Nor does it have a burner device of the sort supplied with silver teakettles on stand. The presence of three spouts is somewhat curious, although not entirely unknown. An elaborate Rococo tea urn marked by London silversmith Samuel Courtauld in 1760 has three spouts emerging from its lower body. Both the spigot taps on the Courtauld example, however, and the horizontal handles on its neck are made of ivory to protect the user’s hands from the heat-conducting silver.\n\nThe absence of a heating device and ivory insulators on the present urn suggests that it was used for beverages that could be served cold, such as wine or punch. Wealthy American colonists imported wines from Spain and Germany in addition to the popular fortified wines from the Portuguese island of Madeira. They also enjoyed punch—a heady concoction of rum, water, citrus, sugar, and spices that was imbibed communally, often at celebratory occasions. Punch was considered a healthful drink and nearly as genteel as imported tea, with which it was sometimes served. Although traditionally presented in ceramic or silver bowls, punch might also be poured from a double-spouted vessel such as Jean-Simon Chaudron’s punch pot in the collection of the Metropolitan Museum of Art.\n\nThis urn is remarkably close to three-spouted covered urns published around 1712 by the French-born architect and designer Daniel Marot (see fig. 31.2). Marot’s urn designs, presumably for wine fountains, are depicted alongside a massive cistern in which wine bottles would have been cooled in chilled water. Such specialized equipment for the service of wine became fashionable in England and Europe by the early eighteenth century. Customarily equipped with a single spigot, wine fountains provided water for rinsing glasses, but they were not intended for serving beverages. Marot left France for the Netherlands following the revocation of the Edict of Nantes in 1685, which deprived French Protestants of their religious and civil rights. The international influence of his work on late seventeenth- and eighteenth-century decorative arts and interiors was considerable, as evidenced by the production of triple-spouted silver urns in eighteenth-century England and the Netherlands, as well as elsewhere on the Continent.\n\nThe maker of this urn was Ephraim Brasher, whose extant oeuvre is of high quality and reflects the sophisticated tastes of New York’s elite. In addition to this work, he produced tankards, punch bowls, and vessels for serving tea and coffee; his substantial coffeepots feature similarly elongated, pear-shaped bodies and domed covers. Brasher also created the die for the rare gold coins called Brasher Doubloons, which he minted for the state of New York in 1787. Brasher was the brother-in-law of New York silversmith William Gilbert, whose sister he married in 1766. Both Brasher and Gilbert, along with Myer Myers (see cat 24 and cat. 25) and Benjamin Halsted, were members of the Gold and Silversmiths Society.\n\nThe present piece is equipped with scrolled handles, legs, and spouts adorned with shells and leaves that transform the stable vessel into a lively, asymmetrical expression of Rococo design. While the early history of the urn is untraced, its elegantly engraved monogram, JDW surrounded by a Rococo cartouche, undoubtedly belonged to the original owner. The style of engraving—a particularly loose, deft execution incorporating Rococo shells, scrolls, leaves, and fruits—is very much in keeping with silver marked by some of Brasher’s New York contemporaries such as Myers and John Heath, and suggests a specialist engraver working for a number of different silversmiths. The urn descended through various members of the Swiler family until purchased by the Art Institute in 1959 from a Chicago dealer.  \nBeth Carver Wees\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On Bottom (fig. 31.3)\n\nEngraved in script on body within a Rococo surround: JDW\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Christopher Swiler (born Cumberland County, PA, 1817; died Burlington, IA, 1909) and Mary Mullin Swiler (born Cumberland County, PA, 1818; died Monmouth, IL, 1899).\n\nBy descent to John W. Swiler (born Cumberland County, PA, 1844; died Burlington, IA, 1909).\n\nBy descent to George Chandler Swiler.\n\nBy descent to Mrs. Wesley Hudson Swiler, Burlington, IA.\n\nWith Walter Willson, Chicago, by 1959.\n\nSold to the Art Institute of Chicago, 1959.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, The Antiquarian Society: The First One Hundred Years, April 23–June 19, 1977, p. 157, cat. 193 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Art Institute of Chicago (1959a), pp. 12–13, 13 (ill.).\n\nArt Institute of Chicago (1959b), p. 13 (ill.).\n\nR. Davidson (1960), p. 298 (ill.).\n\nVaughan (1960), pp. 212–13, 213 (ill.).\n\nTvrdik (1977), p. 157, cat. 193 (ill.).\n\nNaeve (1978a), cat. 14 (ill.).\n\nClayton (1971/1985), p. 308, cat. 663 (ill.).\n\nLandis and Spencer (1986), p. 2 (ill.).\n\nAntiques and The Arts Weekly (1988), p. 39.\n\nSchwartz (1988), pp. 38–39, 39 (ill.).\n\nHeckscher and Bowman (1992), p. 129, fig. 31 (ill.).\n\nBarter et al. (1998), pp. 99–100, cat. 33 (ill.).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">On the topic of hot-water or tea urns, see Clayton (1971), pp. 308, 314.\n\nClayton (1971), p. 301.\n\nThe Courtauld urn belongs to the Worshipful Company of Goldsmiths, London. It is illustrated in Murdoch (1986), p. 68, fig. 4. It should be noted that the silver spigots on the Brasher urn, which are cast in the form of roosters, were scientifically analyzed and appear to be later replacements. Even if they were originally of ivory, the absence of a heating device indicates that the urn was not intended for hot liquids.\n\nThe Chaudron punch pot dates from around 1805–10; the double spouts also serve as handles (66.103).\n\nSee Baarsen et al. (1988).\n\nIn 1694 Marot relocated to England, where William of Orange (for whom he had decorated the palace of Het Loo) ascended the throne with his wife, Mary, in 1689.\n\nBaarsen et al. (1988), pp. 117–19. See, for instance, an urn at the Metropolitan Museum of Art made by Tijmon Suyk of Amsterdam in 1733 (64.184a–e), or one made around 1730 by German silversmith Theodor Herman Crater, advertised by S. J. Phillips of London in Apollo in August 1976.\n\nFor Brasher’s mark, see Buhler and G. Hood (1970), vol. 2, p. 277, cats. 689, 690.\n\nFor a tankard by Brasher, see Waters, McKinsey, and G. Ward (2000), vol. 2, cat. 135. The Metropolitan Museum owns a punch bowl by him, illustrated in Wees and Harvey (2013), p. 285. For tea and coffee wares, see, for instance, Waters, McKinsey, and G. Ward (2000), vol. 2, cat. 136, and a coffeepot in the collection of the New-York Historical Society, in Hofer et al. (2011), cat. 6.15. For the Metropolitan Museum’s coffeepot, see Wees and Harvey (2013), cat. 74.\n\nSee Breen (1958), pp. 137–45; Bowers (1980), pp. 156–59.\n\nFor biographical information on Brasher, see Decatur (1938), pp. 8–9, 17; Waters, McKinsey, and G. Ward (2000), pp. 289–92.\n\nCompare, for example, the engraving on salvers by Myers in Barquist, Butler, and Sarna (2001), cats. 57, 59, as well as the engraving on a coffee service at the Metropolitan Museum in Wees and Harvey (2013), cat. 82. Barquist, Butler, and Sarna (2001) discusses engraving on these objects on pp. 49–51; see also Wees and Harvey (2013), pp. 10–11.\n\n</section><section id=\"figures\">Covered Urn, c. 1770.\n\nfig. 31.2 Daniel Marot (Netherlandish, born France, 1661–1752). Designs for Silver, c. 1712. Etching; 28 × 20.3 cm (11 × 8 in.). Collection La Soufache, École National Supérieure des Beaux-Arts, Paris.\n\nfig. 31.3 fig. 31.1 Ephraim Brasher (American, 1744–1810). Covered Urn, c. 1770. Silver; 43.8 × 28.1 × 27.6 cm (17 1/4 × 11 1/16 × 10 7/8 in.) The Art Institute of Chicago, 1959.58a–b.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:16-05:00",
    "timestamp": "2023-09-24T02:12:32-05:00"
}