{
    "id": 223,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/223",
    "title": "Cat. 4  The Crystal Palace, 1871",
    "web_url": "https://publications.artic.edu/pissarro/reader/paintingsandpaper/section/13",
    "accession": "1972.1164",
    "generic_page_id": 9,
    "artwork_id": 110541,
    "publication_title": "Pissarro Paintings and Works on Paper at the Art Institute of Chicago",
    "publication_id": 7,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">The Crystal Palace  \n1871  \nOil on canvas; 47 × 73.2 cm (18 1/2 × 28 3/4 in.)  \nSigned and dated: C. Pissarro 1871 (lower left, in warm-gray paint)  \nThe Art Institute of Chicago, gift of Mr. and Mrs. B. E. Bensinger, 1972.1164\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">1870 and 1871 were among the most difficult years of Pissarro’s life. He had worked happily and productively in Louveciennes until the onset of the Franco-Prussian War, but, by early September 1870, the advance of the Prussian troops toward Paris forced the Pissarro family to flee to the deep countryside near Brittany, where their friend Ludovic Piette had a large farm. Julie Vellay, Pissarro’s partner (and soon his wife), was already eight months pregnant when they fled. She gave birth to the couple’s third child and second daughter, Adèle-Emma, in Montfoucault on October 21, 1870. The infant died less than three weeks later and was buried in the Piette family plot on the farm. Pissarro seems to have ceased attempting to join the French army to fight against Germany in response to the repeated pleas of his mother, who insisted that he was not French—Pissarro was, in fact, a Danish citizen until his death—and thus should not put himself in harm’s way. Camille, Julie, and their children fled France in early December 1870 to the comparative safety of England.\n\nPissarro thrived in Britain. He spoke fluent English, and his mother, half sister, and brother-in-law were already living there, in the London suburb of Upper Norwood, which had a relatively large Jewish population. The family lived first in the neighboring suburb of Lower Norwood, but shortly after their arrival moved to a small house or apartment at Canham’s Dairy on Westow Hill, which was a short walk from the famed Crystal Palace (see fig. 4.1 and fig. 4.2). Early in 1871 the family moved again, this time to another house in Upper Norwood at 2 Chatham Terrace, where Pissarro painted his second view of this remarkable structure, a smaller painting that focused on Isambard Kingdom Brunel’s spectacular water towers rather than the Crystal Palace itself (fig. 4.3 [PDRS 184]). Pissarro was familiar with glass buildings of this type, having attended the Paris Expositions of 1855 and 1867, and he clearly felt the need to record this marvel of modern architecture and symbol of contemporary life in an equally modern manner. The Crystal Palace was designed and built in a very short period for the first World’s Fair, 1851’s Great Exhibition of the Works of Industry of All Nations (“The Great Exhibition”), held in Hyde Park. The work of Joseph Paxton, it was dubbed the “Crystal Palace” by the editor of Punch, Douglas Jerrold, for its iron-and-glass structure. In 1854, after the exposition closed, it was dismantled, enlarged, and re-erected on a permanent basis in Upper Norwood, attracting visitors from all over the world. The move was financed by railroad companies, which had constructed two new stations in the formerly sleepy suburb to bring tourists from central London. This development made Upper Norwood a perfect place to find short-term housing and to travel easily back and forth to the center of the city.\n\nPissarro must have begun to paint immediately upon his arrival in England because two works, a snowy landscape and an image of Upper Norwood, were included in the catalogue of an exhibition organized by the Paris dealer Paul Durand-Ruel at the German Gallery (168 New Bond Street), which opened on March 6, 1871—less than three months after he moved to London. Indeed, once the Pissarro family was settled, Camille, stimulated by the change of scenery, took almost immediately to the outdoors to set up his easel. The present work undoubtedly dates from those months because it was painted in a spot on the main road in front of the Crystal Palace (see fig. 4.1 and fig. 4.4). In Fox Hill in Upper Norwood, Effect of Snow (fig. 4.5 [PDRS 180]), the houses of the well-to-do appear to be clearly situated atop a hill, as the road winds down to the foreground of the picture, reaching its apex in the midground. All is serene except for three people on the road: a man in a top hat walking up the hill, away from the viewer, and a pair of women in what seem to be dresses, shawls, and hats (indicative of a cold winter day) approaching the bottom of the slope, toward the viewer. Many of Pissarro’s Louveciennes landscapes feature similar perspectives and depictions of dusty roads.\n\nBy contrast, the Art Institute’s painting of the Crystal Palace, also viewed from Fox Hill, likely features a busy Upper Norwood boulevard, with well-heeled Londoners and tourists strolling during a cool but sunny spring afternoon with a breeze strong enough to make the multicolored flag stand out against the icy-blue clouds and minty-green glass of the Crystal Palace. The composition emphasizes the human population and the domestic architecture of the area more prominently than the Crystal Palace itself. Fox Hill and its surrounding areas in Upper Norwood clearly housed southeast London’s wealthier classes, as attested by the well-dressed families, horse-drawn carriages, baby strollers, clean streets, and neatly trimmed vegetation flanking the stone wall. Pissarro’s decision to paint the Crystal Palace as a part of the neighborhood instead of as the focal point of the work likely stemmed from his being a resident of the area. In April 1892 Charles Saunier described Pissarro’s 1871 works featuring London’s suburbs in the Revue indépendante: “Camille Pissarro visited London and strove to communicate the novel charm of the aristocratic English countryside.” It is clear that the artist, despite living near a marvel of modern architecture, strove to convey something closer to home with his multiple views of Fox Hill and its inhabitants. He worked on a pre-primed canvas possibly purchased from a London artist’s supply shop, most likely when he was in the company of his friend Claude Monet, who spoke no English and relied on Pissarro to translate. Indeed, Monet used a pre-primed and stretched canvas made from the same bolt of linen when he left London for Holland in 1871 (see Weave in the technical report). The Crystal Palace was painted over an apparently short period of time in three or more working sessions, with time to dry between each campaign (see Paint Layer in the technical report). The building is summarily but accurately painted, recording the walkway on top of the central nave in dark paint separately from the vaulted facade, which appears in shadow (fig. 4.6). The vast water tower, which Pissarro was to paint a few months later from the family’s second home in Upper Norwood (fig. 4.3), appears through the glass nave, with its shadow falling near it. Even the flagpole and its immense, unidentifiable flag can be seen in old photographs and illustrations of the building (fig. 4.7, fig. 4.8 and fig. 4.9), suggesting that Pissarro was faithful to all the main aspects of his view.\n\nPissarro emphasized the human population on the large road in front of the building by letting the glass structure almost disappear into the cloud-filled sky. He chose the effet of a cold, blustery morning, during which the sun has managed to peak brightly through the clouds, casting almost caricatural shadows, such as those of the family on the sidewalk on the right side of the composition (see fig. 4.10). Oddly, other figures have no such strong shadows, indicating that Pissarro painted them at different times or under different light conditions. Looking carefully at this suburban landscape, we can count more than forty figures, several horses, open and closed carriages, and a pram. All of this activity highlights both the presence of the tourist attraction and the fact that there was a railroad station just beyond the houses on the right (see fig. 4.11).\n\nThis picture may easily be considered Pissarro’s earliest cityscape and scene of modern life. Although he had painted scenes of Paris at least twice before, these are set in Montmartre and are essentially un-peopled. The only precursors of The Crystal Palace in his oeuvre are his many representations of the relatively busy route de Versailles in Louveciennes, on which the family had lived for a little more than a year before going to London. Yet this French street was decidedly more rural, and in several of Pissarro’s depictions of it (see fig. 4.12, fig. 4.13, and fig. 4.14 [PDRS 138, 140–41]), there are more agricultural carts pulled by farm horses and older black stagecoaches than fashionable leisure equipment and fancy baby carriages. On the other hand, in the London picture there is an undeniable sense of modernity, and the women are fashionably dressed in ways that were completely new for Pissarro’s landscapes. As such, the work relates more to the 1867 paintings of Paris by Pissarro’s friends Monet and Pierre-Auguste Renoir than to anything in his own career. The canvas also looks forward to the later urban landscapes painted in Paris (see cat. 13; The Place du Havre, Paris; 1893), Rouen, and the port cities in the north of France.\n\nCommentators have long noted that Pissarro effectively deemphasized the Crystal Palace in favor of the masonry walls and houses across the street from it. This has been seen as a kind of pictorial repudiation of the very modernity that the artist attempted to describe, as Pissarro also painted a locomotive cutting through a hilly green English landscape and was, even later in his career, rather fixated on depicting smokestacks and factory chimneys, also major signs of cultural change. It is safe to assume, as Joachim Pissarro has asserted, that the artist’s works took a resolutely modernist turn during his short stay in London, prompted by his consideration of the revolutionary symbol of the railroad in modern paintings and its connotations of industrialization and cultural progress. In much the same way, Pissarro’s two views of the Crystal Palace’s glass-and-iron structure represent an imposing symbol of progress, this time in modern architecture.  \nRichard R. Brettell\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Pissarro began this composition with a charcoal or black chalk underdrawing on a standard-size, commercially primed canvas with a white, three-layer preparation. Evidence of the underdrawing is somewhat visible in infrared examination and in small gaps in the paint layer, but the thickly modeled upper layers obscure the bulk of it. The absence of large compositional changes and the clarity of the composition in X-ray and transmitted-infrared examination suggest that the artist executed a full underdrawing, including some of the large figures and even their shadows, before painting. Pissarro appears to have reinforced this drawing with beige or buff underpaint along the edges of forms, painting up to but not over the original drawing. After laying in flat planes of color throughout, he finished the composition in a series of wet-in-wet campaigns, working large areas of the canvas, such as the sky, in a single session. Changes to the composition include moving the right edge of the Crystal Palace slightly to the left during the execution of the sky, and making small adjustments to the horse-drawn carriage at left and some of the gabled buildings at right. The artist also appears to have painted out shrubs and other green foliage in favor of individual tree branches at the far right. The tree branches themselves appear to be some of the last additions to the work, as the paint catches only the high points of the dried brushstrokes beneath. The painting is currently lined, with the original tacking margins removed, and varnished.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 4.15).\n\nSigned and dated: C. Pissarro 1871 (lower left, in warm-gray paint) (fig. 4.16 and fig. 4.17).\n\nFlax, commonly known as linen (estimated).\n\nThe original size of the canvas is not clear, as the edges were trimmed in a previous conservation treatment (see Conservation History), but the current size is 47 × 73.2 cm. This most closely corresponds to a no. 20 seascape vertical (marine basse) standard-size (72.9 × 48.6 cm) canvas.\n\nPlain weave. Average thread count (standard deviation): 14.0V (0.5) × 15.5H (0.6) threads/cm. The vertical threads were determined to correspond to the warp and the horizontal threads to the weft. A warp-thread-count match between this painting and Claude Monet’s Windmills in the Westzijderveld near Zaandam (1871; Van Gogh Museum, Amsterdam) was identified.\n\nAs the tacking margins were removed as part of an earlier conservation campaign (see Conservation History), much information about the canvas itself and its original stretching has been lost. The warp-angle map (fig. 4.18) shows rather uneven cusping of the vertical (warp) threads on either side of the work, while the weft-angle map (fig. 4.19) shows a pronounced downward distortion of the horizontal threads toward the lower corners of the painting. This downward pulling is also discernible in the X-ray. The warp-angle map also highlights deformations in the upper left quadrant; looking closely at the X-ray in this area, there appear to be a number of weft thread repairs, possibly the result of small tears in the canvas in this area (fig. 4.20). As the ground and paint layers seem unaffected, it is likely this occurred before the canvas was primed. Since the canvas is commercially primed and now lined, it is unclear how visible this defect would have been, or whether Pissarro would have noticed it when he purchased the canvas.\n\nCurrent stretching: The painting was restretched and the tacking margins removed when it was lined at an unknown date. The stretcher does not appear to be original and may date from this lining (see Conservation History).\n\nOriginal stretching: Based on cusping visible in the X-ray, the original tacks were placed approximately 4–7 cm apart on the sides and about 10 cm apart on the top and bottom.\n\nCurrent stretcher: Five-member keyable stretcher with vertical crossbar. Depth: 2.3 cm.\n\nOriginal stretcher: Unknown.\n\nNo manufacturer’s or supplier’s marks were observed during the current examination or documented in previous examinations.\n\nNot determined (probably glue).\n\nThe ground is a three-layer commercially applied preparation that is smooth and moderately thick, ranging from approximately 45–115 µm in thickness. The chunky, lowest layer is highly irregular and may have been applied primarily to fill in the canvas texture. The middle layer contains particles of varying sizes but is relatively even in overall thickness, while the top layer contains the finest particles and appears the smoothest (fig. 4.21).\n\nThe ground appears almost white in stereomicroscopic examination, with a few dark particles visible (fig. 4.22). In cross-sectional analysis, the lowest layer of the ground appears almost brown; this color is the result of the composition of the ground and saturation by the medium and possibly the lining material. The middle layer of the ground appears slightly off-white, while the thin upper layer is white (fig. 4.23).\n\nThe ground is a three-layer commercial preparation: the lowest layer is predominantly chalk (calcium carbonate) with minor amounts of lead white, barium sulfate, silica, and bone black; the middle layer is a mixture of lead white and chalk with small amounts of barium sulfate and trace amounts of silica and bone black; and the top layer is predominantly lead white with trace amounts of silica and barium sulfate. The binder of all layers is estimated to be oil.\n\nInfrared examination indicates that Pissarro executed a contour sketch directly on top of the ground outlining the architecture (fig. 4.24). At left, he began with long, straight lines that establish architectural perspective. The presence of thin paint along the edges of forms and the absence of major changes in the X-ray and transmitted infrared suggest that, although it may be obscured in infrared and microscopic examination, the other features in the painting, including the larger figures, houses, and architectural elements at the right, were also sketched prior to execution (fig. 4.25). The opacity and pigments of subsequent paint layers mask the full extent of compositional planning.\n\nDue to the thickness of the paint, the underdrawing is mostly obscured and has been picked up in the application of subsequent paint layers throughout. Small skips in the paint layer reveal that the underdrawing in the architectural forms at left was done in charcoal or black chalk; it is unclear wether it was applied dry or in a fluid medium (fig. 4.26).\n\nWhile there are changes between the planning and painting stages, there do not appear to be pentimenti within the drawing (see Paint Layer).\n\nPissarro began this composition by reinforcing and in some cases altering the shapes established in the black contour drawing with buff-colored paint (fig. 4.27). This underpainting is particularly visible in the upper sections of the Crystal Palace itself, in the gray-blue area at the horizon, and in the pyramidal tops of the posts along the sidewalk at right. The reinforcing of contours appears to extend to the very inside edge of the drawn lines in the palace but not to cover them, and it served to solidify the perspective, sometimes through subtle changes such as those on the far left of the composition. After this reinforcing, the artist then began to lay in these spaces in relatively flat, opaque paint layers; the painted shapes come up to but not over the drawn lines, creating a characteristic effect visible in the X-ray and transmitted-infrared images: the edges of forms appear in stark contrast to the forms they surround due to the thinness of paint over the drawn lines (fig. 4.28). The initial laying in of colors appears to feature tones that are slightly muted versions of the local colors later used to model the forms. Once the upper paint layers were added, the gaps between compositional elements were closed, and almost none of the ground or original black drawing was left visible.\n\nThe X-ray and transmitted infrared images reveal slight changes to the composition. The right edge of the Crystal Palace once extended slightly past its current right edge toward center; to alter the profile of this building, Pissarro simply painted over the edges with additional sky paint.\n\nThe horse-drawn carriage at left appears to be a late addition and was originally slightly closer to the viewer; the transmitted-infrared image shows a confusing array of thin strokes in the vicinity of the horses’ legs. Between the somewhat monochromatic laying in and wet-in-wet modeling stages, the eaves below the gabled roofs at right were diminished, and the full foliage at the far right was replaced by a bare, more minimal treatment of the branches. In the X-ray, the eave of the right building and its left edge appear further to the right, while in transmitted infrared, the left edges of both buildings appear further to the left and the eaves lower and less prominent. The far right trees appear as generalized shapes in the X-ray and are underpainted in a brownish-gray color applied with a wider, flat-tipped brush (fig. 4.29); these directional strokes are still visible in raking light in both the trees right of center and the tree at the far right edge that has been largely painted out. They were initially constructed as solid masses, as if there were leaves present, in a style more akin to the treatment of the shrubs in front of them. As Pissarro modeled the buildings at the right, covering much of these early shapes, he replaced them with individually articulated, leafless branches. At the far right, the X-ray also shows curvilinear forms that suggest additional shrubs; in some areas, muted green paint is visible beneath the reddish-brown color of the buildings (fig. 4.30).\n\nThe X-ray and infrared images also make clear which features in the painting were determined earlier and which were added at later stages. In addition to the buildings, the horizon line, most of the trees and shrubs at the right, the group of larger figures in the right foreground and their shadows, both horse-drawn carriages at left, and the two women pushing the stroller left of center, were all established very early in the process. The edge of the sidewalk at right and its angle into space, as well as the lampposts, appear to be part of the upper layers, although the technical images reveal no obvious changes to their placements. The rest of the smaller figures and the adjustments to the horse-drawn carriage at right were executed on top of the preexisting sidewalk; looking at the area in raking light, the thick, directional strokes of the sidewalk clearly pass under the figures at left (fig. 4.31).\n\nMuch of the upper modeling was executed wet-in-wet over preexisting drawing and underpainting. As mentioned above, the underdrawing, the underpainting, and the borders between compositional elements are almost entirely covered in these stages. This late phase also included the changes to the profile of the Crystal Palace, the horse-drawn carriage at left, and the articulation of many of the smaller figures throughout the foreground. Looking closely at the edges of forms, it seems that although Pissarro worked broad areas in a single sitting, the upper layers were completed in a series of steps. The clouds and sky, for example, were executed after the foreground and appear to have been brought around, and sometimes partially over, the various buildings. The paint is relatively thick, with a paste-like consistency that often retained the mark of the flat-tipped brushes Pissarro favored in many areas (fig. 4.32). The stiffness of the paint is apparent in passages where the underlying paint was somewhat dry and the artist dragged a brush across the surface, catching only the high points of the ridges beneath; the tree branches, added as an almost last step, were executed in this way (fig. 4.33). In some areas, the artist may have added a small amount of medium or spirits to thin the paint sufficiently to lay flat, adding new colors to existing layers and creating vibrant wet-in-wet swirls (fig. 4.34).\n\nMostly flat brushes, with strokes up to 1.0 cm wide.\n\nAnalysis indicates the presence of the following pigments: lead white, zinc white, emerald green, viridian, ultramarine blue, bone black, vermilion, red lake, iron oxide red and/or yellow, zinc yellow, chrome yellow, and possibly chrome orange.\n\nAlthough the palette seems subdued, the painting features complex mixtures throughout. Most colors are mixed with white, illustrating the tonally unifying effect of peinture claire. Looking at the dark green at right under the microscope, for example, black, yellow, and red particles are clearly visible (fig. 4.35). A bluish-gray tone indicating the silhouetted buildings along the horizon contains primarily lead white and zinc white, with some ultramarine blue and vermilion, small amounts of red lake, and a trace of bone black (fig. 4.36).\n\nOil (estimated).\n\nThe painting has an overall synthetic varnish that was applied in 1974 to replace a discolored natural-resin varnish. It is, however, unclear if that varnish was original; as the painting had been lined and heavily retouched, it is likely that that varnish dates from previous restoration. It is unclear whether Pissarro would have varnished this painting.\n\nThe painting was examined in June 1970 and found to be wax-resin lined and stapled to a five-member keyable stretcher with ten keys. At this time it was also noted that the tacking margins had been removed in previous treatment, the paint layer was abraded and cracking with active cleavage and flake losses, and there was also much overpaint and a heavy discolored natural-resin varnish. In 1974 the work was treated and active flaking consolidated. The painting was also cleaned of its varnish and overpaint and given a synthetic varnish (polyvinyl acetate AYAA, followed by inpainting, a layer of methacrylate resin L-46, and a final coat of AYAA).\n\nThe painting is currently wax-resin lined and planar; the tacking margins were removed and the lining canvas is stapled to a five-member keyable stretcher with a vertical crossbar. The painting has a long history of overall cracking, cupped paint, flake losses, and cleavage, seen in the raking-light image (fig. 4.37). The lifting paint appears to be an inherent problem caused by poor adhesion between the ground and paint, coupled with ground cracking. There is an overall network of cracks, many with raised edges, and periodic losses throughout. One larger loss of note is in the rectangular building in the blue-gray area near the horizon line. A few minor losses are retouched, as is the cut edge around the perimeter. The painting was previously noted as having a great deal of overpaint; residues may be present, especially in the gray-blue band near the horizon line at center and in the clouds near the top. There is some blanching, especially in the clouds; it is unclear wether this blanching is associated with the varnish or the paint layers. The work has an overall synthetic varnish that imparts some saturation and an even gloss, with residues of an older, discolored varnish in the interstices of the paint, and many cotton fibers adhered to the surface.  \nKelly Keegan\n\nCurrent frame: The frame is not original to the painting. It is a French, Louis XIV, ogee frame with lambrequin corner and rosette-and-shell center cartouches connected by c-scrolls and floral and foliate ornament, and a leaf-tip sight molding. The frame has water gilding, with oil gilding on the sanded frieze, over red-brown bole on gesso. Very little of the original gilding survives, as large portions of the frame have either been regessoed or overgilded; the frieze, for example, has an additional layer of sanded gilding over the original. The original carved oak moldings are mitered. The frame was resized for this painting by cutting and shortening the vertical legs on each side of the center cartouche. The oak moldings were planed flat on the back and glued to a back frame. The molding, from the perimeter to the interior, is fillet; ovolo with running ovate; scotia side; ogee face rounded over at the perimeter and quirked at the interior, with projecting lambrequin corner cartouches on a diamond bed with punched centers, and rosette-and-shell center cartouches on a plain bed, connected by c-scrolls and floral and foliate ornament on a quadrillage bed; ovolo; sanded frieze; and ogee sight molding with leaf-tip ornament on a straight-lined bed (fig. 4.38).\n\nPrevious frame (installed by 1967): The work was previously housed in what appears to have been a late-nineteenth- or early-twentieth-century reproduction of a Louis XIV ogee frame with projecting corner and center cartouches and connecting ornament and an independent liner (fig. 4.39).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Acquired by Charles J. Galloway, Thorneyholme, Kunstford, Cheshire, by 1892.\n\nSold at the Charles J. Galloway estate sale, Christie’s, London, June 26, 1905, lot 279, to Bernheim–Jeune, Paris, for £68.5.\n\nSold by Bernheim-Jeune, Paris, to Durand-Ruel, Paris, July 4, 1905.\n\nTransferred from Durand-Ruel, Paris, to Durand-Ruel, New York, by Jan. 1931.\n\nSold by Durand-Ruel, New York, to Henry Johnson Fisher, Greenwich, Conn., June 19, 1941.\n\nBy descent from Henry Johnson Fisher (died 1965), Greenwich, Conn., to his family.\n\nSold by the Fisher family to Hirschl &amp; Adler, New York, Apr. 6, 1970.\n\nSold by Hirschl &amp; Adler, New York, to Mr. B. E. Bensinger, Chicago, June 14, 1971.\n\nGiven by Mr. and Mrs. B. E. Bensinger, Chicago, to the Art Institute of Chicago, beginning in 1972.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Possibly Paris, Galerie Durand-Ruel, Exposition Camille Pissarro: Tableaux, aquarelles, pastels, gouaches, Mar. 3–21, 1894, cat. 6, as Upper Norwood, Crystal Palace, or as cat. 7, as Upper Norwood, Crystal Palace, temps de neige.\n\nGlasgow, International Exhibition, May 2–Nov. 1901, cat. 1371, as Crystal Palace, lent by C. J. Galloway, Esq.\n\nLondon, New Gallery, Sixth Exhibition of the International Society of Sculptors, Painters, and Gravers, Jan.–Feb. 1906, cat. 208.\n\nManchester City Art Gallery, Exhibition of Modern French Paintings, Winter 1907–08, cat. 167.\n\nKunsthalle Mannheim, Werke der Malerei des 19. Jahrhunderts, Dec. 1909, cat. 64.\n\nCity Art Museum of St. Louis, Loan Exhibition of French Painting, 1800–1880, Jan. 1931, cat. 24.\n\nNew York, Durand-Ruel Galleries, Paintings by Degas, Renoir, Monet, Pissarro, and Sisley prior to 1880, Oct. 12–Nov. 2, 1931, cat. 3 (ill.).\n\nNew York, Union League Club, Paintings by the Master Impressionists, Nov. 8–20, 1932, cat. 13.\n\nNew York, Durand-Ruel Galleries, Paintings by Camille Pissarro in Retrospect, Jan. 3–24, 1933, cat. 2.\n\nCity Art Museum of St. Louis, Paintings by French Impressionists (1860–1880), Apr. 17–May 16, 1934, no cat.\n\nNew York, Durand-Ruel Galleries, Paintings by the Master Impressionists, Oct. 15–Nov. 10, 1934, cat. 19.\n\nToronto, Mallows Fine Arts, [paintings lent by Durand-Ruel], Dec. 1934–Feb. 1935.\n\nKansas City, William Rockhill Nelson Gallery of Art and Mary Atkins Museum of Fine Arts, One Hundred Years: French Painting, 1820–1920, Mar. 31–Apr. 28, 1935, cat. 44.\n\nSpringfield (Mass.) Museum of Fine Arts, Master Impressionists, October 12–31, 1937, cat. 7.\n\nNew York, Durand-Ruel Galleries, French Paintings from 1870 to 1880, Jan. 3–22, 1938, cat. 4.\n\nNew York, Durand-Ruel Galleries, Monet, Pissarro, Sisley before 1890, Nov. 14–Dec. 3, 1938, cat. 11.\n\nLos Angeles Museum, The Development of Impressionism, Jan. 12–Feb. 28, 1940, cat. 50.\n\nDetroit Institute of Arts, The Age of Impressionism and Objective Realism, May 3–June 2, 1940, cat. 32.\n\nNew York, Durand-Ruel and Knoedler Galleries, Loan Exhibitions—Paintings of London and Paris for the Benefit of the British War Relief Society, Oct. 29–Nov. 16, 1940, cat. 21 (Knoedler only).\n\nDetroit Society of Arts and Crafts, Paintings by Camille Pissarro, Feb. 1941, no cat.\n\nNew York, Durand-Ruel Galleries, The Art of Camille Pissarro in Retrospect, Mar. 24–Apr. 15, 1941, cat. 7.\n\nNew York, Durand-Ruel Galleries, Exhibition Celebrating the One Hundred Fortieth Anniversary, Nov. 15–Dec. 4, 1943, cat. 15.\n\nNew Haven, Yale University Art Gallery, Paintings, Drawings and Sculpture Collected by Yale Alumni, May 19–June 26, 1960, cat. 57 (ill.).\n\nAndover, Mass., Phillips Academy, Addison Gallery, Alumni Treasures, May 19–June 18, 1967, cat. 255 (ill.).\n\nNew York, Acquavella Galleries, Four Masters of Impressionism, Oct. 24–Nov. 30, 1968, cat. 3 (ill.).\n\nLondon, Hayward Gallery, The Impressionists in London, Jan. 3–Mar. 11, 1973, cat. 33 (ill.).\n\nNew York, Hirschl &amp; Adler Galleries, Retrospective of a Gallery—Twenty Years, Nov. 8–Dec. 1, 1973, cat. 74 (ill.).\n\nArt Institute of Chicago, Art at the Time of the Centennial, June 19–Aug. 8, 1976, no cat.\n\nDetroit Institute of Arts, Arts and Crafts in Detroit, 1906–1976: The Movement, the Society, the School, Nov. 26, 1976–Jan. 19, 1977, cat. 276 (ill.).\n\nLondon, Hayward Gallery, Pissarro: Camille Pissarro 1830–1903, Oct. 30, 1980–Jan. 11, 1981, cat. 15 (ill.); Paris, Galeries Nationales du Grand Palais, Jan. 30–Apr. 27, 1981; Museum of Fine Arts, Boston, May 19–Aug. 9, 1981.\n\nTokyo, Seibu Museum of Art, Shikago bijutsukan insho-ha ten [The impressionist tradition: Masterpieces from the Art Institute of Chicago], Oct. 18–Dec. 17, 1985, cat. 20 (ill.); Fukuoka Art Museum, Jan. 5–Feb. 2, 1986; Kyoto Municipal Museum of Art, Mar. 4–Apr. 13, 1986.\n\nBrooklyn Museum of Art, William Merritt Chase: Modern American Landscapes, 1886–1809, May 26–Aug. 13, 2000, not in cat.; Art Institute of Chicago, Sept. 9–Nov. 26, 2000; Museum of Fine Arts, Houston, Dec. 13, 2000–Mar. 11, 2001 (Chicago only).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Charles J. Galloway, Catalogue of Paintings and Drawings at Thorneyholme, Cheshire, Collected by Charles J. Galloway (G. Galkner, 1892), opp. p. 94 (ill.): p. 20, no. 49.\n\nPossibly Galerie Durand-Ruel, Exposition Camille Pissarro: Tableaux, aquarelles, pastels, gouaches: Catalogue, exh. cat. ([Durand-Ruel], 1894), p. 3, cat. 6 or 7.\n\nL. Cardon, “Camille Pissarro,” L’evénement, Mar. 6, 1894.\n\nA. Alexandre, “L’art à Paris: Camille Pissarro,” Paris, Mar. 8, 1894.\n\nInternational Exhibition, Glasgow, 1901: Official Catalogue of the Fine Art Section, exh. cat. (Chas. P. Watson, 1901), p. 91, cat. 1371.\n\n“Pictures,” in “Auction Sale Prices,” supplement, Connoisseur 7, 44 (July 31, 1905), p. 100.\n\nNew Gallery, London, A Catalogue of the Pictures and Sculpture in the Sixth Exhibition of the International Society of Sculptors, Painters, and Gravers, exh. cat. (Ballantyne &amp; Co., 1906), p. 34, cat. 208.\n\nManchester City Art Gallery, Handbook to the Exhibition of Modern French Paintings, exh. cat. (Taylor, Garnett, Evans, 1907), p. 34, cat. 167.\n\nKunsthalle Mannheim, Ausstellung von Werken der Malerei des 19. jahrhunderts, exh. cat. (Kunsthalle Mannheim, 1909), cat. 64.\n\nAdolphe Tabarant, Pissarro, trans. J. Lewis May, Masters of Modern Art (Dodd, Mead, and Company, 1925), pl. 10.\n\nDurand–Ruel Galleries, Exhibition of Paintings by Degas, Renoir, Monet, Pissarro and Sisley prior to 1880, exh. cat. (Durand-Ruel, 1931), cat. 3 (ill.).\n\nM. R. R., “Loan Exhibition of French Painting, 1800–1880,” Bulletin of the City Art Museum of St. Louis, supplement, 16, 1 (Jan. 1931), pp. 14; 16, cat. 24.\n\nUnion League Club of New York, Exhibition of Paintings by the Master Impressionists, exh. cat. (Union League Club, 1932), cat. 13.\n\nDurand–Ruel Galleries, Exhibition of Paintings by Camille Pissarro in Retrospect, exh. cat. (Durand-Ruel, [1933]), cat. 2.\n\nDurand–Ruel, Exhibition of Paintings by the Master Impressionists, exh. cat. (Durand-Ruel, 1934), cat. 19.\n\nWilliam Rockhill Nelson Gallery of Art and Mary Atkins Museum of Fine Arts, One Hundred Years: French Painting, 1820–1920, exh. cat. (William Rockhill Nelson Gallery of Art and Mary Atkins Museum of Fine Arts, 1935), cat. 44.\n\nSpringfield Museum of Fine Arts, Master Impressionists, exh. cat. (Springfield Museum of Fine Arts, 1937), cat. 7.\n\nDurand-Ruel Galleries, French Paintings from 1870 to 1880, exh. cat. (Durand-Ruel, 1938), cat. 4.\n\nDurand-Ruel Galleries, Monet, Pissarro, Sisley before 1890, exh. cat. (Durand-Ruel, 1938), cat. 11.\n\nLionello Venturi, “L’art de Camille Pissarro (étude critique),” in Ludovic Rodo Pissarro and Lionello Venturi, Camille Pissarro: Son art—son oeuvre, vol. 1, Texte (Paul Rosenberg, 1939), pp. 30–31.\n\nLudovic Rodo Pissarro and Lionello Venturi, Camille Pissarro: Son art—son oeuvre, vol. 1, Texte (Rosenberg, 1939), p. 94, cat. 109.\n\nLudovic Rodo Pissarro and Lionello Venturi, Camille Pissarro: Son art—son oeuvre, vol. 2, Planche (Rosenberg, 1939), pl. 22, cat. 109.\n\nGeorge Slocombe, Rebels of Art: Manet to Matisse (Robert M. McBride and Company, 1939), pl. 6.\n\nDurand-Ruel and Knoedler Galleries, Loan Exhibitions—Paintings of London and Paris for the Benefit of the British War Relief Society, exh. cat. (Knoedler, [1940]), cat. 21.\n\nLos Angeles Museum, The Development of Impressionism, exh. cat. (Los Angeles Museum, 1940), cat. 50.\n\nJohn Rewald, Pissarro (Braun &amp; Cie, [1940]), cat. 18 (ill.).\n\n“The Age of Impressionism and Objective Realism, Catalogue,” Art News, May 4, 1940, p. 3, no. 32.\n\nJohn S. Newberry, “The Age of Impressionism and Realism, Detroit’s Anniversary Exhibit,” Art News 38, 31 (May 4, 1940), p. 11 (ill.).\n\nThomas C. Linn, “Benefit Art Show Will Assist Allies, Laymen’s League to Stage an Exhibit, Reception, and Auction on July 17,” New York Times, June 30, 1940, p. 38.\n\nEdward Alden Jewell, “London and Paris Portrayed in Art, Paintings of Two Cities Offered in Shows at Knoedler’s and Durand-Ruel’s,” New York Times, Oct. 29, 1940, p. 30.\n\nEdward Alden Jewell, “The WPA Advisory Group, A New and Larger Committee Is to Pass upon Caliber of Project Work,” New York Times, Nov. 3, 1940, p. 145.\n\nDurand-Ruel Galleries, The Art of Camille Pissarro in Retrospect, exh. cat. (Durand-Ruel, 1941), cat. 7.\n\nLionello Venturi, “Camille Pissarro,” in Durand-Ruel Galleries, The Art of Camille Pissarro in Retrospect, exh. cat. (Durand-Ruel, 1941), n.p.\n\nEdward Alden Jewell, “Other Shows,” New York Times, Jan. 26, 1941, p. X9.\n\nDurand-Ruel Galleries, Exhibition Celebrating the One Hundred Fortieth Anniversary (Durand-Ruel, 1943), cat. 15.\n\nJohn Rewald,“ 140 Years, One Man’s Faith,” Art News 42, 2 (Dec. 1–14, 1943), pp. 23–24 (ill.), 50.\n\nJohn Rewald, The History of Impressionism (Museum of Modern Art, New York/Simon &amp; Schuster, 1946), p. 216 (ill.).\n\nGermain Bazin, “Éphémérides impressionistes,” in “Numéro spécial sur l’impressionnisme,” special issue, L’amour de l’art 27, 3–4 (1947), p. 125 (ill.).\n\nYale University Art Gallery, Paintings, Drawings and Sculpture Collected by Yale Alumni, An Exhibition, exh. cat. (Yale University Art Gallery, 1960), pp. 56­–57, cat. 57 (ill.).\n\nPhillips Academy, Addison Gallery, Alumni Treasures: An Exhibition Selected from Works of Art Owned by Alumni of Phillips Academy, exh. cat. (Addison Gallery of American Art, 1967), pp. 54, cat. 255; 70 (ill.).\n\nPhoebe Pool, Impressionism (Oxford University Press, 1967), pp. 102; 104, fig. 75.\n\nAcquavella Galleries, Four Masters of Impressionism, exh. cat. (Acquavella Galleries, 1968), cat. 3 (ill.).\n\nDénes Pataky, Pissarro (Corvina kiadó, 1972), p. 13, pl. 16.\n\nAlan Bowness, “Introduction,” in Hayward Gallery, The Impressionists in London, exh. cat. (Arts Council of Great Britain/Fanfare for Europe, 1973), p. 8.\n\nHayward Gallery, The Impressionists in London, exh. cat. (Arts Council of Great Britain/Fanfare for Europe, 1973), p. 55, cat. 33 (ill.).\n\nHirschl &amp; Adler Galleries, Retrospective of a Gallery—Twenty Years, exh. cat. (Hirschl &amp; Adler Galleries, 1973), cat. 74 (ill.).\n\nJohn House, “The Impressionists in London,” Burlington Magazine 115, 840 (Mar. 1973), pp. 194; 195, fig. 34.\n\nDetroit Institute of Arts, Arts and Crafts in Detroit 1906–1976: The Movement, the Society, the School, exh. cat. (Detroit Institute of Arts, 1976), p. 205, cat. 276 (ill.).\n\nMartin Reid, “Camille Pissarro: Three Paintings of London of 1871; What Do They Represent?,” in “Special Issue in Honour of Benedict Nicolson,” Burlington Magazine 119, 889 (Apr. 1977), p. 254.\n\nArt Institute of Chicago, 100 Masterpieces (Art Institute of Chicago, 1978), p. 98 (ill.)\n\nJohn House, “New Material on Monet and Pissarro in London in 1870–71, ”Burlington Magazine 120, 907 (Oct. 1978), p. 638.\n\nJ. Patrice Marandel, The Art Institute of Chicago: Favorite Impressionist Paintings (Crown, 1979), pp. 16, 17 (ill.).\n\nHayward Gallery, Galeries Nationales du Grand Palais, and Museum of Fine Arts, Boston,Pissarro: Camille Pissarro 1830–1903, exh. cat. (Arts Council of Great Britain/Museum of Fine Arts, Boston, 1980), pp. 82, cat. 15 (ill.); 83.\n\nRalph E. Shikes and Paula Harper, Pissarro: His Life and Work (Horizon Press, 1980), p. 92.\n\nHayward Gallery, Galeries Nationales du Grand Palais, and Museum of Fine Arts, Boston,Pissarro: Camille Pissarro 1830–1903, trans. Claude Lauriol, exh. cat. (Arts Council of Great Britain/Réunion des Musées Nationaux, 1981), pp. 82, cat. 15 (ill.); 83.\n\nChristopher Lloyd, Camille Pissarro (Skira/Rizzoli, 1981), p. 48 (ill.).\n\nChristopher Lloyd, “Camille Pissarro: Towards a Reassessment,” Art International 25, 1–2 (Jan. 1982), p. 60 (ill.).\n\nArt Institute of Chicago, Seibu Museum of Art, Kyoto Municipal Museum of Art, and Fukuoka Art Museum, eds., Shikago bijutsukan insho-ha ten [The impressionist tradition: Masterpieces from the Art Institute of Chicago], trans. Akihiko Inoue, Hideo Namba, Heisaku Harada, and Yoko Maeda, exh. cat. (Nihon Nippon Television Network, 1985), pp. 56, cat. 20 (ill.); 57 (detail); 139–40, cat. 20 (ill.).\n\nMartin Reed, “The Pissarro Family in the Norwood Area of London, 1870–71: Where Did They Live?,” Studies on Camille Pissarro (Routledge &amp; Kegan Paul, 1986), p. 63, n. 2.\n\nRichard R. Brettell, French Impressionists (Art Institute of Chicago/Abrams, 1987), pp. 14 (ill.), 15, 118.\n\nNicholas Reed, Camille Pissarro at the Crystal Palace (London Reference Books, 1987), front cover (detail); pp. 2, pl. 4; 4; 17.\n\nArt Institute of Chicago, Master Paintings in the Art Institute of Chicago, selected by James N. Wood and Katharine C. Lee (Art Institute of Chicago/New York Graphic Society Books/Little, Brown, 1988), p. 55 (ill.).\n\nDavid Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 141, pl. 119.\n\nJean-Jacques Lévêque, Les années impressionistes: 1870–1889 (ACR, 1990), p. 199 (ill.).\n\nKatsumi Miyazaki, Insho-ha no miryoky/The Great History of Art (Dohosha Shuppan, 1990), p. 24 (ill.).\n\nChristopher Lloyd, with notes by Amanda Renshaw, Pissarro, rev. and enlarged ed. (Phaidon, 1992), back cover (ill.); pp. 9, fig. 4; 30.\n\nMaryAnne Stevens, ed., Alfred Sisley, exh. cat. (Royal Academy of Arts, London/Musée d’Orsay/Walters Art Gallery/Yale University Press, 1992), p. 130.\n\nArt Institute of Chicago, Treasures of 19th- and 20th-Century Painting: The Art Institute of Chicago, with an introduction by James N. Wood (Art Institute of Chicago/Abbeville, 1993), p. 53 (ill.).\n\nJoachim Pissarro, Camille Pissarro (Abrams, 1993), pp. 86; 87, fig. 88.\n\nMartin Reid, Pissarro (Studio, 1993), pp. 62–63 (ill.), 143.\n\nLinda Doeser, The Life and Works of Pissarro (Shooting Star Press, 1994), p. 14 (ill.).\n\nAndrew Miller, “Epistemological Claustrophobia and the Possibilities of Critical Transcendence,” Yale Journal of Criticism 7, 2 (1994), pp. 139–40, fig. 2.\n\nEric Shanes, Impressionist London (Abbeville, 1994), pp. 16 (detail); 34, fig. 23.\n\nMartha Ward, Pissarro, Neo-Impressionism, and the Spaces of the Avant-Garde (University of Chicago Press, 1996), pp. 258; 259, fig. 11.10.\n\nJean Leymarie, Camille Pissarro, trans. Renata Ricci, exh. cat. (Palazzo dei Diamanti, 1998), pp. 28, fig. 18; 29.\n\nJeffrey A. Auerbach, The Great Exhibition of 1851: A Nation on Display (Yale University Press, 1999), p. 203, fig. 66.\n\nChristoph Becker, “Camille Pissarro, Impressionist Artist,” in Christoph Becker, with essays by Wolf Eiermann, Ralph Melcher, and Barbara Stern Shapiro, Camille Pissarro, exh. cat. (Staatsgalerie Stuttgart/Hatje Cantz, 1999), pp. 49; 53, cat. 11 (ill.); 141, n. 14.\n\nChristoph Becker, with essays by Wolf Eiermann, Ralph Melcher, and Barbara Stern Shapiro, Camille Pissarro, exh. cat. (Staatsgalerie Stuttgart/Hatje Cantz, 1999), p. 187.\n\nTerry W. Strieter, Nineteenth-Century European Art: A Topical Dictionary (Greenwood, 1999), pp. 50, 234.\n\nAndreas Blühm and Louise Lippincott, Light: The Industrial Age, 1750–1900; Art and Science, Technology and Society, exh. cat. (Van Gogh Museum/Carnegie Museum of Art/Thames &amp; Hudson, 2000), p. 240 (ill.).\n\nArt Institute of Chicago, Impressionism and Post-Impressionism in the Art Institute of Chicago, selected by James N. Wood (Art Institute of Chicago/Hudson Hills, 2000), p. 36 (ill.).\n\nArt Institute of Chicago, Treasures from the Art Institute of Chicago, selected by James N. Wood, with commentaries by Debra N. Mancoff (Art Institute of Chicago/Hudson Hills, 2000), p. 199 (ill.).\n\nBelinda Thomson, Impressionism: Origins, Practice, Reception (Thames &amp; Hudson, 2000), pp. 46, fig. 35; 47.\n\nRichard Brettell, From Monet to Van Gogh: A History of Impressionism, vol. 2 (Teaching Company, 2002), pp. 104, 111, 175.\n\nSylvie Patin, L’impressionisme (Bibliothèque des Arts, 2002), pp. 54; 55, fig. 36; 295.\n\nJ. R. Piggott, Palace of the People: The Crystal Palace at Sydenham, 1854–1936 (University of Wisconsin Press, 2004), p. 168 (ill.).\n\nJoachim Pissarro and Claire Durand-Ruel Snollaerts, with the collaboration of Alexia de Buffévent and Annie Champié, Pissarro: Catalogue critique des peintures/Critical Catalogue of Paintings, vol. 1, trans. Mark Hutchinson and Michael Taylor (Skira/Wildenstein Institute, 2005), pp. 365, 367, 368, 376, 377, 378, 379, 381, 382, 383, 384, 393, 398, 401, 403, 406, 409, 422.\n\nJoachim Pissarro and Claire Durand-Ruel Snollaerts, with the collaboration of Alexia de Buffévent and Annie Champié, Pissarro: Catalogue critique des peintures/Critical Catalogue of Paintings, vol. 2, trans. Mark Hutchinson and Michael Taylor (Skira/Wildenstein Institute, 2005), p. 157, cat. 183 (ill.).\n\nChristopher Lloyd, “Camille Pissarro and the Essence of Place,” in Katherine Rothkopf, with an essay by Christopher Lloyd and contributions by Gülru Çakmak and Mary Sebera, Pissarro: Creating the Impressionist Landscape, exh. cat. (Baltimore Museum of Art/Philip Wilson, 2006), p. 33, fig. 12.\n\nJean-Jacques Lévêque, Camille Pissarro, 1830–1903: Le bonheur de peindre (ACR, 2006), pp. 62–63 (ill.).\n\nRichard Dennis, Cities in Modernity: Representations and Productions of Metropolitan Space, 1840–1930 (Cambridge University Press, 2008), pp. 170; 171, fig. 6.4.\n\nFrances Fowle, with contributions by Vivien Hamilton and Jennifer Melville, Impressionism and Scotland, exh. cat. (National Galleries of Scotland, Edinburg, 2008), p. 70, fig. 89.\n\nJames H. Rubin, Impressionism and the Modern Landscape: Productivity, Technology, and Urbanization from Manet to Van Gogh (University of California Press, 2008), p. 123, fig. 83.\n\nJane E. Boyd, “The Mapping of Modernity: Impressionist Landscapes, Engineering, and Transportation Imagery in 19th-Century France” (Ph.D. diss., University of Delaware, 2009), pp. x; 33; 297, fig. 2.10.\n\nGloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Age of French Impressionism: Masterpieces from the Art Institute of Chicago, rev. and expanded ed. (Art Institute of Chicago/Yale University Press, 2010; repr. 2013), pp. 61, cat. 23 (ill.).\n\nKathleen Adler, A Time and a Place: Near Sydenham Hill by Camille Pissarro, Kimbell Masterpiece Series (Kimbell Art Museum/Yale University Press, 2011), p. 41, fig. 33 (ill.).\n\nClaire Durand-Ruel Snollaerts, Pissarro: Patriarche des impressionnistes (Découvertes Gallimard/Réunion des Musées Nationaux Arts, 2012), pp. 26 (ill.), 122.\n\nT. J. Clark, “Lowry’s Other England,” in T. J. Clark and Anne M. Wagner, Lowry and the Painting of Modern Life (Tate Publishing, 2013), pp. 39; 41, fig. 15.\n\nGuillermo Solana, “The Road in Pissarro,” in Richard R. Brettell, Joachim Pissarro, and Guillermo Solana, Pissarro, trans. Michael Agnew, exh. cat. (Museo Thyssen-Bornemisza, 2013), pp. 20, fig. 4; 21.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inventory number  \nStock Durand-Ruel Paris 7958\n\nInventory number  \nDépôt Durand-Ruel New York [?]980\n\nInventory number  \nDurand-Ruel Corp. 94\n\nPhotograph number  \nPhoto Durand-Ruel 5342\n\nPhotograph number  \nPhoto Durand-Ruel A1474\n\nNumber  \nLocation: stretcher  \nMethod: handwritten script (black pen)  \nContent: 1972.1164 (fig. 4.40)\n\nLabel  \nLocation: stretcher  \nMethod: red circular sticker  \nContent: [none] (fig. 4.41)\n\nLabel  \nLocation: stretcher  \nMethod: printed and typed script and blue stamps on white label with red border  \nContent: The Art Institute of Chicago / Camille Pissarro / The Crystal Palace. 1871 / Mr. &amp; Mrs. B.E.Bensinger gift / 1972.1164 / [blue stamps] Inventory – 1980–[19]81 / Inventory – 1980–1981 (fig. 4.42)\n\nNumber  \nLocation: canvas verso  \nMethod: handwritten script (white paint)  \nContent: 31 (fig. 4.43)\n\nLabel  \nLocation: stretcher  \nMethod: printed label (blue text on blue label)  \nContent: 5540 (fig. 4.44)\n\nLabel  \nLocation: stretcher  \nMethod: printed and typed label  \nContent: Paintings, Drawings and Sculpture / Collected by Yale Alumni / Yale University Art Gallery / May 19 – June 26, 1960 / 57. Camille Pissarro (French, 1830–1903). / Crystal Palace. 1871. / Oil on canvas, 19 x 29. / Lent by Henry J. Fisher. 1896. (fig. 4.45)\n\nLabel  \nLocation: stretcher  \nMethod: printed and typed label  \nContent: [1968 Acquavella] GALLERIES, Inc. / […] [S]TREET, NEW YORK 10021 / [Maste]rs of Impressionism / [October]er 24 – November 30 / Catalog #3 (fig. 4.46)\n\nStamp  \nLocation: stretcher  \nMethod: blue stamp  \nContent: Inventory – 1980–1981 (fig. 4.47)\n\nWestinghouse X-ray unit, scanned on Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam, University of Amsterdam, and Radboud University, Nijmegen.\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm); Goodrich/ Sensors Unlimited SU640SDV-1.7RT with H filter (1.1–1.4 µm), J filter (1.5–1.7 µm).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nNormal-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.\n\nSinar P3 camera with Sinarback eXact (B+W UV 010 MRC F-Pro filter and PECA 918 UV/IR interference cut filter).\n\nSample and cross-sectional analysis using Zeiss Axioplan2 Research Microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. (Types of illumination used: darkfield, differential interference contrast [DIC], and UV.) In situ photomicrographs with Wild Heerbrugg M7A StereoZoom Microscope fitted with Olympus DP71 microscope digital camera.\n\nSeveral spots on the painting were analyzed in situ with a Bruker/Keymaster TRACeR III-V with rhodium tube.\n\nZeiss Universal research microscope.\n\nCross sections analyzed after carbon coating with Hitachi S-3400N-II VPSEM with Oxford EDS and Hitachi solid-state BSE detector. Analysis was performed at the Northwestern University Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using a novel image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the School of Engineering and Applied Science, the George Washington University, and the National Gallery of Art, Washington, D.C.\n\nThe image inventory compiles records of all known images of the artwork on file in the Conservation Department, the Imaging Department, and the Department of European Painting and Sculpture at the Art Institute of Chicago (fig. 4.48).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The Crystal Palace (PV 109; PDRS 183) corresponds to the Pissarro catalogues raisonnés: PV, vol. 1, p. 94, no. 109; vol. 2, pl. 22, no. 109; and PDRS, vol. 2, p. 157, cat. 183 (ill.). The Art Institute currently uses a title that is based on the title given to the painting when it was exhibited in 1901 at the International Exhibition in Glasgow, Scotland. The painting had the following titles during the lifetime of the artist:  \n\nPossibly Mar. 3, 1894: Upper Norwood, Crystal Palace (cat. 6) or Upper Norwood, Crystal Palace, temps de neige (cat. 7) (Galerie Durand-Ruel, Exposition Camille Pissarro: Tableaux, aquarelles, pastels, gouaches: Catalogue, exh. cat. [Durand-Ruel, 1894], p. 3, cat. 6 or cat. 7; for the inclusion of the painting in this exhibition as cat. 6 [Upper Norwood, Crystal Palace], see Hayward Gallery, Galeries Nationales du Grand Palais, and Museum of Fine Arts, Boston, Pissarro: Camille Pissarro 1830–1903, exh. cat. [Arts Council of Great Britain/Museum of Fine Arts, Boston, 1980], p. 82, cat. 15 [ill.], and Richard Brettell, University of Texas at Dallas, to Genevieve Westerby, e-mail correspondence, Jan. 20, 2015, curatorial object file, Art Institute of Chicago. According to PDRS, vol. 1, p. 364, cat. 6 in the exhibition was Crystal Palace, Upper Norwood [c. 1871; private collection, London (PV 107; PDRS 184)]. Furthermore, PDRS, vol. 1, p. 362, does not identify which painting was exhibited as cat. 7 [Upper Norwood, Crystal Palace, temps de neige]. It is possible that the Art Institute’s painting was exhibited as cat. 7. Given the lack of leaves on the trees and the cloudy, windy sky depicted, the descriptive aspect of the 1894 title—temps de neige (snowy weather)—might be applicable to the Art Institute’s picture. The exhibition catalogue does not include exhibition dates, but according to PDRS, vol. 1, p. 364, the exhibition was held March 3–21.)  \nMay 2, 1901: Crystal Palace (International Exhibition, Glasgow, 1901: Official Catalogue of the Fine Art Section, exh. cat. [Chas. P. Watson, 1901], p. 91, cat. 1371; according to PDRS, vol. 1, p. 365. According to “The Glasgow Fair Opened,” New York Times, May 3, 1901, p. 3, the exhibition opened on May 2.)\n\nSee PDRS, vol. 1, p. 128. For Adèle-Emma Pissarro’s death and burial, see also Ralph E. Shikes and Paula Harper, Pissarro: His Life and Work (Horizon, 1980), p. 89.\n\nFor his mother Rachel’s pleas against enlisting, see PDRS, vol. 1, pp. 127–28. Rachel’s letters to her son Camille are dated September 9, September 30, and November 6, 1870.\n\nFor Pissarro’s brother Alfred’s already living in London, see Kathleen Adler, A Time and a Place: \"Near Sydenham Hill\" by Camille Pissarro (Yale University Press, 2011), p. 17. See PDRS, vol. 1, pp. 127–29. See also Richard R. Brettell, Pissarro’s People (Fine Arts Museums of San Francisco/Sterling and Francine Clark Art Institute/Prestel and Korder, 2011), p. 63; Ralph E. Shikes and Paula Harper, Pissarro: His Life and Work (Horizon, 1980), pp. 88–89. For additional comments about Pissarro’s stay in London from December 1870 to July 1871 and the other views he painted, see Joachim Pissarro, Camille Pissarro (Abrams, 1993), pp. 74–87. See also PV, vol. 1, pp. 93–95, vol. 2, cats. 105–16, and PDRS, vol. 2, pp. 154–66, cats. 180–93, for Camille Pissarro’s views of suburban London.\n\nFor the Pissarros’ residence at Canham’s Dairy on Westow Hill and later move to 2 Chatham Terrace on Palace Road, see PDRS, vol. 1, pp. 128–29. See also Ralph E. Shikes and Paula Harper, Pissarro: His Life and Work (Horizon, 1980), p. 89. For a description of the areas around the Crystal Palace and Pissarro’s move from Canham’s Dairy to Chatham Terrace, see Kathleen Adler, A Time and a Place: “Near Sydenham Hill” by Camille Pissarro (Yale University Press, 2011), pp. 19, 24–26, 42.\n\nSee Kathleen Adler, A Time and a Place: “Near Sydenham Hill” by Camille Pissarro (Yale University Press, 2011), pp. 26, 39–42. The view in fig. 4.3 is from the top of the very steep Fox Hill, possibly from the end of Auckland Road, affording sweeping views of London and toward Kent. This is the same Fox Hill that Pissarro depicted in fig. 4.5. The Pissarros moved from Canham’s Dairy to 2 Chatham Terrace on the south side of the Crystal Palace Park, a short distance from their original Upper Norwood residence. The Crystal Palace was also clearly visible from Chatham Terrace. See PDRS, vol. 2, p. 158.\n\nSee PDRS, vol. 2, p. 158. For accompanying images of the Crystal Palace, see also PDRS, vol. 1, p. 129.\n\nOn the Crystal Palace, see Kathleen Adler, A Time and a Place: “Near Sydenham Hill” by Camille Pissarro (Yale University Press, 2011), pp. 21–22. See also PDRS, vol. 2, pp. 155–58. For a description of Pissarro’s short trips by carriage and train in and around Norwood, see Ralph E. Shikes and Paula Harper, Pissarro: His Life and Work (Horizon, 1980), p. 89.\n\nSee Ralph E. Shikes and Paula Harper, Pissarro: His Life and Work (Horizon, 1980), p. 91. Pissarro exhibited two works in 1871 in Durand-Ruel’s first exhibition of the Society of French Artists, which opened on December 10, 1870. According to Shikes and Harper, Pissarro had two works at Durand-Ruel’s second hanging of the same show on March 6, 1871. The catalogue lists no. 38 as A Snow Effect and no. 41 as Upper Norwood. These were the first works that Pissarro exhibited outside of France, and they mark the beginning of a business relationship with dealer Paul Durand-Ruel that would become crucial to the Impressionists several years later, starting with Pissarro’s first solo show in 1883, and continuing when the dealer exhibited some Impressionist works in Boston at the International Exhibition of Art and Industry to stimulate demand for their “new painting” outside of Europe. The titles of the Pissarro works in Durand-Ruel’s March 6, 1871, catalogue are vague, and they could correspond to his other views of London. For additional comments on the two works Pissarro exhibited at Durand-Ruel’s in March 1871, see Kathleen Adler, A Time and a Place: “Near Sydenham Hill” by Camille Pissarro (Yale University Press, 2011), p. 35 n. 32.\n\nSee Ralph E. Shikes and Paula Harper, Pissarro: His Life and Work (Horizon, 1980), pp. 89–90; PDRS, vol. 1, pp. 128–29. Interestingly, in PDRS, vol. 2, pp. 153–54, Pissarro and Durand-Ruel Snollaerts described this winter scene in southeast London as set in Upper Norwood and showed a map clearly depicting a hill with medium-to-large houses. Shikes and Harper, on pp. 89–90, call this same work Lower Norwood, Effect of Snow, perhaps under the impression that the downward slope toward the viewer represents the proverbial “bottom of the hill,” or Lower Norwood. See also PV 105, vol. 1, p. 93, in which the painting is titled Lower Norwood, Londres, effet de neige (Lower Norwood, London, Effect of Snow).\n\nSee Kathleen Adler, A Time and a Place: “Near Sydenham Hill” by Camille Pissarro (Yale University Press, 2011), pp. 24, 40.\n\nFor Fox Hill and the Crystal Palace area, see Kathleen Adler, A Time and a Place: “Near Sydenham Hill” by Camille Pissarro (Yale University Press, 2011), pp. 20–21, 57, 59. The London suburb of Upper Norwood was an upper-class neighborhood that by the late 1870s had grown into a district of villas and detached and semidetached cottages, giving it the charming character about which Pissarro fondly reminisced in 1902. For Pissarro’s memories of his stay in London thirty years earlier, see also Camille to Lucien Pissarro, Éragny, Nov. 13, 1902, published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 5, 1899–1903 (Valhermeil, 1991), pp. 282–83, esp. note 2 of this letter. The area is much hillier than the surrounding districts; in fact, the spot on which the Crystal Palace sits, atop Sydenham Hill, is one of the highest points in the area, at 367 feet. It offers views of Upper and Lower Norwood, Dulwich, Penge, Sydenham, Gypsy Hill, and Anerley.\n\n“En 1871, Camille Pissarro visite Londres, il s’ingénie à rendrele charme frais des aristocratiques paysages anglais.” Quoted in PV, vol. 1, p. 94; translation by Elpida Vouitsis, PhD candidate, University of Texas, Dallas.\n\nFor Pissarro’s stay in London and other French artists fleeing there because of the Franco-Prussian War, as well as Monet and Pissarro’s friendship while in London, see PDRS, vol. 1, pp. 128–32. See also Pissarro to Duret, Chatham Terrace, Upper Norwood, c. June 5, 1871, published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 1, 1865–1885 (Presses Universitaires de France, 1980), pp. 63–65 (including Bailly-Herzberg’s notes on this letter). For Pissarro and Monet’s time together in London, see Kathleen Adler, A Time and a Place: “Near Sydenham Hill” by Camille Pissarro (Yale University Press, 2011), pp. 9–37. For ready-stretched canvas and painting supplies purchased in London, see Adler, A Time and a Place “Near Sydenham Hill” by Camille Pissarro (Yale University Press, 2011), pp. 55–57.\n\nThis short drying time may indicate that the painting was originally intended for exhibition soon after it was finished in 1871. For the confusion related to the December 1870 and March 1871 Durand-Ruel exhibitions of Pissarro’s works, see Ralph E. Shikes and Paula Harper, Pissarro: His Life and Work (Horizon, 1980), p. 91. Pissarro exhibited two works in 1871 in Durand-Ruel’s first exhibition of the Society of French Artists, which opened on December 10, 1870. According to Shikes and Harper, Pissarro had two works at Durand-Ruel’s in this same show on March 6, 1871. The catalogue lists no. 38 as A Snow Effect and no. 41 as Upper Norwood. The titles of the Pissarro works in Durand-Ruel’s March 6, 1871, catalogue are vague, and they could correspond to his other views of London. For additional comments on the two works Pissarro exhibited at Durand-Ruel’s in March 1871, see Kathleen Adler, A Time and a Place: “Near Sydenham Hill” by Camille Pissarro (Yale University Press, 2011), p. 35, n. 32. For additional comments on the two works Pissarro exhibited at Durand-Ruel’s in March 1871, see Kathleen Adler, A Time and a Place: “Near Sydenham Hill” by Camille Pissarro (Yale University Press, 2011), p. 35, n. 32. According to PV, vol. 1, p. 94, cat. 107: vol. 2, pl. 21, cat. 107, the distant view of the Crystal Palace with its imposing tower in the background (no. 107) was first exhibited in March 1894. See Exhibition History.\n\nSee Kathleen Adler, A Time and a Place: “Near Sydenham Hill” by Camille Pissarro (Yale University Press, 2011), p. 25.\n\nFor Pissarro’s London period as a modern turn in his career, see Joachim Pissarro, Camille Pissarro (Abrams, 1993), pp. 258–63.\n\nSee PDRS, vol. 2, pp. 128–30.\n\nFor Renoir’s The Pont des Arts, Paris (1867; Norton Simon Museum, Pasadena), see John Rewald, The History of Impressionism, 4th ed. (Museum of Modern Art, New York, 1973), p. 167.\n\nJoachim Pissarro has commented, “Despite the severe circumstances during his seven months in London, Pissarro could have hardly been more inventive, more pictorially daring, or more broadminded. It was in London that Pissarro’s work took a resolutely modernist turn.” See Joachim Pissarro, Camille Pissarro (Abrams, 1993), pp. 258–63. For some of Pissarro’s, Monet’s, and Renoir’s urban scenes, see Richard R. Brettell and Joachim Pissarro, The Impressionist and the City: Pissarro’s Series Paintings, ed. MaryAnne Stevens (Dallas Museum of Art/Philadelphia Museum of Art/Royal Academy of Arts, London, 1993), pp. xvi, xxiii, xxv, xliii, xlvii, 10–12, 18, 53–57, 62–63, 66, as well as many other examples in this catalogue of Pissarro’s late urban scenes, which depict the busy comings and goings of urbanites.\n\nJoachim Pissarro, Camille Pissarro (Abrams, 1993), pp. 80–86.\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nStereomicroscopic examination, in conjunction with XRF, suggests the signature is a complex mixture containing black, iron oxide brown, and a mixture of lead and zinc whites. The presence of iron, lead, and zinc was confirmed with XRF. See Federica Pozzi, “Psro\\_CrystalPalace\\_1972\\_1164\\_XRF\\_Results,” Aug. 5, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nDue to the absence of tacking margins (see Conservation History), the canvas was not analyzed. The estimation of linen is based on visual examination, as well as on knowledge of Pissarro’s technique. All canvas paintings by Pissarro that were analyzed as part of this study were found to have a linen support.\n\nThere is no documentation of the lining, or the painting’s pre-lining measurements. The 1939 catalogue raisonné lists the work as 48 × 73 cm, but the dimensions in this publication appear to be rounded to the nearest whole cm. Cusping visible in the X-ray is less pronounced on the top and bottom, suggesting this dimension may have been shortened slightly. Two closely related works, The Avenue, Sydenham (1871; National Gallery, London [PDRS 188]) and Lordship Lane, Dulwich (1871; Courtauld Gallery, London [PDRS 189]), show many similarities in technique and were also painted during Pissarro’s stay in London; they measure 48 × 73 cm and 45 × 73 cm, respectively. As the current state of preservation of these related works is not known, it is not clear wether the dimensions of these paintings may also have changed due to past treatment, including lining, but it seems likely that all three paintings would have been the same standard size. See David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), pp. 136–141, cat. 5; and Lydia Gutierrez and Aviva Burnstock, “Technical Examination of Works by Camille and Lucien Pissarro,” Art Matters: Netherlandish Technical Studies in Art 5 (2013), p. 1.\n\nSee the chart of standard sizes available from Lefranc et Cie in 1863, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 45, fig. 30. The tacking margins and possibly some of the composition were trimmed in a previous treatment (see Conservation History) and as a result the original size is unclear.\n\nThread count and weave information were determined by Thread Count Automation software. See Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Camille Pissarro, The Crystal Palace (PS183/1972.1164),” Dec. 2013.\n\nSee Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Camille Pissarro, The Crystal Palace (PS183/1972.1164),” Dec. 2013. This suggests that the canvases for these two paintings were cut from the same bolt of fabric. See also Don H. Johnson, “Pissarro-Monet Canvas Match,” Sept. 2013.\n\nThread repairs to the canvas before priming discovered by Don H. Johnson, e-mail communication, Aug. 26, 2013. Warp and weft thread angle maps included in Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Camille Pissarro, The Crystal Palace (PS183/1972.1164),” Dec. 2013.\n\nThe presence of a sizing layer is difficult to determine from cross sections due to previous conservation treatments, including a glue lining and removal of the tacking margins. In part because of the absence of the tacking margins, there were no available samples that included the ground and canvas. Cross-sectional analysis did not reveal a discrete sizing layer; however, sizing was common practice in commercial preparation, and a thinly applied sizing could have been absorbed by the canvas and would not be visible under current circumstances. See Federica Pozzi, “Psro\\_CrystalPalace\\_1972\\_1164\\_Analytical\\_Report,” June 2, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nThis is the approximate ground thickness in samples examined by SEM/EDX. The ground may have different thicknesses in areas that were not sampled. See Federica Pozzi, “Psro\\_CrystalPalace\\_1972\\_1164\\_Analytical\\_Report,” June 2, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nThe ground composition was analyzed using SEM/EDX and XRF. The presence of lead, calcium, and barium was confirmed with XRF and SEM/EDX. SEM/EDX also detected silica and bone black. For more detailed results and conditions used, see Federica Pozzi, “Psro\\_CrystalPalace\\_1972\\_1164\\_XRF\\_Results,” Aug. 5, 2013; Pozzi, “Psro\\_CrystalPalace\\_1972\\_1164\\_Analytical\\_Report,” June 2, 2014, both on file in the Conservation Department, Art Institute of Chicago.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on knowledge of Pissarro’s technique and published analyses of Pissarro’s paintings. See Lydia Gutierrez and Aviva Burnstock, “Technical Examination of Works by Camille and Lucien Pissarro,” Art Matters: Netherlandish Technical Studies in Art 5 (2013), p. 3.\n\nA closely related painting from the same year, Lordship Lane, Dulwich (1871; Courtauld Gallery, London [PDRS 189]), appears to have underdrawing in charcoal in a fluid, possibly oil-based medium. See Lydia Gutierrez and Aviva Burnstock, “Technical Examination of Works by Camille and Lucien Pissarro,” Art Matters: Netherlandish Technical Studies in Art 5 (2013), p. 7.\n\nA faint line parallel to and above the roofline of the Crystal Palace is visible in the infrared images but, as there are no visible architectural features corresponding to this height, the line can be interpreted as a perspective or guiding line rather than part of the underdrawing.\n\nThis blocking in of initial forms and reinforcing of the underdrawing in buff-colored paint was also noted in The Avenue, Sydenham (1871; National Gallery, London [PDRS 188]). See David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 136.\n\nPigments identified by techniques: lead white, zinc white, emerald green, viridian, bone black, vermilion, iron oxide red and/or yellow, chrome yellow (XRF, SEM/EDX); ultramarine blue, zinc yellow (SEM/EDX). Red lake was identified as having a tin substrate by SEM/EDX. For more detailed results and conditions used, see Federica Pozzi, “Psro\\_CrystalPalace\\_1972\\_1164\\_XRF\\_Results,” Aug. 5, 2013; Pozzi, “Psro\\_CrystalPalace\\_1972\\_1164\\_Analytical\\_Report,” June 2, 2014, both on file in the Conservation Department, Art Institute of Chicago. Analysis was carried out on selected areas and may not include all pigments present in the painting.\n\nIt is possible that this painting contains the lead white and zinc white mixture found in other Pissarro works throughout the 1870s and 1880s. Bomford first observed, “This [mixture of lead- and zinc-based whites] is most likely to be a paint manufacturer’s mixture: there would be no reason for Pissarro himself to combine the two pigments, and artist’s tube paints consisting of several different whites and inerts were marketed in the second half of the nineteenth century.” See David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery/Yale University Press, 1990), p. 66. For a table of paintings in other collections in which this mixture was found, see Lydia Gutierrez and Aviva Burnstock, “Technical Examination of Works by Camille and Lucien Pissarro,” Art Matters: Netherlandish Technical Studies in Art 5 (2013), p. 4, table 2. This mixture was also identified in Snow at Louveciennes (c. 1870; cat. 3), Young Peasant Having Her Coffee (1881; cat. 10) and, Haymaking at Éragny (1892; cat. 12).\n\nAs chrome yellow and chrome orange share the same chemical makeup, they are not distinguishable by elemental analysis alone and must be visually differentiated based on their color. The presence of chrome orange in a sample from the present painting was based on the simultaneous identification of lead and chromium by XRF and SEM/EDX, along with visual observation of the orange color of the inclusions. For more detailed results and conditions used, see Federica Pozzi, “Psro\\_CrystalPalace\\_1972\\_1164\\_XRF\\_Results,” Aug. 5, 2013; Pozzi, “Psro\\_CrystalPalace\\_1972\\_1164\\_Analytical\\_Report,” June 2, 2014, both on file in the Conservation Department, Art Institute of Chicago.\n\nPigments identified by SEM/EDX. See Federica Pozzi, “Psro\\_CrystalPalace\\_1972\\_1164\\_Analytical\\_Report,” June 2, 2014, both on file in the Conservation Department, Art Institute of Chicago.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on knowledge of Pissarro’s technique and published analyses of Pissarro’s paintings. See Lydia Gutierrez and Aviva Burnstock, “Technical Examination of Works by Camille and Lucien Pissarro,” Art Matters: Netherlandish Technical Studies in Art 5 (2013), pp. 1–16; and David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), pp. 72–75.\n\nAlfred Jakstas, examination report, June 16, 1970, on file in the Conservation Department, Art Institute of Chicago.\n\nAlfred Jakstas, examination report, June 16, 1970; and correspondence from Jakstas to C. C. Cunningham, former director of Art Institute of Chicago, June 18, 1970, on file in the Conservation Department, Art Institute of Chicago.\n\nAlfred Jakstas, treatment report, Nov. 19, 1974, on file in the Conservation Department, Art Institute of Chicago.\n\nSee Charles J. Galloway, Catalogue of Paintings and Drawings at Thorneyholme, Cheshire, Collected by Charles J. Galloway (G. Galkner, 1892), opp. p. 94 (ill.); p. 20, cat. 49. According to the catalogue (p. 2) all pictures that are marked with an A were purchased directly from the artist. The Art Institute’s painting is listed as cat. 49, and no A accompanies the catalogue description, so it is likely that Galloway did not purchase the paintingdirectly from Pissarro. According to John Rewald “140 Years, One Man’s Faith,” Art News 42, 2 (Dec. 1–14, 1943), pp. 23–24, the painting was purchased from the artist by Paul Durand-Ruel in 1871 while both were in London, and that this painting was Durand-Ruel’s first purchase from the artist. According to Hayward Gallery, Galeries Nationales du Grand Palais, and Museum of Fine Arts, Boston,Pissarro: Camille Pissarro 1830–1903, exh. cat. (Arts Council of Great Britain/Museum of Fine Arts, Boston, 1980), p. 82, cat. 15 (ill), this purchase directly from the artist by Durand-Ruel cannot be substantiated. See also John House, “New Material on Monet and Pissarro in London in 1870–71,”Burlington Magazine 120, 907 (Oct. 1978), pp. 636–42; in which House discusses Pissarro in London and Durand-Ruel’s initial purchases from the artist. For House (p. 638), based on the titles recorded by Durand-Ruel, “it seems unlikely that Pissarro showed or sold . . . either of his Crystal Palace views (PV 107 and 109); he may have felt that less overtly modern subject matter stood a greater chance of success.”\n\nSee Christie’s, Catalogue of the Important Collection of Modern Pictures and Water Colour Drawings of Charles J. Galloway, Esq., sale cat. (Christie’s, London, June 24–27, 1905), p. 49, lot 279, as The Crystal Palace. The sale price and buyer are according to an annotated copy of the sale catalogue located in the Ryerson Library, Art Institute of Chicago. See also “Pictures,” in “Auction Sale Prices,” supplement, The Connoisseur 7, 44 (July 31, 1905), p. 100, which includes the sale price.\n\nAccording to the Durand-Ruel Archives, “Nous avons acheté ce tableau à Bernheim-Jeune le 4 Juillet 1905.” See Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute, Mar. 30, 2000, curatorial object file, Art Institute of Chicago. The same letter further states that the painting was for a time a part of the Durand-Ruel family’s private collection—first with Paul Durand-Ruel in his apartment on the rue de Rome in Paris, and in New York by 1931—“dès avant 1911, il est indiqué comme se trouvant rue de Rome, dans l’appartement de Paul Durand-Ruel, faisant donc partie de la collection privée de mon arrière-grand-père. Il est ensuite envoyé à Durand-Ruel New York, à une date malheureusement inconnue, mais en tout cas au plus tard en 1931. En Mars 1936, date de sa remise en dépôt chez Durand-Ruel New York, il sort de la collection privée familiale et sera vendu à Mr. H. J. Fisher le 19 Juin 1941.”\n\nAccording to the Durand-Ruel Archives, “Il est ensuite envoyé à Durand-Ruel New York, à une date malheureusement inconnue, mais en tout cas au plus tard en 1931.” See Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute, Mar. 30, 2000, curatorial object file, Art Institute of Chicago. The painting was included in Loan Exhibition of French Painting, held at the City Art Museum of St. Louis, January 1931; see M. R. R., “Loan Exhibition of French Painting, 1800–1880,” Bulletin of the City Art Museum of St. Louis, supplement, 16, 1 (Jan. 1931), pp. 14; 16, no. 24, which records the painting as on loan from Durand-Ruel, New York.\n\nAccording to the Durand-Ruel Archives, “vendu à Mr. H. J. Fisher le 19 Juin 1941”; see Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute, Mar. 30, 2000, curatorial object file, Art Institute of Chicago.\n\nSee Phillips Academy, Addison Gallery, Alumni Treasures: An Exhibition Selected from Works of Art Owned by Alumni of Phillips Academy, exh. cat. (Addison Gallery of American Art, 1967), pp. 54, cat. 255; 70 (ill.), in which cat. 255 is recorded as being on loan from the family of Henry Johnson Fisher. This exhibition was held May 19–June 18, 1967.\n\nSee Greg Hedberg, Hirschl and Adler, to Gloria Groom, e-mail correspondence, Dec. 1, 2014, curatorial object file, Art Institute of Chicago. According to Hedberg the painting was sent to the Art Institute on May 19, 1970, and was returned to Hirschl and Adler on October 14, 1970. This is consistent with receipt of objects 23263 (on file in Museum Registration, Art Institute of Chicago), which indicates that the painting was at the Art Institute for consideration for purchase by May 20, 1970.\n\nSee Greg Hedberg, Hirschl and Adler, to Gloria Groom, e-mail correspondence, Dec. 1, 2014, curatorial object file, Art Institute of Chicago.\n\nThe painting was given to the Art Institute of Chicago in undivided fractional interests beginning in 1972. The Art Institute received the final fractional interest for one hundred percent ownership in 1974.\n\nThe exhibition catalogue does not include exhibition dates, but according to PDRS, vol. 1, p. 364, the exhibition was held from March 3–21. The inclusion of the painting in this exhibition as cat. 6 (Upper Norwood, Crystal Palace) is according to Hayward Gallery, Galeries Nationales du Grand Palais, and Museum of Fine Arts, Boston, Pissarro: Camille Pissarro 1830–1903, exh. cat. (Arts Council of Great Britain/Museum of Fine Arts, Boston, 1980), p. 82, cat. 15 (ill.), and Richard Brettell, University of Texas at Dallas, to Genevieve Westerby, e-mail correspondence, Jan. 20, 2015, curatorial object file, Art Institute of Chicago. According to PDRS, vol. 1, p. 364; cat. 6 in the exhibition was Crystal Palace, Upper Norwood (c. 1871; private collection, London [PV 107; PDRS 184]). Furthermore, PDRS, vol. 1, p. 362, does not identify which painting was exhibited as cat. 7 (Upper Norwood, Crystal Palace, temps de neige). It is possible that the Art Institute’s painting was exhibited as cat. 7. Given the lack of leaves on the trees and the cloudy, windy sky depicted, the descriptive aspect of the 1894 title—“temps de neige” (snowy weather)—might be applicable to the Art Institute’s picture.\n\nAccording to PDRS, vol. 1, p. 365. The catalogue states that the exhibition “will open early in May, 1901, and continue for about six months,” see “General Prospectus,” International Exhibition, Glasgow, 1901: Official Catalogue of the Fine Art Section, exh. cat. (Chas. P. Watson, 1901), p. xxx. According to “The Glasgow Fair Opened,” New York Times, May 3, 1901, p. 3; the exhibition opened on May 2.\n\nAccording to PDRS, vol. 1, p. 367.\n\nAccording to PDRS, vol. 1, p. 367. According to the exhibition catalogue, cat. 167 was lent by “Messrs. Durand-Ruel and Sons”; see Manchester City Art Gallery, Handbook to the Exhibition of Modern French Paintings, exh. cat. (Taylor, Garnett, Evans, 1907), p. 27.\n\nAccording to PDRS, vol. 1, p. 368.\n\nAccording to PDRS, vol. 1, p. 376, which records the title of the exhibition as XIXth Century French Painting.The exhibition catalogue appeared as M. R. R., “Loan Exhibition of French Painting, 1800–1880,” Bulletin of the City Art Museum of St. Louis, supplement, 16, 1 (Jan. 1931), pp. 13–16.\n\nThis information was confirmed by the Durand-Ruel Archives; see Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute, Mar. 30, 2000, curatorial object file, Art Institute of Chicago.\n\nThis information was confirmed by the Durand-Ruel Archives; see Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute, Mar. 30, 2000, curatorial object file, Art Institute of Chicago. The exhibition catalogue states that Durand-Ruel loaned the paintings to the exhibition.\n\nThis information was confirmed by the Durand-Ruel Archives; see Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute, Mar. 30, 2000, curatorial object file, Art Institute of Chicago.\n\nThere was no catalogue produced for the exhibition, but a typewritten checklist in the Saint Louis Art Museum Archives includes The Crystal Palace, London. Exhibition dates were published in the Bulletin of the City Art Museum of St. Louis 19, 2 (Apr. 1934), p. 27. Thanks to Clare Vasquez, public services librarian, Richardson Library, Saint Louis Art Museum, for sending this documentation, see curatorial object file, Art Institute of Chicago.\n\nThis information was confirmed by the Durand-Ruel Archives; see Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute, Mar. 30, 2000, curatorial object file, Art Institute of Chicago.\n\nAccording to PDRS, vol. 1, p. 379, which further states that no catalogue has been found.\n\nAccording to PDRS, vol. 1, p. 379.\n\nAccording to PDRS, vol. 1, p. 381.\n\nThis information was confirmed by the Durand-Ruel Archives; see Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute, Mar. 30, 2000, curatorial object file, Art Institute of Chicago.\n\nThis information was confirmed by the Durand-Ruel Archives; see Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute, Mar. 30, 2000, curatorial object file, Art Institute of Chicago.\n\nAccording to PDRS, vol. 1, p. 382.\n\nThe exhibition catalogue appeared as “The Age of Impressionism and Objective Realism, Catalogue,” Art News, May 4, 1940, p. 3.\n\nThis information was confirmed by the Durand-Ruel Archives; see Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute, Mar. 30, 2000, curatorial object file, Art Institute of Chicago.\n\nAccording to Detroit Institute of Arts, Arts and Crafts in Detroit 1906–1976: The Movement, the Society, the School, exh. cat. (Detroit Institute of Arts, 1977), pp. 205, cat. 276 (ill.); 263.\n\nThis information was confirmed by the Durand-Ruel Archives; see Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute, Mar. 30, 2000, curatorial object file, Art Institute of Chicago.\n\nThis information was confirmed by the Durand-Ruel Archives; see Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute, Mar. 30, 2000, curatorial object file, Art Institute of Chicago.\n\nNo catalogue was produced for the exhibition, but there is a flyer that accompanied the exhibition; see curatorial object file, Art Institute of Chicago. The flyer includes a typewritten checklist of the European paintings that were included in the exhibition, which includes this painting. See also “Exhibitions,” Bulletin of the Art Institute of Chicago 70, 4 (Jul.–Aug. 1976), p. 20.\n\nFor the inclusion of the painting in this exhibition, see loan agreement, on file in Institutional Archives, Art Institute of Chicago.\n\nThe inclusion of the painting in this exhibition as cat. 6 (Upper Norwood, Crystal Palace) is according to Hayward Gallery, Galeries Nationales du Grand Palais, and Museum of Fine Arts, Boston, Pissarro: Camille Pissarro 1830–1903, exh. cat. (Arts Council of Great Britain/Museum of Fine Arts, Boston, 1980), p. 82, cat. 15 (ill.), and Richard Brettell, University of Texas at Dallas, to Genevieve Westerby, e-mail correspondence, Jan. 20, 2015, curatorial object file, Art Institute of Chicago. According to PDRS, vol. 1, p. 364, cat. 6 in the exhibition was Crystal Palace, Upper Norwood (c. 1871; private collection, London [PV 107; PDRS 184]). Furthermore, PDRS, vol. 1, p. 362, does not identify which painting was exhibited as cat. 7 (Upper Norwood, Crystal Palace, temps de neige). It is possible that the Art Institute’s painting was exhibited as cat. 7. Given the lack of leaves on the trees and the cloudy, windy sky depicted, the descriptive aspect of the 1894 title—“temps de neige” (or snowy weather)—might be applicable to the Art Institute’s picture.\n\nAccording to Hayward Gallery, Galeries Nationales du Grand Palais, and Museum of Fine Arts, Boston, Pissarro: Camille Pissarro 1830–1903, exh. cat. (Arts Council of Great Britain/Museum of Fine Arts, Boston, 1980), pp. 82, cat. 15 (ill.); 253.\n\nAccording to Hayward Gallery, Galeries Nationales du Grand Palais, and Museum of Fine Arts, Boston, Pissarro: Camille Pissarro 1830–1903, exh. cat. (Arts Council of Great Britain/Museum of Fine Arts, Boston, 1980), pp. 82, cat. 15 (ill.); 253.\n\nAccording to PDRS, vol. 1, p. 367.\n\nAccording to PDRS, vol. 1, p. 368.\n\nOriginally published as Adolphe Tabarant, Pissarro, Maîtres de l’art moderne (F. Rieder, 1924), pl. 10.\n\nConfirmed by the Durand-Ruel Archives; see Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute, Mar. 30, 2000, curatorial object file, Art Institute of Chicago.\n\nAccording to PDRS, vol. 1, p. 376.\n\nConfirmed by the Durand-Ruel Archives; see Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute, Mar. 30, 2000, curatorial object file, Art Institute of Chicago.\n\nConfirmed by the Durand-Ruel Archives; see Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute, Mar. 30, 2000, curatorial object file, Art Institute of Chicago.\n\nAccording to PDRS, vol. 1, p. 379.\n\nAccording to PDRS, vol. 1, p. 381.\n\nConfirmed by the Durand-Ruel Archives; see Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute, Mar. 30, 2000, curatorial object file, Art Institute of Chicago.\n\nConfirmed by the Durand-Ruel Archives; see Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute, Mar. 30, 2000, curatorial object file, Art Institute of Chicago.\n\nConfirmed by the Durand-Ruel Archives; see Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute, Mar. 30, 2000, curatorial object file, Art Institute of Chicago.\n\nAccording to PDRS, vol. 1, p. 382.\n\nConfirmed by the Durand-Ruel Archives; see Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute, Mar. 30, 2000, curatorial object file, Art Institute of Chicago.\n\nConfirmed by the Durand-Ruel Archives; see Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute, Mar. 30, 2000, curatorial object file, Art Institute of Chicago.\n\nReprinted in John Rewald, Studies in Impressionism, ed. Irene Gordon and Frances Weitzenhoffer (Thames &amp; Hudson, 1985), p. 198, fig. 95.\n\nThe Crystal Palace is listed as fig. 2.10, but images did not accompany the copy of this dissertation obtained through interlibrary loan.\n\nSee Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute, Mar. 30, 2000, curatorial object file, Art Institute of Chicago.\n\nSee Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute, Mar. 30, 2000, curatorial object file, Art Institute of Chicago.\n\nSee Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute, Mar. 30, 2000, curatorial object file, Art Institute of Chicago.\n\nSee Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute, Mar. 30, 2000, curatorial object file, Art Institute of Chicago.\n\nSee Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute, Mar. 30, 2000, curatorial object file, Art Institute of Chicago.\n\nMuch of this label has torn off, but a partial transcription, made as part of the 1980–81 inventory project, is on file in the Department of Medieval to Modern European Painting and Sculpture.\n\nSee Don H. Johnson, C. Richard Johnson, G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Ccounting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in David G. Stork, James Coddington, and Anna Bentkowska-Kafel, eds., Computer Vision and Image Analysis of Art II, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011); doi:10.1117/12.872634.\n\n</section><section id=\"figures\">Cat. 4 The Crystal Palace, 1871\n\nfig. 4.1 Map of the Crystal Palace and surrounding areas. Pissarro painted the Art Institute’s work from the spot labeled “A,” and Crystal Palace, Upper Norwood (fig. 4.3) from the spot labeled “B.” The rail lines are also shown. Adapted from Martin Reid, “The Pissarro Family in the Norwood Area of London, 1870–71. Where Did They Live,” in Christopher Lloyd, ed., Studies on Camille Pissarro, rev. ed. (Routledge &amp; Kegan Paul, 1987), p. 56.\n\nfig. 4.2 Pissarro’s lodgings at Canham’s Dairy, Westow Hill, now 77A Westow Hill. © Kathleen Adler. In 1870 the premises were owned by a dairyman named James Canham and located very close to the Crystal Palace. From this address, the South Tower of the Crystal Palace could be clearly seen.\n\nfig. 4.3 Camille Pissarro (French, 1830–1903). Crystal Palace, Upper Norwood, c. 1871. Oil on canvas; 40 × 50.8 cm (15 3/4 × 20 in.). Private collection.\n\nfig. 4.5 Camille Pissarro (French, 1830–1903). Fox Hill, Upper Norwood, Effect of Snow, 1870. Oil on canvas; 35.3 × 45.7 cm (13 15/16 × 18 in.). National Gallery, London. © National Gallery, London / Bridgeman Images.\n\nfig. 4.4 A contemporary view of Fox Hill, an extremely steep hill in Upper Norwood. © Kathleen Adler.\n\nfig. 4.6 Detail of Pissarro’s Crystal Palace (1871). The Art Institute of Chicago, 1972.1164.\n\nfig. 4.7 The terrace of the Crystal Palace, late nineteenth century. © Look and Learn / Elgar Collection / Bridgeman Images\n\nfig. 4.8 Bird's-eye view of the Crystal Palace and the surrounding area, 1854. HIP / Art Resource, NY. The structure’s dimensions are indicated on the image’s lower edge.\n\nfig. 4.9 The facade of the Crystal Palace, late nineteenth century. V&amp;A Images, London / Art Resource, NY.\n\nfig. 4.10 Detail of Pissarro’s Crystal Palace (1871) showing the family on the right. The Art Institute of Chicago, 1972.1164.\n\nfig. 4.11 The Crystal Palace High Level Station behind Canham’s Dairy, Pissarro’s first residence in Upper Norwood. Photography by R.C. (”Dick”) Riley. The Transport Treasury, Insch, Aberdeenshire, Scotland.\n\nfig. 4.12 Camille Pissarro (French, 1830–1903). The Corner of the Route de Versailles and the Chemin de l’Aqueduc, Louveciennes, c. 1869. Oil on canvas; 38.4 × 46.3 cm (15 1/8 × 18 1/4 in). Walters Museum, Baltimore.\n\nfig. 4.13 Camille Pissarro (French, 1830–1903). Route de Versailles, Louveciennes, Winter Sun and Snow, c. 1870. Oil on canvas; 46 × 55.3 cm (18 1/4 × 21 3/4 in). On loan to the Museo Thyssen-Bornemisza, Madrid. © Carmen Thyssen-Bornemisza Collection.\n\nfig. 4.14 Camille Pissarro (French, 1830–1903). Route de Versailles, Louveciennes, Snow, 1870. Oil on canvas; 22 × 30 cm (8 11/16 × 11 13/16 in.). Current location unknown.\n\nfig. 4.15 Pissarro’s The Crystal Palace (1871). The Art Institute of Chicago, 1972.1164. Interactive image.\n\nfig. 4.16 Detail of the signature and date in Pissarro’s The Crystal Palace (1871). The Art Institute of Chicago, 1972.1164.\n\nfig. 4.17 Photomicrograph of the date in Pissarro’s The Crystal Palace (1871). The Art Institute of Chicago, 1972.1164.\n\nfig. 4.18 Warp-angle map of Pissarro’s The Crystal Palace (1871). The Art Institute of Chicago, 1972.1164. Image generated by Don H. Johnson, Rice University.\n\nfig. 4.19 Weft-angle map of Pissarro’s The Crystal Palace (1871). The Art Institute of Chicago, 1972.1164. Image generated by Don H. Johnson, Rice University.\n\nfig. 4.20 Detail of the X-ray of Pissarro’s The Crystal Palace (1871) showing small tears in the canvas. The Art Institute of Chicago, 1972.1164. X-ray digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam, University of Amsterdam, and Radboud University, Nijmegen, Neth.\n\nfig. 4.21 Back-scattered electron (BSE) image of a cross section of the ground and thin paint layers of Pissarro’s The Crystal Palace (1871). Original magnification: 320×. The Art Institute of Chicago, 1972.1164.\n\nfig. 4.22 Photomicrograph of the ground of Pissarro’s The Crystal Palace (1871). The Art Institute of Chicago, 1972.1164.\n\nfig. 4.23 Photomicrograph of a cross section of the ground and thin paint layers of Pissarro’s The Crystal Palace (1871). Original magnification: 500×. The Art Institute of Chicago, 1972.1164.\n\nfig. 4.24 Infrared image (Goodrich, 1.1–1.4 µm) of Pissarro’s The Crystal Palace (1871). The Art Institute of Chicago, 1972.1164.\n\nfig. 4.25 X-ray of Pissarro’s The Crystal Palace (1871). The Art Institute of Chicago, 1972.1164. X-ray digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam, University of Amsterdam, and Radboud University, Nijmegen, Neth.\n\nfig. 4.26 Photomicrograph of the underdrawing in Pissarro’s The Crystal Palace (1871). The Art Institute of Chicago, 1972.1164.\n\nfig. 4.27 Detail of the palace in Pissarro’s The Crystal Palace (1871) showing the beige underpaint. The Art Institute of Chicago, 1972.1164.\n\nfig. 4.28 Transmitted infrared image (Fuji, 1.0–1.1 µm) of Pissarro’s The Crystal Palace (1871). The Art Institute of Chicago, 1972.1164.\n\nfig. 4.29 Detail of a background tree near center in Pissarro’s The Crystal Palace (1871) showing brownish-gray underpaint. The Art Institute of Chicago, 1972.1164.\n\nfig. 4.30 Photomicrograph of a building at left in Pissarro’s The Crystal Palace (1871). The green visible beneath the brown of the building suggests there was once foliage here. The Art Institute of Chicago, 1972.1164.\n\nfig. 4.31 Raking light image of Pissarro’s The Crystal Palace (1871). The Art Institute of Chicago, 1972.1164.\n\nfig. 4.32 Photomicrograph of a background tree in Pissarro’s The Crystal Palace (1871) showing wet-in-wet color mixed directly on the painting with flat-tipped brushes. The Art Institute of Chicago, 1972.1164.\n\nfig. 4.33 Detail of the trees and sky at right in Pissarro’s The Crystal Palace (1871). The Art Institute of Chicago, 1972.1164.\n\nfig. 4.34 Detail of the baby in the stroller near center in Pissarro’s The Crystal Palace (1871) showing a dab of paint applied while three different colors were on the brush. The Art Institute of Chicago, 1972.1164.\n\nfig. 4.35 Photomicrograph of the foliage at right in Pissarro’s The Crystal Palace (1871) showing coarsely ground pigment particles. The Art Institute of Chicago, 1972.1164.\n\nfig. 4.36 Photomicrograph of a cross section of the “optical gray” used in the sky in Pissarro’s The Crystal Palace (1871). Original magnification: 100×. The Art Institute of Chicago, 1972.1164.\n\nfig. 4.37 Raking light image of Pissarro’s The Crystal Palace (1871). The Art Institute of Chicago, 1972.1164.\n\nfig. 4.40 fig. 4.41 fig. 4.42 fig. 4.43 fig. 4.44 fig. 4.45 fig. 4.47 fig. 4.46 fig. 4.48 fig. 4.38 Pissarro’s Crystal Palace (1871) in its current frame. The Art Institute of Chicago, 1972.1164.\n\nfig. 4.39 Pissarro’s Crystal Palace (1871) in a previous frame. The Art Institute of Chicago, 1972.1164.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:56-05:00",
    "timestamp": "2023-09-24T02:12:29-05:00"
}