{
    "id": 2254,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2254",
    "title": "Cat. 10  Thorn Extractor, 1906",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/43",
    "accession": "2008.189",
    "generic_page_id": 31,
    "artwork_id": 193867,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Thorn Extractor  \nCollioure, 1906; cast Paris, 1953  \nBronze; edition 6/10; 20.2 × 14 × 15.2 cm (7 15/16 × 5 1/2 × 6 in.)  \nSigned and numbered: 6/10 HM (on back)  \nThe Art Institute of Chicago, gift of the Ruth Stanton Family Foundation, 2008.189\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse initially made the model of Thorn Extractor in a soft material, either in clay or possibly a commercial material such as Plasticine. A two-part plaster mold would have been made from the model, often by a professional mold maker. The model would almost certainly have been damaged or destroyed when the mold was removed. From this waste mold a plaster of the sculpture was then cast, which, in turn, was then used to make a carefully created piece mold or a flexible gelatin mold. From one of the plaster versions yet another mold would have been made, in this case, a gelatin mold for lost-wax casting. The bronze edition of Thorn Extractor was lost-wax cast by the C. Valsuani foundry. Numerous mold lines are visible on the surface. It has a dark-brown patina, lightening to a medium-golden-brown tone. X-ray images show evidence of the casting and of repairs.\n\nIncised: 6/10 HM (on back) (fig. 10.1).\n\nBronze (an alloy of primarily copper and tin). A sample was taken for [glossary:LA-ICP MS] analysis (fig. 10.2).\n\nLost-wax cast.\n\nC. Valsuani foundry, Paris.\n\nDark brown, lightening to a medium-golden-brown tone on larger flat areas. XRF analysis of the surface indicates that the patina contains chromium, a characteristic of many Valsuani patinas.\n\nThe core material is white with a granular component (fig. 10.3). There are numerous mold lines, the most prominent of which are at the proper left side of the supporting element, the proper left back corner, the back of the hips extending into the supporting element, and across the proper right leg, extending into the supporting element (fig. 10.4).\n\nX-rays of the object (fig. 10.5) show a few round plugs, repairs of casting flaws done, likely while still at the Valsuani foundry. There also appears to be a repair in the back of the supporting element in which an irregular piece of bronze has been incorporated into a gap. This repair corresponds to a slight depression in the outside surface.\n\nThe piece was lightly cleaned of grime in 2013 by Art Institute conservators. A small amount of microcrystalline wax was added to dull areas.\n\nThe sculpture is in sound condition. Grayish-white material, possibly investment, is visible in low areas of the face and neck and, to a lesser extent, elsewhere on the sculpture. There are a few very tiny bright scratches.  \nSuzanne R. Schnepp\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Estate of the artist, from Nov. 3, 1954.\n\nBy descent to his son, Jean Matisse (Jan. 10, 1899–Dec. 10, 1976), Paris, after Nov. 3, 1954–Dec. 10, 1976.\n\nBy descent to his son, Gérard Matisse (Apr. 7, 1931–May 4, 2006), Dec. 10, 1976–May 4, 2006.\n\nEstate of Gérard Matisse, May 4, 2006–by Feb. 15, 2008.\n\nPurchased by the Ruth Stanton Foundation, New York, by Feb. 15, 2008–June 9, 2008.\n\nGiven to the Art Institute of Chicago, June 9, 2008.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Collioure, France, Château Royal de Collioure, Matisse et ses amis: Collioure 1905–1906, June 18–Oct. 9, 2005, no cat. no. (ill.), as Tireur d’épine, Collioure 1906.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Claude Duthuit and Wanda de Guébriant, Henri Matisse: Catalogue raisonné de l’oeuvre sculpté (C. Duthuit, 1997), p. 66, cat. 26, no. 6, as Tireur d’épine, Thorn Extractor–Spinario, Figure Drawing a Thorn, Collioure, 1906 [cast 1953].\n\nÉtienne Sabench, Matisse et ses amis: Collioure, 1905–1906 (Association des Amis du Musée de Collioure, 2005), p. 38 (ill.), as Tireur d’épine, Collioure 1906.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscription  \nLocation: back of base  \nMethod: incised  \nContent: 6/10 HM (fig. 10.6)\n\nInscription  \nLocation: proper left side of the base, toward the front  \nMethod: incised  \nContent: CIRE / C. VALSUANI / PERDUE [in rectangle with rounded corners] (fig. 10.7)\n\nPerformed using a Varian model ICP-MS New Wave UP 213 laser. Analysis was performed by Monica Ganio, Department of Materials Science and Engineering, Northwestern University, Evanston, Illinois, at the Field Museum of Natural History, Chicago.\n\nPerformed with a portable Bruker Tracer III-V energy-dispersive X-ray fluorescence spectrometer with an X-ray tube equipped with a rhodium (Rh) transmission target and thermoelectrically cooled Ag-free SiPIN detector.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Claude Duthuit and Wanda de Guébriant list multiple variations of this title: Tireur d’épine, Thorn Extractor–Spinario, and Figure Drawing a Thorn; in Claude Duthuit and Wanda de Guébriant, Henri Matisse: Catalogue raisonné de l’oeuvre sculpté (C. Duthuit, 1997), p. 66, cat. 26.\n\nClay must be kept damp to avoid cracking as it dries; Plasticine is formulated to be nondrying.\n\nModern sculpture alloys are usually alloys of copper, tin and zinc, with lead added to improve pouring.\n\nAnalyzed by Monica Ganio, Department of Materials Science and Engineering, Northwestern University, Evanston, Illinois. Analysis was conducted at the Field Museum of Natural History, Chicago; see Ganio, ICP-OES analysis report, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nFor an explanation of the lost-wax casting in the context of Matisse, see Ann Boulton, “The Making of Matisse’s Bronzes,” in Dorothy Kosinski, Jay McKean Fisher, and Steven Nash, Matisse: Painter as Sculptor, exh. cat. (Baltimore Museum of Art/Dallas Museum of Art/Nasher Sculpture Center/Yale University Press, 2007), pp. 73–97.\n\nSuzanne Schnepp, XRF results, 2007, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nSuzanne Schnepp, treatment note, 2013, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nFranck Giraud, of Giraud, Pissarro, Segalot, to Stephanie D’Alessandro, email, May 21, 2011; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago. Henri Matisse died November 3, 1954.\n\nFranck Giraud, of Giraud, Pissarro, Segalot, to Stephanie D’Alessandro, email, May 21, 2011; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nFranck Giraud, of Giraud, Pissarro, Segalot, to Stephanie D’Alessandro, email, May 21, 2011; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago. Gérard’s father, Jean Matisse, died on December 10, 1976.\n\nFranck Giraud, of Giraud, Pissarro, Segalot, to Stephanie D’Alessandro, email, May 21, 2011; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago. Gérard Matisse died on May 4, 2006.\n\nRuth S. Stanton to Douglas Druick, Feb. 15, 2008; and Board of Trustees meeting minutes, June 9, 2008, p. 5; photocopies in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nBoard of Trustees meeting minutes, June 9, 2008, p. 5; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 10 Thorn Extractor, 1906.\n\nfig. 10.1 Detail of Matisse’s Thorn Extractor (1906, cast 1953) showing the signature and edition number. The Art Institute of Chicago, 2008.189.\n\nfig. 10.2 fig. 10.3 The bottom of Matisse’s Thorn Extractor (1906, cast 1953) showing the core material. The Art Institute of Chicago, 2008.189.\n\nfig. 10.4 Detail of Matisse’s Thorn Extractor (1906, cast 1953) showing surface mold lines. The Art Institute of Chicago, 2008.189.\n\nfig. 10.5 X-rays of Matisse’s Thorn Extractor (1906, cast 1953). The Art Institute of Chicago, 2008.189.\n\nfig. 10.7 fig. 10.6 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:41-05:00",
    "timestamp": "2023-09-24T02:12:32-05:00"
}