{
    "id": 2275,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2275",
    "title": "Cat. 32  Coffeepot, c. 1770",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/64",
    "accession": "1984.50",
    "generic_page_id": 2,
    "artwork_id": 102121,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Joseph Richardson, Sr. (American, 1711–1784)  \nPhiladelphia, Pennsylvania  \nSilver; 29.5 × diam. at base 11.6 cm × 21.9 cm (11 5/8 × 4 9/16 x 8 5/16 in.)  \nThe Art Institute of Chicago, restricted gift of the Antiquarian Society through the Lena Turnbull Gilbert and the Jessie Spalding Landon Funds, 1984.50\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Repeatedly lauded as a fine example of Rococo-style American silver, this handsome coffeepot exhibits the design characteristics and origin stories that speak to Philadelphia’s remarkable colonial silver legacy. It was made in the workshop of Joseph Richardson, Sr., from thirty-eight ounces and fourteen pennyweights of silver, according to the scratch weight—a sizable investment in an item intended for the convivial beverage of coffee. The coffee it served came from British, French, or Spanish plantations in the Caribbean islands. Philadelphia’s merchants imported significantly more coffee than any other colonial city, a trend that continued as international commerce was restructured after the Revolutionary War. Recent studies reveal that, in addition to patriotic or political preference for coffee over tea, the city’s steady role as the major importer of coffee made the beverage easily accessible. Unsurprisingly, evidence of regional consumption of the drink is preserved in commodious and stylish silver coffeepots created in Philadelphia for patrons of diverse cultural heritage.\n\nThe form of the Art Institute’s vessel was a popular one, as evidenced by the fact that its design continued to be requested by Philadelphia patrons well after 1800. The pot’s generous S curves help enable its function for pouring a controlled stream of hot liquid into tiny cups. Its overall composition, with a generous baluster body supported by a low, circular foot, has balanced, proportionate diameters. The coffeepot’s visual gravity tilts slightly retro rather than forward in fashion, although one may see the spiraling finial and shell-shape upper-handle mount as features expressing elements of the Rococo taste. While the body and cast spout recurred in silver designs prior to 1770, Richardson’s surviving work amply attests to his artistic scope and ability to stay current. His silverwork’s appearance and execution matched those of the new wares he often imported from England while providing the guaranteed weight and value his patrons were willing to pay for bespoke luxury objects. Another coffeepot of similar weight marked by Richardson (see fig. 32.1) manifests his contemporary version of an English bellied body and gadrooned foot.\n\nRichardson’s accounts and letters indicate that he specifically ordered Rococo double-bellied or pear-form coffeepots with gadrooned borders from his contacts in London in the 1760s and 1770s. Nearly all of those imported, along with others emanating from his silver workshop, were accompanied by circular silver stands, or salvers, to elevate them on a table. Through time and disuse the stands and vessels separated, as may have happened in this case. Likewise, the curvaceous fruitwood handles did not endure the centuries as well as the silver tea and coffee serving vessels, and thus, as in this example, were updated by subsequent generations of owners.\n\nDating the creation of American silver can be perilous in the absence of provenance records. Fortunately, the date and owners’ initials engraved on the bottom and body of this piece provide clues to its long history of ownership in a Quaker family. The coffeepot first lived across the Delaware River in western New Jersey with Joseph (1742–1822) and Mary Burling Smith (born 1753), both of whose initials are engraved with the date 1770 on the bottom. Their only surviving child, Samuel Joseph Smith (1771–1835), inherited both of his parents’ property but died unmarried and childless. His estate was divided into six equal parts directed particularly toward his mother’s sister and her family, including his cousin, Amelia Smith (d. 1857), who inherited this coffeepot. She died relatively wealthy for her time, leaving her estate to her sister and the children of her deceased nephew William H. Morris and his wife, Margaret E. Maris Morris. According to museum records, a handwritten note once stored inside the coffeepot and dated 1856 named Amelia’s great-niece “Jeanie M. Morris” as the inheritor. At the time, Jane Maris Morris (born 1831) was about twenty-five years of age. She likely had the foliated script initials of Amelia Smith and her own engraved on the proper right side soon thereafter.  \nAnn Wagner\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">Twice on bottom (fig. 32.2)\n\nEngraved on bottom: S / IM / 1770 (fig. 32.3)\n\nScratched on bottom: 38·14\n\nEngraved proper right side: A. S. / to / J. M. M.\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Joseph (1742–1822) and Mary Burling Smith (born 1753; m. 1770), Burlington, NJ.\n\nBy descent to their son, Samuel Joseph Smith (1771–1835).\n\nBy descent to his cousin, Amelia Smith (died 1857).\n\nBy descent to her great-niece, Jane Maris Morris (born 1831), 1856.\n\nWith S. J. Shrubsole, Corp., New York, by 1984\n\nSold to the Art Institute of Chicago, 1984.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, A Decade of Decorative Arts: The Antiquarian Society of the Art Institute of Chicago, November 12, 1986–January 4, 1987, pp. 84–85, cat. 58 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">S. J. Shrubsole, Corp., ad, Antiques 120 (July 1981), p. 69 (ill.).\n\nArt Institute of Chicago (1984a), p. 84 (ill.).\n\nArt Institute of Chicago (1984b), p. 42 (ill.).\n\nNaeve et al. (1986), pp. 84–85, cat. 58 (ill.).\n\nArmstrong (1988), p. 822, pl. III (ill.)\n\nBarter et al. (1998), pp. 101–2, cat. 34 (ill.).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The original scratch weight is quite a bit heavier than that of Richardson’s earlier coffeepots. For comparison, one made in 1747 for James Poolgreen weighed thirty ounces troy. Fales (1974), p. 78. It should be noted that this pot does not have an internal strainer at the spout.\n\nMcDonald (2005), pp. 442–45. McDonald’s primary-source research indicates the high volume of Philadelphia’s coffee trade before and after Independence. Specifically, she documents that more than 50 percent of all coffee in the United States was imported through Philadelphia between October 1791 and December 1792 (p. 445, fig. II).\n\nFales (1963), p. 83. Another example is the kettle on stand made for the Plumstead family of Philadelphia (Yale University Art Gallery, Mable Brady Garvan collection, 1932.93). Another contemporary IR-marked coffeepot with a bellied body, gadrooned lid, and foot ornament was privately owned and photographed in 1976 (Winterthur Library, Decorative Arts Photographic Collection, 76.3139).\n\nSometimes also called a “rope” or “cable border,” “gadroon” denotes an architectural border of convex molding with fluting or reeding adapted for metalwork.\n\nFales (1974), pp. 78–79, 103–11. See also Heckscher and Bowman (1992), pp. 98–101.\n\nResearcher Millicent E. Berghaus located Amelia Smith’s will in 1984. It was received and countersigned in the surrogate’s office at Mount Holly, Burlington County, on July 31, 1857. The coffeepot was likely not enumerated in the 67.25 ounces of silver appraised at $80.70 in Smith’s inventory. If the family’s note dated 1856 is correct, the gift was made prior to her death.\n\n</section><section id=\"figures\">Coffeepot, c. 1770.\n\nfig. 32.1 Joseph Richardson, Sr. Coffeepot, c. 1765/80. Silver; 31.8 × 24.8 cm (12 1/2 × 9 3/4 in.); diam. (lip): 8.9 cm (3 1/2 in.); diam. (base): 11.3 cm (4 7/16 in.). Yale University Art Gallery, Mabel Brady Garvan Collection, 1930.949.\n\nfig. 32.2 fig. 32.3 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:16-05:00",
    "timestamp": "2023-09-24T02:12:32-05:00"
}