{
    "id": 2322,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2322",
    "title": "Cat. 11  Still Life with Geranium, 1906",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/44",
    "accession": "1932.1342",
    "generic_page_id": 31,
    "artwork_id": 87045,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Still Life with Geranium  \nCollioure, summer 1906  \nOil on linen canvas; present size: 100.3 × 81.5 cm (39 1/2 × 32 1/8 in.); original size: 100 × 81 cm (39 3/8 × 31 7/8 in.)  \nSigned: Henri-Matisse (lower left, in blue paint)  \nThe Art Institute of Chicago, Joseph Winterbotham Collection, 1932.1342\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse painted Still Life with Geranium on a no. 40 portrait (figure) standard-size (100 × 73 cm) linen canvas, pre-primed with a warm-toned lead white ground. The painting appears to retain its original stretcher. Matisse first painted a rudimentary brush sketch of the basic composition in thin black outlines. He applied subtle warm glazes over the ground in the area of the compositional background. As a contrast to these tones, he used pale purple to indicate geranium leaves, then painted over them with varied greens using quick directional brushstrokes. The artist heavily worked the paint in the upper half using a layered technique, which belied the rapid brushwork that gives the upper portion of the composition the appearance of a sketch. Over the initial warm glazes, Matisse continued to adjust the color and the atmospheric light. He eliminated the darkly glazed penumbra of the top corners by lightening them with pronounced white scumbles, then added fluid blue strokes on top. In the background he worked back and forth between light and dark blues, producing an animated, shifting quality around the geranium. He highlighted the form of the figurine at right (Woman Leaning on Her Hands [cat. 9]) to suggest a directional light from that side, while he deepened the background tones around the huddled statuette at left (Matisse’s Thorn Extractor [cat. 10]), enveloping it in shade. He used shadows to link other objects on the table to one another. In the terracotta pot Matisse manipulated the paint after it had been applied—wiping back, scraping with a knife, and dry brushing to expose the underlying colors to lend the pot a more worn appearance.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 11.1).\n\nSigned: Henri-Matisse (lower left, in dilute blue paint) (fig. 11.2 and fig. 11.3). The signature was added over dry paint but before a final layer of green was applied to the tabletop, which overlaps it slightly.\n\nFlax (commonly known as linen).\n\nThe original dimensions of the canvas were 100 × 81 cm. This corresponds to a no. 40 portrait (figure) standard-size (100 × 73 cm) canvas.\n\nPlain weave. Medium weight. Average thread count (standard deviation): 12.5V (0.2) × 16.5H (0.9) threads/cm. The vertical threads were determined to correspond to the warp and the horizontal threads to the weft.\n\nThe threads are quite thin and somewhat loosely woven. Thread-density maps indicate mild cusping on all four sides, probably the result of stretching onto the original stretcher. The lack of strong cusping at any particular edge suggests that Still Life with Geranium was not cut near an edge of the larger pre-primed canvas piece but instead was cut somewhere in the middle.\n\nCurrent stretching: Dates to the 1951 lining (see Conservation History). The current dimensions are slightly larger than in the original stretching—0.3 cm in the vertical direction and 0.5 cm in the horizontal direction—due to keying out of the stretcher.\n\nOriginal stretching: The placement of the original tacks could not be observed because the edges are covered by paper tape.\n\nCurrent stretcher: The current six-member stretcher may be original to the painting. When the canvas was lined in 1951, the restorer repaired and retained the stretcher (see Conservation History). Dimensions: width, 5.8 cm; depth, 1.5 cm (fig. 11.4).\n\nOriginal stretcher: See above.\n\nNone observed in current examination or documented in previous examinations.\n\nA cross-section shows a brownish organic sizing layer below the ground that has a strong blue fluorescence in ultraviolet light (possibly glue) (fig. 11.5).\n\nPre-primed with ground layers extending on all four sides. Cross-sectional analysis revealed two layers of ground: the top layer is much thinner (15–55 μm) and the bottom layer is thicker (44–122 μm) (fig. 11.6). The lower layer contains many warm pigment particles, creating a yellowish-beige tone (fig. 11.7). The ground appears to have been applied by large sweeps of a brush, and the brushmarks are sometimes visible on the surface of the painting (fig. 11.8).\n\nUnpainted ground is left exposed around patches of brushwork. Some areas of seemingly exposed ground are in fact covered by glaze. There is more exposed ground around all the table objects, such as the figurines, which lends them a brightness and more immediate presence.\n\nWhen observed microscopically, the ground appears warm yellowish-white with many small white lumps (fig. 11.9). Although the pigmented particles are primarily in the lower ground, the upper ground is thin and does not mask the warm tone.\n\nFTIR analysis determined the ground to be lead white (basic lead carbonate), barium sulfate, and traces of kaolin in an oil medium. SEM/EDX analysis found that the lower layer is mostly lead white with some barium sulfate, zinc-based white, iron oxide red and orange with associated silicates and traces of ultramarine blue, carbon-based black, silicates, and silica. The top layer is mostly lead white with traces of aluminum silicate, iron oxide, and possibly zinc white.\n\nInfrared examination (0.9–1.7 μm) reveals a rudimentary black painted sketch (fig. 11.10, fig. 11.11). These marks served only as general indications for the placement of elements. Lines to set the position of the terracotta pot, the table edge, and a few geranium stems were not closely followed. The painted sketch lines that loosely indicated the position of the two figurines are still visible under the final contour lines, as are the two different sets of lines for the jug’s handle.\n\nThe sketch was executed in a black paint (estimated to be oil).\n\nMatisse made only a few changes as the sketch developed: the shift in the jug handle and the adjustments in the figurines are still visible (fig. 11.12). Infrared examination reveals lines around the figurine at left, suggesting that it originally may have been farther to the left (fig. 11.13). A line for the lower right edge of the terracotta pot lies farther to the right than the painted edge. A sketched leaf to the right of the top flower was not used (fig. 11.14).\n\nMatisse first painted the preliminary sketch, then laid extremely thin glazes of subtle, shifting color over the background area, with a darker color in the top corners. Underneath the top paint layers, a pale-orange tone of the glaze in the upper right shifts to a lightly applied brown, and becomes more yellow below and toward the left (fig. 11.15 and fig. 11.16). With these thin wash-like glazes, the artist created a sense of light and atmosphere for the geranium. Matisse began blocking in the geranium leaves using subtle pale-purple strokes (fig. 11.17). On the right side, he blocked around the edges of these leaves with violet strokes to set the pale plant against a darker background (fig. 11.18). He then reworked the leaves in green, painting them with direct brushy patches, using a range of unmodulated shades of green, from dark olive to yellow-green. The leaves only loosely follow the pale purple lay-in, which only loosely followed the sketch. More leaves were then added to fill in the plant. The artist applied additional layers of paint to some leaves, making them more opaque, changing the color, or enlivening them with yellow highlights, pink flowers, and red buds, most often working quickly and wet-in-wet (fig. 11.19).\n\nIn the top corners, Matisse painted white to lighten the initial orange and brown glazes and enclosing penumbra with bright light from above. To reintegrate these white patches, he added fluid strokes of blue (left) and turquoise (right), which are thin enough that the luminosity of the white is still visible (fig. 11.20 and fig. 11.21). He filled in around the plant with different blues, layering and blending them in some areas to bring the tones closer together and soften their brushwork (fig. 11.22). Thus, the blues have been worked to lessen their contrast, while the geranium leaves stand out because of their contrast and variety. The artist gave the blue atmosphere around the plant a sense of depth, as the lighter blues seem to envelop the geranium from the front and the dark blues from behind, so that space and form interpenetrate. This process exemplifies the subtlety of Matisse’s adjustments. In the lower background Matisse made color changes that suggest a directional light from the right. He blocked out the previous violet, brown, yellow and green glazes with very pale pink and blue scumbles (fig. 11.23). He reinforced the sense of light on this side by adding strokes of strong highlight and shadow on the arms of the figurine at right (fig. 11.24). Conversely, Matisse darkened the blocks of violet, pale purple, and pink surrounding the figurine at left (fig. 11.25).\n\nThe tabletop was laid in with a variety of washes in earthy shades of green, brown, purple, and pink, shifting from darker and more opaque in the back to transparently brighter toward the front and right. The objects on the table were laced together with dark shadows, while occasional pale-highlight strokes separate the forms.\n\nIn some areas, Matisse manipulated the paint after it had been applied with various tools. Wiping, dry brushing, scraping, and gouging were used on the geranium pot, which lend the surface the worn, moldy, porous appearance of aged terracotta (fig. 11.26). This container was first laid in with brown, dark green, and olive green. Before the greens had dried, the artist painted over them with varied pinks, and while still wet, the pink of the pot’s middle section was dry brushed, which lightly removed the wet paint in visible strokes to reveal the green below (fig. 11.27). The pink on the left side has been lightly wiped, exposing the tops of the wrinkled olive-green paint underneath (fig. 11.28). On the right side there is a V-shaped gouge through the wet paint, and the surface appears lightly scraped (fig. 11.29).\n\nBrushes, primarily medium width. Various tools and techniques were used to manipulate the paint surface: wiping (probably with a cloth), dry brushing, scraping, and gouging (probably with a palette knife).\n\nPurples, pinks, reds, and violets played a stronger role in the earlier stages of the painting process, and blues and additional greens during the later stages. Matisse made many color changes (see Paint Layer). Eventually Matisse used all the primary and secondary colors in varied tones and tints: green, blue, red, orange, purple, and yellow (in descending order), as well as brown, black, and white. Dilute glazes of pale orange, yellow, brown, pink, lavender, blue, and turquoise were also used.\n\nOil (estimated). Matisse added extra medium for areas of very fluid paint, as in the small geranium sprout (fig. 11.30).The thin shadow below the left onion appears highly diluted with turpentine (fig. 11.31). The fluidity and thinness of the blue paint covering the white scumbles in the top corners suggests that the paint contained a large amount of both medium and turpentine.\n\nThe painting is presently unvarnished. A natural-resin varnish was applied at an unknown date and was removed in 2008. This varnish was not original. Both abrasion of the paint in some spots and a very heavy layer of grime underneath the varnish indicate that the picture probably remained unvarnished for some time after it was painted.\n\nAcquired in 1932, the earliest treatment recorded in the conservation object file is from February 1951, when the painting was cleaned and lined with an aqueous adhesive, and the stretcher repaired, by an outside conservator. Paste or glue remnants from a facing were found on top of the natural-resin varnish, suggesting that it was cleaned and revarnished before it was lined. This cleaning, or a previous one, caused abrasion to the thin paint and glaze layers, particularly on the tops of the threads, leaving mottled, grime-covered paint in the interstices. This abrasion occurred in a large area of the top right corner and down the right side of the background. Some losses, primarily along the top and right edges, had been retouched before the varnish was applied but had become ill matched. The tension of the facing adhesive layer on the varnish surface caused numerous areas of fragile lifting paint and tiny paint losses as the adhesive contracted.\n\nIn 2005, the lifting paint was consolidated, and the facing adhesive residue on the surface was removed.\n\nIn 2008, the picture was cleaned, removing the yellowed natural-resin varnish, discolored repaint, and the underlying grime. Losses and the abrasion occurring during the earlier treatment were filled and retouched. The surface was not revarnished.\n\nThe painting is in good condition, except where the top paint and glaze layers were partially abraded in an earlier treatment in the top right corner (extending down almost to the leaves) and along the right edge of the background. These areas have now been inpainted to recover the artist’s brushwork and tonalities, matching the colors still present in the interstices, between the abraded highpoints, as a guide. The aqueous lining has not significantly affected the appearance of the painting. The paint and ground layer remain very fragile and generally are not well adhered to the canvas. There have been numerous pinhole-size losses (fig. 11.32). Lifting paint on a microscopic scale is a recurring problem requiring consolidation.  \nKristin Hoermann Lister, with contributions by Inge Fiedler\n\nCurrent frame (installed 2009): The frame is not original to the painting. It is an American, twenty-first-century, gilt, molding frame with an ovolo face. The pine molding has oil gilding with a pigmented glue size, applied over flat black oil paint on the dark-brown-stained pine. The molding, from the perimeter to the interior, is straight outer side and ovolo (fig. 11.33).\n\nPrevious frame (installed 1991; removed 2009): The painting was previously housed in an American (New York), twentieth-century reproduction of a Spanish Baroque, seventeenth-century, architrave frame gilded with stylized [glossary:c-scroll] foliate [glossary:cartouches]. The frame had water gilding on red bole over gesso with a toned varnish layer. The jelutong moldings were carved and mitered and nailed at the corner miters to a basswood back frame glued and nailed to the verso. The molding, from the perimeter to the interior, was ovolo with bead; scotia with stylized c-scroll foliate cartouches at the miter; and torus with ovulos rodeaos (egg surrounds) at the sight edge (fig. 11.34).\n\nPrevious frame (installed by 1950; removed at an unknown date): The painting was previously housed in a gilded scotia molding frame with an [glossasry:ogee] sight molding (fig. 11.35).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by the artist to Bernheim-Jeune, Paris, Mar. 1, 1907–Oct. 27, 1908.\n\nSold to Oskar (July 21, 1875–Aug. 19, 1947) and Greta (1884–1977) Moll, Breslau, Germany (present-day Wrocław, Poland), from Oct. 27, 1908.\n\nFrederick Clay Bartlett (1873–1953), Chicago, by Mar. 6, 1929–Dec. 27, 1932.\n\nSold to the Art Institute of Chicago, Dec. 27, 1932.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Berlin, Paul Cassirer, X. Jahrgang, 1907/1908, September/October: I. Ausstellung, Sept. 30–Oct. 18, 1907, cat. 86, as Geranium.\n\nMoscow, Zolotoe runo/Toison d’Or, Salon Zolotogo Runa: Salon de La Toison d’Or, Apr. 18–May 24, 1908, no cat.\n\nProbably Berlin, Paul Cassirer, V. Ausstellung: Henri Matisse, Jan. 1–20, 1909, cat. 18, as Stilleben.\n\nBerlin, Ausstellungshaus am Kurfürstendamm, 26. Ausstellung der Berliner Secession, Spring 1913, cat. 201, as Geranium.\n\nCambridge, MA, Fogg Art Museum, Harvard University, Exhibition of French Painting of the Nineteenth and Twentieth Centuries, Mar. 6–Apr. 6, 1929, cat. 61, pl. 51, as Still Life.\n\nCleveland Museum of Art, Autumn Flower Show: The Flower in Art, Nov. 1–Dec. 1, 1935, no cat.\n\nCleveland Museum of Art, Exhibition of Paintings by Matisse, Nov. 10–Dec. 18, 1938, no cat.\n\nBaltimore Museum of Art, Modern Painting Isms and How They Grew, Jan. 12–Feb. 11, 1940, no cat. no., as Still Life, Geraniums.\n\nLos Angeles County Museum, Aspects of French Painting from Cézanne to Picasso, Jan. 15–Mar. 2, 1941, no. 28 (ill.), as Still Life: Geranium Plant, Fruit.\n\nNew York, Marie Harriman Gallery, Les Fauves, Oct. 20–Nov. 22, 1941, cat. 4, as Nature Morte au Geranium, circa 1906.\n\nDecatur [IL] Art Center, Masterpieces of European and American Art Lent by the Art Institute of Chicago, Mar. 4–25, 1945, cat. 10, as Still Life with Geranium Plant; Springfield, IL, Art Association, Apr. 4–30, 1945, cat. 10, as Still Life with Geranium Plant.\n\nMilwaukee Art Institute, Flower Paintings, Sept. 6–Oct. 2, 1945, cat. 22, as Still Life with Geraniums.\n\nArt Institute of Chicago, The Winterbotham Collection, May 23–June 22, 1947, as Still Life with Geranium, 1905.\n\nPhiladelphia Museum of Art, Henri Matisse: Retrospective Exhibition of Paintings, Drawings, and Sculpture, Apr. 3–May 10, 1948, cat. 19 (ill.), as Still Life–Geranium Plant, Fruit, 1908.\n\nSaginaw [Mich.] Museum, Exhibition of Nineteenth Century French Painting at the Saginaw Museum, Dec. 19, 1948–Jan. 9, 1949, cat. 18, as Still Life with Geranium.\n\nDallas Museum of Fine Arts, Texas State Fair, The Winterbotham Collection of Twentieth Century European Paintings, Oct. 8–Nov. 6, 1949, no cat.\n\nNew York, Sidney Janis Gallery, Les Fauves, Nov. 13–Dec. 23, 1950, cat. 32, as Geranium Plant, Fruit, 1908 (fig. 11.36).\n\nNew York, Museum of Modern Art, Henri Matisse, Nov. 13, 1951–Jan. 13, 1952, cat. 14 (ill.), as Still Life–Geranium Plant, Fruit on Table, (1906); Cleveland Museum of Art, Feb. 5–Mar. 16, 1952; Art Institute of Chicago, Apr. 1–May 4, 1952; San Francisco Museum of Modern Art, May 22–July 6, 1952.\n\nDenver Art Museum, Schleier Gallery, 10 × 10: Ten Directions by Ten Artists, Jan. 7–Feb. 14, 1954, cat. 37, as Still Life, 1906.\n\nArts Club of Chicago, Les Fauves, Jan. 10–Feb. 15, 1956, cat. 12, as Still Life: Geranium Plant, Fruit on the Table, 1906.\n\nOmaha, NE, Joslyn Art Museum, Notable Paintings from Midwestern Collections, Nov. 30, 1956–Jan. 2, 1957, no cat. no., as Still Life: Geranium Plant, Fruit on Table.\n\nLos Angeles, UCLA Art Galleries, Henri Matisse Retrospective 1966, Jan. 5–Feb. 27, 1966, cat. 23 (ill.), as Still Life with Geranium Plant and Fruit/Nature morte au géranium, (1906); Art Institute of Chicago, Mar. 11–Apr. 24, 1966; Boston, Museum of Fine Arts, May 11–June 26, 1966.\n\nLondon, Hayward Gallery, Matisse, 1869–1954: A Retrospective Exhibition at the Hayward Gallery, July 11–Sept. 8, 1968, cat. 36 (ill.), as Still Life with Geranium Plant and Fruit, 1906.\n\nParis, Grand Palais, Henri Matisse: Exposition du centenaire, Apr. 21–Sept. 21, 1970, cat. 83 (ill.), as Nature morte au pelargonium (Nature morte au géranium), 1906.\n\nTokyo, Seibu Museum of Art, Shikisai no shōri: Machisu to yajūha ten [Triumph of Color: Matisse and the Fauves Exhibition]/Exposition: Les Fauves, Aug. 15–Sept. 25, 1974, cat. 47 (ill.), as Nature morte au geranium et aux fruits, 1906; Osaka, Galeries Seibu Takatsuki, Nov. 15–Dec. 8, 1974, cat. 47 (ill.), as Kudamono to zeraniumu no aru seibutsu [果物とゼラニウムのある静物]/Nature morte au géranium et aux fruits, 1906; Fukuoka, Prefectural Culture Center, Nov. 5–30, 1974.\n\nZurich, Kunsthaus, Henri Matisse, Oct. 15, 1982–Jan. 16, 1983, cat. 21 (ill.), as Nature morte au géranium, um 1907; Düsseldorf, Städtische Kunsthalle, Jan. 29–Apr. 4, 1983.\n\nNew York, Museum of Modern Art, Henri Matisse: A Retrospective, Sept. 24, 1992–Jan. 12, 1993, pl. 79, as Still Life with a Geranium/Nature morte au pélargonium [Le géranium], [Collioure, summer 1906].\n\nNagaoka, Niigata Prefectural Museum of Modern Art, Shikago Bijutsukan-ten: Kindai kaiga no 100-nen [100 Years of Modern Painting: Art Institute of Chicago Exhibition]/Masterworks of Modern Art from the Art Institute of Chicago, Apr. 20–May 29, 1994, cat. 21 (ill.), as Zeraniumu [The Geranium, 1906]; Nagoya, Aichi Prefectural Museum of Art, June 10–July 24, 1994; Yokohama Museum of Art, Aug. 6–Sept. 25, 1994.\n\nDallas Museum of Art, Nasher Sculpture Center, Matisse: Painter as Sculptor, Jan. 21–Apr. 29, 2007, cat. 29 (ills.), as Still Life with a Geranium, 1906; San Francisco Museum of Modern Art, June 9–Sept. 16, 2007; Baltimore Museum of Art, Oct. 28, 2007–Feb. 3, 2008.\n\nFort Worth, Kimbell Art Museum, The Age of Picasso and Matisse: Modern Masters from the Art Institute of Chicago, Oct. 6, 2013–Feb. 16, 2014, no cat. no. (ill.), as The Geranium, Fall 1906.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Paul Cassirer, X. Jahrgang, 1907/1908, September/October: I. Ausstellung (Paul Cassirer, 1907), cat. 86, as Geranium.\n\n“Obzor vystavki ‘Salon Zolotogo Runa’”: “Revue du ‘Salon de La Toison d’Or,’” Zolotoe runo: Toison d’Or, nos. 7–9 (1908), pp. 32 (ill.); 62 (ill. no. IV); 64 (ill. no. IV a), as Герань, Le géranium.\n\nPaul Cassirer, V. Ausstellung: Henri Matisse (Paul Cassirer, 1909), cat. 18, as Stilleben.\n\nBerliner Secession, Katalog der XXVI. Ausstellung der Berliner Secession, exh. cat. (Ausstellungshaus am Kurfürstendamm, 1913), p. 40, cat. 201, as Geranium.\n\nRoland Schacht, Henri Matisse, Künstler der Gegenwart 4 (Rudolf Kaemmerer Verlag, 1922), p. 15.\n\nFogg Art Museum, Exhibition of French Painting of the Nineteenth and Twentieth Centuries, exh. cat., organized by Frederic C. Bartlett et al. (Harvard University, 1929), p. 17, cat. 61; pl. 51, as Still Life.\n\nAlbert Franz Cochrane, “Fogg Museum Stages Magnificent Exhibition of French Art,” Boston Evening Transcript, Mar. 9, 1929, p. 13, as “Still Life.”\n\nForbes Watson, “The Fogg Museum Celebrates, Part 2,” Arts 15, no. 5 (May 1929), p. [302] (ill.), as Still-Life.\n\nAlfred Gold, French Impressionists, Old Masters: 35 Paintings Selected from Exhibitions at Dr. Alfred Gold’s Gallery (Dr. Alfred Gold’s Gallery, 1930), p. [35] (ill.), as Still-life with Flowers, 1907.\n\nAlbert C. Barnes and Violette de Mazia, The Art of Henri-Matisse (Charles Scribner’s Sons, 1933), pp. 73; 244, no. 30 (ill.); 434, no. 30, as Still-Life with Potted Plant, Collioure.\n\nBaltimore Museum of Art, Modern Painting Isms and How They Grew, exhibition brochure (Baltimore Museum of Art, 1940), n.pag., as Still Life, Geraniums.\n\nR. H. Wilenski, Modern French Painters (Reynal &amp; Hitchcock, 1940), p. 198, as Nature morte au pot de fleurs, 1904–5.\n\n“Les Fauves Reunited in Provocative New York Exhibition,” Art Digest 16, no. 3 (Nov. 1, 1941), p. 9 (ill.), as Still Life With Geranium, 1906.\n\nLos Angeles County Museum, Aspects of French Painting from Cézanne to Picasso, exh. cat. (Los Angeles County Museum, 1941), n.pag., no. 28 (ill.), as Still Life: Geranium Plant, Fruit.\n\nRobert Lebel, Les Fauves, exh. cat. (Marie Harriman Gallery, 1941), cat. 4, as Nature Morte au Geranium, circa 1906.\n\nDecatur Art Center, Masterpieces of European and American Art Lent by the Art Institute of Chicago, exh. cat. (Decatur Art Center, 1945), p. 7, cat. 10, as Still Life with Geranium Plant.\n\nSpringfield Art Association, Masterpieces of European and American Art Lent by the Art Institute of Chicago, exh. cat. (Springfield Art Association, 1945), p. 7, cat. 10, as Still Life with Geranium Plant.\n\nMilwaukee Art Institute, Flower Paintings, exh. cat. (Milwaukee Art Institute, 1945), cat. 22, as Still Life with Geraniums.\n\n“$100,000 Art Exhibit to Open This Week at Edwards Place: To Display European and American Masterpieces,” Illinois State Journal-Register (Apr. 1, 1945), p. 6, as “Still Life.”\n\nHarriet M. Cantrall, “Artist Expresses Views on Exhibit at Edwards Place,” Illinois State Journal-Register (Apr. 8, 1945), p. 24, as “Potted Geranium.”\n\nMilwaukee Art Institute, “Flower Paintings,” Milwaukee Art Institute Bulletin 18, no. 3 (Sept. 1945), p. 2, as Geraniums.\n\nArt Institute of Chicago, The Winterbotham Collection, exh. cat., with an essay by Katherine Kuh (Art Institute of Chicago, 1947), p. 30, as Still Life with Geranium, 1905.\n\nHenry Clifford and Henri Matisse, Henri Matisse: Retrospective Exhibition of Paintings, Drawings, and Sculpture, Organized in Collaboration with the Artist, exh. cat. (Philadelphia Museum of Art, 1948), pp. 38, cat. 19; n.pag., no. 19 (ill.), as Still Life–Geranium Plant, Fruit, 1908.\n\nSaginaw Museum, Exhibition of Nineteenth Century French Painting at the Saginaw Museum, exh. cat. (Saginaw Museum, 1948), p. 9, cat. 18, as Still Life with Geranium.\n\nSidney Janis Gallery, Les Fauves, exh. cat., essays by Georges Duthuit and Robert Lebel (Sidney Janis Gallery, 1950), cat. 32, as Geranium Plant, Fruit, 1908.\n\nAlfred H. Barr, Jr., Matisse: His Art and His Public (Museum of Modern Art, New York, 1951), pp. 92, 110, 558, as Still Life with a Potted Plant and Still Life–Geranium Plant, Fruit, 1906.\n\nMuseum of Modern Art, Henri Matisse, exh. cat., introduction by Alfred H. Barr, Jr. (Museum of Modern Art, New York, 1951), pp. 9, cat. 14; 15 (ill.), as Still Life–Geranium Plant, Fruit on Table, (1906).\n\nSidney Janis Gallery, 5 Years of Janis: 5th Anniversary Exhibition, exh. cat. (Sidney Janis Gallery, 1953), no. 67 (ill.).\n\nGaston Diehl, Henri Matisse (Éditions Pierre Tisné, 1954), p. 47, as Nature morte au geranium.\n\nJohn Ulbricht, 10 × 10: Ten Directions by Ten Artists, exh. cat. (Denver Art Museum, 1954), cat. 37, as Still Life, 1906.\n\nArts Club of Chicago, Les Fauves, exh. cat. (Arts Club of Chicago, 1956), cat. 12, as Still Life: Geranium Plant, Fruit on the Table, 1906.\n\nThree Exhibitions: Notable Paintings from Midwestern Collections, Notable Collections at Joslyn Art Museum, Anniversary Purchase Exhibition, exh. cat., introduction by Eugene Kingman (Joslyn Art Museum, 1956), n.pag., as Still Life: Geranium Plant, Fruit on Table.\n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1961, repr., 1968), p. 304, as Still Life with Geranium Plant and Fruit, 1906.\n\nEdward Barry, “Wonderful World of Art: A Legacy that Grows—Winterbotham Collection,” Chicago Tribune (Aug. 25, 1963), sec. 5, p. 4, as Still Life.\n\nJean Leymarie, “The Painting of Matisse,” trans. Caroline Lumley, in UCLA Arts Council and UCLA Art Galleries, Henri Matisse: Retrospective 1966, exh. cat. (University of California Press, 1966), p. 12, as Still Life with Geranium Plant and Fruit.\n\nUCLA Arts Council and UCLA Art Galleries, “Reproductions of the Paintings” and “Catalogue of the Exhibition: Paintings,” in Henri Matisse: Retrospective 1966, exh. cat. (University of California Press, 1966), pp. 52, no. 23 (ill.); 184–85, cat. 23, as Still Life with Geranium Plant and Fruit/Nature morte au géranium, (1906).\n\nJean Guichard-Meili, Matisse, trans. Caroline Moorehead, A Praeger World of Art Profile (Frederick A. Praeger, 1967), p. 231, as Still-life with Geranium Plant and Fruit.\n\nMatisse, 1869–1954: A Retrospective Exhibition at the Hayward Gallery, exh. cat. with a foreword by Gabriel White and an introduction by Lawrence Gowing (Arts Council of Great Britain, 1968), pp. 81 (ill.); 162, cat. 36, as Still Life with Geranium Plant and Fruit/Nature morte au géranium, 1906.\n\nPierre Schneider, Henri Matisse: Exposition du Centenaire, exh. cat. (Réunion des Musées Nationaux, 1970), pp. 39; 72–3, cat. 83; 156, no. 83 (ill.), as Nature morte au pelargonium (Nature morte au géranium), 1906.\n\nMassimo Carrà, “Catalogo delle opera,” in Mario Luzi and Massimo Carrà, L’opera di Matisse: dalla rivolta ‘fauve’ all’intimismo, 1904–1928, Classici dell’Arte 49 (Rizzoli Editore, 1971), pp. 88–89, cat. 67 (ill.), as Natura morta con geranio e frutta, 1906–07.\n\nAlbert E. Elsen, The Sculpture of Henri Matisse (Harry N. Abrams, 1971), pp. 63; 64, pl. 75, as Still Life with Geranium Plant and Fruit, 1906.\n\nFrancois Daulte, “Katarogu [カタログ]/Catalogue,”in Shikisai no shōri: Machisu to yajūha ten [色彩の勝利:マチスと野獣派展; Triumph of Color: Matisse and the Fauves Exhibition]/Exposition Les Fauves, exh. cat. ed. Shinichi Segui (Yomiuri Shimbunsha, 1974), cat. 47 (ill.), as Kudamono to zeraniumu no aru seibutsu [果物とゼラニウムのある静物]/Nature morte au géranium et aux fruits, 1906.\n\nDonald E. Gordon, Modern Art Exhibitions, 1900–1916, vol. 2 (Prestel-Verlag, 1974), pp. 265, no. 127; 694, no. 201, as Le géranium and Geranium.\n\nTheodore Reff, “Matisse: Meditations on a Statuette and Goldfish,” Arts Magazine 51, 3 (Nov. 1976), p. 115, n. 4, as Still Life with a Geranium Plant and Fruit, 1906.\n\nLawrence Gowing, Matisse (Thames &amp; Hudson, 1979), pp. 64, fig. 45; 65; 207, no. 45, as Nature morte aux géraniums (Still-Life: Geranium Plant on Table), 1906.\n\nA. James Speyer and Courtney Graham Donnell, Twentieth-Century European Paintings (University of Chicago Press, 1980), pp. 14; 54, no. 2F7; microfiche 2, no. F7 (ill.), as Still Life with Geranium Plant and Fruit, 1906.\n\nFelix Baumann, et. al., “Katalog,” in Henri Matisse, exh. cat. (Kunsthaus Zürich/Städtische Kunsthalle Düsseldorf, 1982), pp. [124–25], cat. 21 (ill.), as Nature morte au géranium, um 1907.\n\nMargrit Hahnloser-Ingold, “Matisse und seine Sammler,” in Felix Baumann, et. al., Henri Matisse, exh. cat. (Kunsthaus Zürich/Städtische Kunsthalle Düsseldorf, 1982), p. 45, as Nature morte au géranium, 1906.\n\nJack D. Flam, “Matisse and the Fauves,” in “Primitivism” in 20th Century Art: Affinity of the Tribal and the Modern, vol. 1, exh. cat., ed. William Rubin (Museum of Modern Art, New York, 1984), pp. 220 (ill.), 221, as Still Life with Geranium Plant, 1906.\n\nMichael P. Mezzatesta, Henri Matisse: Sculptor/Painter: A Formal Analysis of Selected Works, exh. cat. (Kimbell Art Museum, 1984), p. 53, as Still Life with Geraniums, 1907.\n\nIsabelle Monod-Fontaine, The Sculpture of Henri Matisse (Arts Council of Great Britain/Thames &amp; Hudson, 1984), pp. 29; 30, fig. 39; 149, no. 39, as Pelargonium and Still-life with Geraniums and Fruit, 1907.\n\n“The Joseph Winterbotham Collection: Plates,” “Checklist of the Collection, 1921–86,” and “Selected References,” in The Joseph Winterbotham Collection: A Living Tradition, with acknowledgements by James N. Wood (Art Institute of Chicago, 1986), pp. 26 (ill.), 58, 63, as Still Life with Geranium Plant and Fruit, 1906.\n\nCatherine C. Bock, “Woman before an Aquarium and Woman on a Rose Divan: Matisse in the Helen Birch Bartlett Memorial Collection,” Art Institute of Chicago Museum Studies 12, no. 2 The Helen Birch Bartlett Memorial Collection (1986), pp. 203; 218, n. 2, as Still Life with Geranium Plant and Fruit, 1906.\n\nLyn DelliQuadri, “A Living Tradition: The Winterbothams and Their Legacy,” in The Joseph Winterbotham Collection: A Living Tradition (Art Institute of Chicago, 1986), p. 11.\n\nJack Flam, Matisse: The Man and His Art, 1869–1918 (Cornell University Press, 1986), p. 178, fig. 168, as Still Life with Geranium Plant, 1906.\n\nJean Guichard-Meili, Matisse (Somogy, 1986), p. 129, as Nature morte au pelargonium, 1906-07.\n\nJohn Elderfield, Henri Matisse: A Retrospective, exh. cat. (Museum of Modern Art, New York, 1992), pp. 57; 61; 157, pl. 79, as Still Life with a Geranium/Nature morte au pélargonium [Le géranium], [Collioure, summer 1906].\n\nCentre Georges Pompidou, Henri Matisse 1904–1917, exh. cat. (Le Centre, 1993), p. 51, as Nature morte au géranium.\n\nHiroshi Kirihara, “21,” in Judith A. Barter et al., Shikago bijutsukan-ten: Kindai kaiga no 100-nen [100 Years of Modern Painting: Art Institute of Chicago Exhibition]/Masterworks of Modern Art from the Art Institute of Chicago, exh. cat. eds. Niigata Prefectural Museum of Modern Art, et al. (Asahi Shimbun, 1994), pp. 86–87, cat. 21 (ill.), as Zeraniumu/The Geranium, 1906.\n\nMargherita Andreotti, “The Joseph Winterbotham Collection, ”Art Institute of Chicago Museum Studies 20, no. 2 (1994), pp. 134, 135 (ill.), 191, as The Geranium (Le Géranium), summer 1906.\n\nSophia Shaw Pettus, “Checklist of the Joseph Winterbotham Collection, 1921–1994,” Art Institute of Chicago Museum Studies 20, no. 2 (1994), p. 184 (ill.), as The Geranium, 1906.\n\nFrank Milner, Henri Matisse (Bison Books Ltd., 1994), p. 53 (ill.), as Still Life with Geranium Plant and Fruit, 1907.\n\nYve-Alain Bois, “On Matisse: The Blinding: For Leo Steinberg,” trans. Greg Sims, October 68 (Spring 1994), p. 114, as Still Life with Geranium.\n\nNatalia Brodskaya, The Fauves: The Hermitage, Saint Petersburg; The Pushkin Museum of Fine Arts, Moscow, trans. Paul Williams, Tomasz Lasica, and Elizabeth Hinton (Parkstone/Aurora, 1995), p. 39 (ill.).\n\nGuy-Patrice Dauberville and Michel Dauberville, Matisse: Henri Matisse chez Bernheim-Jeune, vol. 1 (Editions Bernheim-Jeune, 1995), pp. 418–19, cat. 74 (ill.), as “Le géranium.”\n\nGuy-Patrice Dauberville and Michel Dauberville, Matisse: Henri Matisse chez Bernheim-Jeune, vol. 2 (Editions Bernheim-Jeune, 1995), pp. 1432, cat. 74; 1459, stock no. 15805; 1466, photo no. 8246, as Le géranium.\n\nCatherine C. Bock-Weiss, Henri Matisse: A Guide to Research, Artist Resource Manuals 1, ed. Wolfgang M. Freitag, Garland Reference Library of the Humanities 1424 (Garland Publishing, 1996), pp. 430, no. 1350; 681; 689, as The Geranium, Nature morte au pélargonium (Still Life with Geranium), and Still Life with Geranium (Nature morte au pélargonium), 1906.\n\nGenevieve Morgan, ed., Matisse: The Artist Speaks (Collins Publishers, 1996), pp. 22 (ill.); 94, pl. 22, as The Geranium, 1906.\n\nJames N. Wood and Teri J. Edelstein, The Art Institute of Chicago: Twentieth-Century Painting and Sculpture (Art Institute of Chicago, 1996), pp. 8, 16 (ill.), 159, as The Geranium, 1906.\n\nYve-Alain Bois, “Préface/Preface,” in Henri Matisse: Catalogue raisonné de l’oeuvre sculpté, ed. Claude Duthuit, trans. Gregory Sims (C. Duthuit, 1997), pp. 17; 22, n. 12; 375; 379, n. 12, as Nature morte au pélargorium and Still Life with a Geranium, 1906.\n\nPeter Kropmanns, “Matisse und die Molls, seine bedeutendsten deutschen Sammler,” in Oskar Moll: Gemälde und Aquarelle, exh. cat. (Wienand Verlag, 1997), p. 80 (ill.), as Nature morte au pélargorium (Le géranium), 1906.\n\nJean-René Gaborit with Dimitri Salmon, “Le Tireur d’épine,” in D’après l’antique, exh. cat. (Réunion des Musées Nationaux, 2000), p. 222, fig. 67 a, as Nature morte au pelargonium, 1906.\n\nFrancesca Bianchi, “Matisse in Germania (1906–1914),” Ricerche di Storia dell’arte 81 (2003), p. 37, as Géranium, 1906–07.\n\nBurkhard Liesman, Die Grosse Inspiration: Deutsche Künstler in der Académie Matisse, vol. 3, exh. cat. (Kunst-Museum Ahlen, 2004), p. 16 (ill.), as Nature morte au pélargorium (le géranium), 1906.\n\n“Catalogue des œuvres,” in Matisse-Derain: Collioure 1905, un été fauve, exh. cat., ed. Joséphine Matamoros and Dominique Szymusiak (Gallimard, 2005), p. 235, cat. 183, as Nature morte au pélargonium, hiver 1906–07.\n\nTodd Stuart Cronan, “The Despair of the Physical: Materialism in George Santayana and Henri Matisse, 1900–1950” (Ph.D. diss., University of California, Berkeley, 2005), pp. iv, no. 34; 258–260; 300; 364; 418, fig. 5.34, as Still Life with a Geranium and Nature morte au pélargorium, 1906.\n\nJack Flam, “Matisse à Collioure: Evolution du style et datation des tableaux 1905–1907,” trans. Jeanne Bouniort, in Matisse-Derain: Collioure 1905, un été fauve, exh. cat., ed. Joséphine Matamoros and Dominique Szymusiak (Gallimard, 2005), pp. 43 (ill.); 44, as Nature morte au pélargonium, hiver 1906–07.\n\nRémi Labrusse and Jacqueline Munck, Matisse-Derain: La vérité du fauvisme (Hazan, 2005), pp. 101, 282, 295, 312, 323, as Nature morte aux géraniums, Le Géranium [Nature morte au pélargonium], Géranium [Nature morte au géranium], Le Géranium, Nature morte au géranium, 1906.\n\nGill Perry, “Playing with Paint: Pink Onions,” in Dorthe Aagesen et al., Matisse Masterpieces at Statens Museum for Kunst (Statens Museum for Kunst, 2005), pp. 94–95, fig. 3; 98–99, as Still Life with a Geranium, 1906.\n\nDorothy Kosinski et al., Matisse: Painter as Sculptor, exh. cat. (Baltimore Museum of Art/Dallas Museum of Art/Nasher Sculpture Center/Yale University Press, 2007), pp. [vi] (ill.); 125; 126 (ill.); 127; 138; 268, cat. 29; [296], as Still Life with a Geranium, 1906.\n\nYve-Alain Bois, “Address Unknown: The Sculpture of Henri Matisse,” Artforum 45 (May 2007), p. 332 (ill.), as Still Life with a Geranium, 1906.\n\nCatherine Bock-Weiss, Henri Matisse: Modernist Against the Grain (Pennsylvania State University Press, 2009), p. 190, n. 4, as Still Life with Geranium and Fruit, 1906.\n\nMagdalena Dabrowski, “Catalogue: Henri Matisse, Woman Leaning on Her Hands,” in Sabine Rewald, The American Matisse: The Dealer, His Artists, His Collection (Metropolitan Museum of Art, New York/Yale University Press, 2009), p. 85, fig. 46, as The Geranium, 1906.\n\nStephanie D’Alessandro, The Age of Picasso and Matisse: Modern Masters from the Art Institute of Chicago, with contributions by Renée DeVoe Mertz, exh. cat. (Art Institute of Chicago/Kimbell Art Museum, 2013), pp. 12, 21 (ill.), as The Geranium, fall 1906.\n\nBernhard Echte and Walter Feilchenfeldt, eds., Kunstsalon Paul Cassiere: Die Ausstellungen 1905–1908, Quellenstudien zur Kunst 7 (Nimbus, 2013), pp. 522, 796, as Geranium.\n\nBernhard Echte and Walter Feilchenfeldt, eds., Kunstsalon Paul Cassiere: Die Ausstellungen 1908–1910, Quellenstudien zur Kunst 8 (Nimbus, 2013), pp. 134 (ill.), 136 [?], as Stilleben mit Geranien, 1906.\n\nStephanie D’Alessandro, The Age of Picasso and Matisse: Modern Art at the Art Institute of Chicago, with contributions by Renée DeVoe Mertz (Art Institute of Chicago/Yale University Press, 2014), pp. 10, 21 (ill.), as The Geranium, fall 1906.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Label  \nLocation: stretcher  \nMethod: printed label with handwritten script  \nContent: FOGG / ART MUSEUM / LOAN / 131.1929 (fig. 11.37)\n\nLabel  \nLocation: stretcher  \nMethod: printed label (partial) with handwritten script  \nContent: Bernheim J[…] / 25, Boulevard de la Ma[…] / No 45805 / Henri Matisse / Le Geranium / ADDD (fig. 11.38)\n\nLabel  \nLocation: previous stretcher or backing (discarded); preserved in curatorial object file  \nMethod: printed yellow label with typewritten script  \nContent: Arts Council of Great Britain / 4 St. James’s Square London SW1 Telephone: Whitehall 9737 / Exhibition MATISSE 1968 / Cat. no. 36 / Artist Matisse / Title Still Life with Geranium Plant / and Fruit, 1906 / Owner Art Institute of Chicago (fig. 11.39)\n\nLabel  \nLocation: previous stretcher or backing (discarded);preserved in curatorial object file  \nMethod: printed label with typewritten script  \nContent: HENRI MATISSE / RETROSPECTIVE / 1966 / organized by / The UCLA Art Council / at / The UCLA Art Galleries / The Art Institute of Chicago / Museum of Fine Arts, Boston / Title: Still Life with Geranium Plant / and Fruit Cat No. 23 / Lender: The Art Institute of Chicago (fig. 11.40)\n\nStamp  \nLocation: stretcher (under paper tape)  \nMethod: circular stamp[?]  \nContent: [illegible] (fig. 11.41)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with handwritten script  \nContent: Museum of Modern Art / LOAN / Matisse / 92.999 / Art Inst. Chi (fig. 11.42)\n\nLabel  \nLocation: backing board  \nMethod: label with text  \nContent: YAMATO TRANSPORT CO.LTD / FINE ARTS DIVISION/ EXHIBT. JAPAN ‘94 / [Japanese characters] / CASE NO: 54 CATAL. NO. 21 [number circled]\n\nLabel  \nLocation: backing board  \nMethod: printed label with typewritten script  \nContent: THE ART INSTITUTE OF CHICAGO / artist Henri Mattisse[sic] / title The Geranium, 1906 / medium oil on canvas / credit Joseph Winterbotham Collection / acc.# 1932.1342 (fig. 11.43)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with handwritten script  \nContent: F.[…] V. / No 860 [number partially effaced] (fig. 11.44)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with handwritten script  \nContent: H. Mattisse [sic] No. 7933 (fig. 11.45)\n\nLabel  \nLocation: previous stretcher or backing (discarded); preserved in curatorial object file  \nMethod: printed red on white label with typewritten script  \nContent: The Art Institute of Chicago / Henri Matisse / French, 1869–1954 / STILL LIFE WITH GERANIUM PLANT / AND FRUIT. 1906 / The Joseph Winterbotham Collection / 1932.1342 (fig. 11.46)\n\nLabel  \nLocation: previous stretcher or backing (discarded); preserved in curatorial object file  \nMethod: printed blue and white label with handwritten script  \nContent: ANDRE CHENUE / Layetier emballeur / EMBALLAGE ET TRANSPORT D’OBJECTS D’ART / 924.03.11 – 5 RUE DE LA TERRASSE – PARIS 17e. – 924.14.43 / Exposition Caisse Chicago 4 / Prêteur [blank] / Titre T83 (fig. 11.47)\n\nLabel  \nLocation: formerly on verso, transcription in conservation object file  \nMethod: Label with text  \nContent: C// No/ 17 [unidentified letter] No. 47\n\nLabel  \nLocation: formerly on verso, transcription in conservation object file  \nMethod: Text in pencil, black crayon, and white caulk/chalk?  \nContent: 32.1343 / STILL LIFE WITH GERANIUM PLANT AND FRUIT / BY-HENRI MATISSE / 36 / 7487 – 2 / Box 22 21268 PO 36 / IP 89 / Cat 23\n\nLabel  \nLocation: formerly on backing board, transcription in conservation object file  \nMethod: label with text  \nContent: The Art Institute of Chicago / artist Henri Matisse / title The Geranium / medium cat #3 / credit crate #54 / acc# 1932.1342\n\nInscription  \nLocation: stretcher  \nMethod: pencil cursive  \nContent: Matisse (fig. 11.48)\n\nInscription  \nLocation: stretcher (over paper tape)  \nMethod: handwritten in black crayon or pencil  \nContent: 906.28[?] (fig. 11.49)\n\nInscription  \nLocation: stretcher  \nMethod: handwritten script  \nContent: Nr. 190 (fig. 11.50)\n\nStamp  \nLocation: stretcher  \nMethod: faint black stamp  \nContent: PHOTO (fig. 11.51)\n\nInscription  \nLocation: stretcher  \nMethod: faint pencil, partially covered  \nContent: 1173[?] Matisse (fig. 11.52)\n\nInscription  \nLocation: stretcher  \nMethod: blue pencil or crayon  \nContent: M (fig. 11.53)\n\nInscription  \nLocation: stretcher (over paper tape)  \nMethod: blue pencil or crayon  \nContent: 2 Quick[?] (fig. 11.54)\n\nInscription  \nLocation: stretcher (over paper tape)  \nMethod: black ink  \nContent: 32.1342 (fig. 11.55)\n\nInscription  \nLocation: stretcher (over paper tape)  \nMethod: blue crayon or pencil  \nContent: V o[…] (fig. 11.56)\n\nInscription  \nLocation: stretcher (on paper tape)  \nMethod: blue pencil or crayon  \nContent: R of O 4138[?] (fig. 11.57)\n\nInscription  \nLocation: stretcher  \nMethod: blue pencil or crayon  \nContent: 15805 (fig. 11.58)\n\nInscription  \nLocation: stretcher (on paper tape)  \nMethod: blue pencil or crayon  \nContent: 1200[?] (fig. 11.59)\n\nInscription  \nLocation: stretcher  \nMethod: black paint  \nContent: Matisse (fig. 11.60)\n\nInscription  \nLocation: previous stretcher or backing (discarded); transcription in curatorial object file  \nMethod: unknown  \nContent: 32.143[sic] / STILL LIFE WITH GERANIUM PLANT AND FRUIT / BY-HENRI MATISSE\n\nInscription  \nLocation: previous stretcher or backing (discarded); transcription in curatorial object file  \nMethod: white chalk  \nContent: 36 / 7487 – 2\n\nInscription  \nLocation: previous stretcher or backing (discarded); transcription in curatorial object file  \nMethod: black crayon  \nContent: Box 22 / IP / Cat 23\n\nInscription  \nLocation: previous stretcher or backing (discarded); transcription in curatorial object file  \nMethod: black crayon  \nContent: 21268 / 89\n\nInscription  \nLocation: previous stretcher or backing (discarded); transcription in curatorial object file  \nMethod: pencil  \nContent: PO 36\n\nWestinghouse X-ray unit, film scanned on Epson Expressions 10000XL flatbed scanner. Scans were digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University, Nijmegen.\n\nGoodrich/Sensors Unlimited SU640SDV-1.7RT without filter (0.9–1.7 μm).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nNormal-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.\n\nSinar rePro with 86H digital back; PECA 918 UV/IR interference cut filter and B+W F-PRO filter.\n\nSample and cross-sectional analysis were performed using a Zeiss Axioplan2 research microscope equipped with reflected light/[glossary:UV fluorescence] and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, differential interference contrast (DIC), and ultraviolet. In situ photomicrographs with a Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nZeiss Universal research microscope.\n\nCross sections were analyzed after carbon coating with a Hitachi S-3400N-II VPSEM with an Oxford energy-dispersive spectrometer (EDS) and a Hitachi solid-state backscattered electron BSE detector. Analysis was performed at the Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility, Northwestern University, Evanston, Illinois.\n\nThe samples were mounted on a Specac diamond compression cell for analysis by MFTIR. Data were collected in transmission mode between 4000–400 cm<sup>-1 </sup>at 4cm<sup>-1</sup> resolution and 128 scans per spectrum using a Bruker Hyperion microscope, interfaced to a Tensor 27 spectrometer bench.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using an image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, DC.\n\nThe image inventory compiles records of all known images of the artwork on file in the Department of Conservation and Science, the Department of Imaging, and the Department of Modern and Contemporary Art at the Art Institute of Chicago (fig. 11.61).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work has had the following titles:\n\n1909: Stilleben (Paul Cassirer, V. Ausstellung: Henri Matisse, exh. cat. [Paul Cassirer, 1909], cat. 18.)\n\nMar. 1929: Still Life (Fogg Art Museum, Exhibition of French Painting of the Nineteenth and Twentieth Centuries, exh. cat. [Harvard University, 1929], p. 17, cat. 61, pl. 51.)\n\nMar. 9, 1929: “Still Life” (Albert Franz Cochrane, “Fogg Museum Stages Magnificent Exhibition of French Art,” Boston Evening Transcript, Mar. 9, 1929, p. 13.]\n\nMay 1929: Still-Life (Forbes Watson, “The Fogg Museum Celebrates,” pt. 2, Arts 15, no. 5 [May 1929], p. [302] [ill.].)\n\n1930: Still-life with Flowers (Alfred Gold, French Impressionists, Old Masters: 35 Paintings Selected from Exhibitions at Dr. Alfred Gold’s Gallery [Dr. Alfred Gold’s Gallery, 1930], p. [35] [ill.].)\n\n1933: Still-Life with Potted Plant (Albert C. Barnes and Violette de Mazia, The Art of Henri-Matisse [Scribner, 1933], p. 434, no. 30.)\n\n1940: Nature morte au pot de fleurs (R. H. Wilenski, Modern French Painters [Reynal &amp; Hitchcock, 1940], p. 198.)\n\nJan. 1940: Still Life, Geraniums (Baltimore Museum of Art, Modern Painting Isms and How They Grew, exhibition brochure [Baltimore Museum of Art, 1940], n.pag.)\n\nJan. 1941: Still Life: Geranium Plant, Fruit (Los Angeles County Museum, Aspects of French Painting from Cézanne to Picasso, exh. cat. [Los Angeles County Museum, 1941], n.pag., no. 28 [ill.].)\n\nOct. 1941: Nature Morte au Geranium (Robert Lebel, Les Fauves, exh. cat. [Marie Harriman Gallery, 1941], cat. 4.)\n\nMar. 1945: Still Life with Geranium Plant (Decatur Art Center, Masterpieces of European and American Art Lent by the Art Institute of Chicago, exh. cat. [Decatur Art Center, 1945], p. 7, cat. 10.)\n\nApr. 1945: Still Life with Geranium Plant (Springfield Art Association, Masterpieces of European and American Art Lent by the Art Institute of Chicago, exh. cat. [Springfield Art Association, 1945], p. 7, cat. 10.)\n\nApr. 1, 1945: “Still Life” (“$100,000 Art Exhibit to Open This Week at Edwards Place, to Display European and American Masterpieces,” Illinois State Journal-Register, Apr. 1, 1945, p. 6.)\n\nApr. 8, 1945: “Potted Geranium” (Harriet M. Cantrall, “Artist Expresses Views on Exhibit at Edwards Place,” Illinois State Journal-Register, Apr. 8, 1945, p. 24.)\n\nSept. 1945: Still Life with Geraniums (Milwaukee Art Institute, Flower Paintings, exh. cat. [Milwaukee Art Institute, 1945], cat. 22.)\n\nSept. 1945: Geraniums (Milwaukee Art Institute, “Flower Paintings,” Milwaukee Art Institute Bulletin 18, no. 3 [Sept. 1945], p. 2.)\n\nMay 1947: Still Life with Geranium (Art Institute of Chicago, The Winterbotham Collection, exh. cat. [Art Institute of Chicago, 1947], p. 30.)\n\nApr. 1948: Still Life–Geranium Plant, Fruit (Henry Clifford and Henri Matisse, Henri Matisse: Retrospective Exhibition of Paintings, Drawings, and Sculpture, exh. cat. [Philadelphia Museum of Art, 1948], p. 38, cat. 19; n.pag., no. 19 [ill.].)\n\nDec. 1948: Still Life with Geranium (Saginaw Museum, Exhibition of Nineteenth Century French Painting at the Saginaw Museum, exh. cat. [Saginaw Museum, 1948], p. 9, cat. 18.)\n\nNov. 1950: Geranium Plant, Fruit (Sidney Janis Gallery, Les Fauves, exh. cat. [Sidney Janis Gallery, 1950], cat. 32.)\n\n1951: Still Life with a Potted Plant and Still Life–Geranium Plant, Fruit (Alfred H. Barr, Jr., Matisse: His Art and His Public [Museum of Modern Art, New York, 1951], pp. 92, 110, 558.)\n\nNov. 1951: Still Life–Geranium Plant, Fruit on Table (Museum of Modern Art, Henri Matisse, exh. cat. [Museum of Modern Art, New York, 1951], p. 9, cat. 14; p. 15 [ill.].)\n\n1954: Nature morte au geranium (Gaston Diehl, Henri Matisse [Pierre Tisné, 1954], p. 47.)\n\nJan. 1954: Still Life (John Ulbricht, 10 × 10: Ten Directions by Ten Artists, exh. cat. [Denver Art Museum, 1954], cat. 37.)\n\nJan. 1956: Still Life: Geranium Plant, Fruit on the Table (Arts Club of Chicago, Les Fauves, exh. cat. [Arts Club of Chicago, 1956], cat. 12.)\n\nNov. 1956: Still Life: Geranium Plant, Fruit on Table (Joslyn Art Museum, Three Exhibitions: Notable Paintings from Midwestern Collections, Notable Collections at Joslyn Art Museum, Anniversary Purchase Exhibition, exh. cat. [Joslyn Art Museum, 1956], n.pag.)\n\n1961: Still Life with Geranium Plant and Fruit (Art Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection [Art Institute of Chicago, 1961], p. 304.)\n\nAug. 25, 1963: Still Life (Edward Barry, “Wonderful World of Art: A Legacy That Grows—Winterbotham Collection,” Chicago Tribune, Aug. 25, 1963, sec. 5, p. 4.)\n\n1966: Still Life with Geranium Plant and Fruit (Jean Leymarie, “The Painting of Matisse,” trans. Caroline Lumley, in Jean Leymarie, Herbert Read, and William S. Lieberman, Henri Matisse: Retrospective 1966, exh. cat. [University of California Press, 1966], p. 12.)\n\nJan. 1966: Still Life with Geranium Plant and Fruit/Nature morte au geranium (Leymarie, Read, and Lieberman, Henri Matisse, p. 52, no. [ill.]; pp. 184–85, cat. 23.)\n\n1967: Still-life with Geranium Plant and Fruit (Jean Guichard-Meili, Matisse [Frederick A. Praeger, 1967], p. 231.)\n\nJuly 1968: Still Life with Geranium Plant and Fruit/Nature morte au géranium (Arts Council of Great Britain, Matisse, 1869–1954: A Retrospective Exhibition at the Hayward Gallery, exh. cat. [Arts Council of Great Britain, 1968], p. 81 [ill.]; p. 162, cat. 36.)\n\nApr. 1970: Nature morte au pelargonium (Nature morte au géranium) (Pierre Schneider, Henri Matisse: Exposition du Centenaire, exh. cat. [Réunion des Musées Nationaux, 1970], p. 39; p. 72, cat. 83; p. 156, no. 83 [ill.].)\n\n1971: Still Life with Geranium Plant and Fruit (Albert E. Elsen, The Sculpture of Henri Matisse [Abrams, 1972], pp. 63; 64, pl. 75.)\n\n1971: Natura morta con geranio e frutta (Mario Luzi and Massimo Carrà, L’opera di Matisse dalla rivolta ‘fauve’ all’intimismo, 1904–1928 [Rizzoli, 1971], p. 89, cat. 67.)\n\nNov. 1974: Kudamono to zeraniumu no aru seibutsu [Nature morte au géranium et aux fruits] (Francois Daulte, “Katarogu [Catalogue],” in Shikisai no shōri: Machisu to yajūha ten [Triumph of Color: Matisse and the Fauves Exhibition]/Exposition les fauves, exh. cat., ed. Shinichi Segui [Yomiuri Shimbun Sha, 1974], cat. 47.)\n\nNov. 1974: Nature morte au geranium et aux fruits (Francois Daulte, “Catalogue,” in Exposition les fauves, exh. cat., ed. Shinichi Segui [Yomiuri Shimbunsha, 1974], cat. 47 [ill.].)\n\nNov. 1976: Still Life with a Geranium Plant and Fruit (Theodore Reff, “Matisse: Meditations on a Statuette and Goldfish,” Arts Magazine 51, no. 3 [Nov. 1976]: p. 115 n. 4.)\n\n1979: Nature morte aux géraniums (Still-Life: Geranium Plant on Table) (Lawrence Gowing, Matisse [Thames &amp; Hudson, 1979], p. 64, fig. 45; p. 65; p. 207, no. 45.)\n\n1980: Still Life with Geranium Plant and Fruit (A. James Speyer and Courtney Graham Donnell, Twentieth-Century European Paintings [University of Chicago Press, 1980], pp. 14; 54, no. 2F7.)\n\n1982: Nature morte au géranium (Margrit Hahnloser-Ingold, “Matisse und seine Sammler,” in Felix Baumann et al., Henri Matisse, exh. cat. [Kunsthaus Zürich/Städtische Kunsthalle Düsseldorf, 1982], p. 45.)\n\nOct. 1982: Nature morte au géranium (Baumann et al., Henri Matisse, p. [124], cat. 21.)\n\n1984: Still Life with Geranium Plant (Jack D. Flam, “Matisse and the Fauves,” in “Primitivism” in 20th Century Art: Affinity of the Tribal and the Modern, vol. 1, exh. cat., ed. William Rubin [Museum of Modern Art, New York, 1984], pp. 220 [ill.], 221.)\n\n1984: Still Life with Geraniums (Michael P. Mezzatesta, Henri Matisse: Sculptor/Painter: A Formal Analysis of Selected Works, exh. cat. [Kimbell Art Museum, 1984], p. 53.)\n\n1984: Pelargonium and Still-life with Geraniums and Fruit (Isabelle Monod-Fontaine, The Sculpture of Henri Matisse [Thames &amp; Hudson/Arts Council of Great Britain, 1984], pp. 29; 30, fig. 39; 149, no. 39.)\n\n1986: Still Life with Geranium Plant and Fruit (Art Institute of Chicago, The Joseph Winterbotham Collection: A Living Tradition [Art Institute of Chicago, 1986], pp. 26 [ill.], 58, 63; and Catherine C. Bock, “Woman before an Aquarium and Woman on a Rose Divan: Matisse in the Helen Birch Bartlett Memorial Collection,” “The Helen Birch Bartlett Memorial Collection,” special issue, Art Institute of Chicago Museum Studies 12, no. 2 [1986], pp. 203, 218 n. 2.)\n\n1986: Still Life with Geranium Plant (Jack Flam, Matisse: The Man and His Art, 1869–1918 [Cornell University Press, 1986], p. 178, fig. 168.)\n\n1986: Nature morte au pelargonium (Jean Guichard-Meili, Matisse [Somogy, 1986], p. 129.)\n\nSept. 1992: Still Life with a Geranium/Nature morte au pélargonium [Le géranium] (John Elderfield, Henri Matisse: A Retrospective, exh. cat. [Arts Council of Great Britain/Museum of Modern Art, New York/Thames &amp; Hudson, 1992], p. 157, pl. 79.)\n\n1993: Nature morte au géranium (Centre Georges Pompidou, Henri Matisse 1904–1917, exh. cat. [Centre Georges Pompidou, 1993], p. 51.)\n\n1994: Still Life with Geranium Plant and Fruit (Frank Milner, Henri Matisse [Bison Books, 1994], p. 53 [ill.].)\n\nSpring 1994: Still Life with Geranium (Yve-Alain Bois, “On Matisse: The Blinding; For Leo Steinberg,” trans. Greg Sims, October 68 [Spring 1994], p. 114.)\n\n1996: Nature morte au pélargonium (Still Life with Geranium) and Still Life with Geranium (Nature morte au pélargonium) (Catherine C. Bock-Weiss, Henri Matisse: A Guide to Research, Artist Resource Manuals 1, ed. Wolfgang M. Freitag, Garland Reference Library of the Humanities 1424 [Garland, 1996], pp. 681, 689.)\n\n1997: Nature morte au pélargorium and Still Life with a Geranium (Yve-Alain Bois, “Préface/Preface,” in Duthuit and de Guébriant, Matisse: Catalogue raisonné sculpté, pp. 17, 375.)\n\n1997: Nature morte au pélargorium (Le géranium) (Peter Kropmanns, “Matisse und die Molls, seine bedeutendsten deutschen Sammler,” in Oskar Moll: Gemälde und Aquarelle, exh. cat. [Wienand, 1997], p. 80 [ill.].)\n\n2000: Nature morte au pelargonium (Jean-René Gaborit with Dimitri Salmon, “Le Tireur d’épine,” in D’après l’antique, exh. cat. [Réunion des Musées Nationaux, 2000], p. 222, fig. 67a.)\n\n2004: Nature morte au pélargorium (le géranium) (Burkhard Liesman, Die Grosse Inspiration: Deutsche Künstler in der Académie Matisse, vol. 3, exh. cat. [Kunst-Museum Ahlen, 2004], p. 16 [ill.].)\n\n2005: Still Life with a Geranium and Nature morte au pélargorium (Todd Stuart Cronan, “The Despair of the Physical: Materialism in George Santayana and Henri Matisse, 1900–1950” [Ph.D. diss., University of California, Berkeley, 2005], p. iv, no. 34; pp. 258–60, 300, 364.]\n\n2005: Nature morte au pélargonium (Jack Flam, “Matisse à Collioure: evolution du style et datation des tableaux 1905–1907,” in Matisse-Derain: Collioure 1905, un été fauve, exh. cat., ed. Joséphine Matamoros and Dominique Szymusiak [Gallimard, 2005], pp. 43 [ill.], 44; and “Catalogue des œuvres,” in Matamoros and Szymusiak, Matisse-Derain, p. 235, cat. 183.)\n\n2005: Nature morte au géraniums, Le Géranium [Nature morte au pélargonium], Géranium [Nature morte au géranium], Le Géranium, Nature morte au géranium (Rémi Labrusse and Jacqueline Munck, Matisse-Derain: La vérité du fauvisme [Hazan, 2005], pp. 101, 282, 295, 312, 323.)\n\n2005: Still Life with a Geranium (Gill Perry, “Playing with Paint: Pink Onions,” in Matisse Masterpieces at Statens Museum for Kunst, exh. cat., trans. René Lauritsen [Statens Museum for Kunst, 2005], pp. 94, 98–99.)\n\nJan. 2007: Still Life with a Geranium (Dorothy Kosinski, Jay McKean Fisher, and Steven Nash, Matisse: Painter as Sculptor, exh. cat. [Baltimore Museum of Art/Dallas Museum of Art/Nasher Sculpture Center/Yale University Press, 2007], pp. 125, 127, 138; p. 268, cat. 29; [296].\n\nMay 2007: Still Life with a Geranium (Yve-Alain Bois, “Address Unknown: The Sculpture of Henri Matisse,” Artforum 45 [May 2007], p. 332 [ill.].)\n\n2009: Still Life with Geranium and Fruit (Catherine Bock-Weiss, Henri Matisse: Modernist against the Grain [Pennsylvania State University Press, 2009], p. 190 n. 4.)\n\n2013: Stilleben mit Geranien (Bernhard Echte and Walter Feilchenfeldt, eds., Kunstsalon Paul Cassiere: Die Ausstellungen 1908–1910, vol. 8, Quellenstudien zur Kunst [Nimbus, 2013], p. 134.)\n\nThe date of this painting has been variously noted:\n\n1930: 1907 (Gold, French Impressionists, Old Masters, p. [35] [ill.].)\n\n1940: 1904–05 (Wilenski, Modern French Painters, p. 198.)\n\nOct. 1941: circa 1906 (Lebel, Les Fauves, cat. 4.)\n\nMay 1947: 1905 (Art Institute of Chicago, Winterbotham Collection, p. 30.)\n\nApr. 1948: 1908 (Clifford and Matisse, Henri Matisse, p. 38, cat. 19; n.pag., no. 19 [ill.].)\n\nNov. 1950: 1908 (Sidney Janis Gallery, Les Fauves, cat. 32.)\n\n1971: 1906–07 (Luzi and Carrà, L’opera di Matisse, p. 89, cat. 67.)\n\nOct. 1982: um 1907 (Baumann et al., Henri Matisse, pp. [124], cat. 21.)\n\n1984: 1907 (Mezzatesta, Henri Matisse, p. 53; and Monod-Fontaine, Sculpture of Henri Matisse, pp. 29; 30, fig. 39; 149, no. 39.)\n\n1986: 1906–07 (Guichard-Meili, Matisse [1986], p. 129.)\n\nSept. 1992: summer 1906 (Elderfield, Henri Matisse, p. 157, pl. 79.)\n\n1994: summer 1906 (Margherita Andreotti, “The Joseph Winterbotham Collection,” Art Institute of Chicago Museum Studies 20, no. 2 [1994], p. 134.)\n\n1994: 1907 (Milner, Henri Matisse, p. 53 [ill.].)\n\n2003: 1906–07 (Francesca Bianchi, “Matisse in Germania [1906–1914],” Ricerche di storia dell’arte 81 [2003], p. 37.)\n\n2005: hiver 1906–07 (Flam, “Matisse à Collioure,” pp. 43 [ill.], 44; and “Catalogue des œuvres,” p. 235, cat. 183.)\n\n2014: fall 1906 (Stephanie D’Alessandro, The Age of Picasso and Matisse: Modern Art at the Art Institute of Chicago [Art Institute of Chicago/Yale University Press, 2014], pp. 10, 21 [ill.].)\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged-line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular-arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nFlax was confirmed by microscopic fiber identification; see Inge Fiedler, “1932.1342\\_Matisse\\_Geranium\\_analytical\\_report,” May 18, 2017, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nBased on marks indicating where the canvas was folded over the edge when the picture was painted. See, for example, the chart of standard sizes available from Bourgeois Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31.\n\nThe sculptures in the painting are life size; this may have been a determining factor in the artist’s choice of canvas size.\n\nThread count and weave information determined by Thread Count Automation Project software; see Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Henri Matisse The Geranium (1932.1342),” Mar. 2009. As yet, there are no weave matches in the Thread Count Automation Project database, see Don H. Johnson and C. Richard Johnson, Jr., “Samples of Weave Density and Angle Maps: Matisse, Bather, summer 1909 and Matisse, The Geranium, autumn 1906,” Mar. 2009, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nLoosely woven thin threads are often characteristic of a less-expensive artist canvas.\n\nThe larger piece of pre-primed canvas (from which this canvas was cut) presumably had strong cusping on the outside edges from the time it was stretched for priming.\n\nBased on measurements of the original foldovers, now on the face of the work.\n\nSee Inge Fiedler, “1932.1342\\_Matisse\\_Geranium\\_analytical\\_report,” May 18, 2017, on file in the Department of Conservation and Science, Art Institute of Chicago. The canvas has an aqueous adhesive that may partially account for the autofluorescence.\n\nThe canvas was either commercially primed or primed by/for the artist on a larger piece of fabric that was later cut down.\n\nSee Inge Fiedler, “1932.1342\\_Matisse\\_Geranium\\_analytical\\_report,” May 18, 2017, on file in the Department of Conservation and Science, Art Institute of Chicago. Double ground layers were found on numerous Matisse paintings in the Barnes Foundation; see Matisse in the Barnes Foundation; ed. Yve-Alain Bois, with essays and entries by Karen K. Butler, and Claudine Grammont, and technical contributions by Barbara A. Buckley, Jennifer Mass, and Thomas Primeau (Barnes Foundation, 2015).\n\nThe possibility of the presence of lithopone white (a mixture of barium sulfate and zinc sulfide) in the lower ground cannot be ruled out, although additional analysis would be needed to confirm this. FTIR analysis was conducted by Gwénaëlle Gautier; \"FTIR Results Summary,\" Aug. 29, 2007; and Kenneth Sutherland, email summary of analytical results, Sept. 3, 2015; both on file in the Department of Conservation and Science, Art Institute of Chicago. Also on file is SEM/EDX analysis by Inge Fiedler, “1932\\_1342\\_Matisse\\_Geranium\\_analytical\\_report,” May 18, 2017.\n\nThis approach follows in Cezanne’s footsteps.\n\nHe had also applied a dark-green shadow on the left side of the adjacent red gourd, but this was painted out with red.\n\nThe pigments were not analyzed.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as knowledge of Matisse’s technique.\n\nKristin Lister, treatment report, June 3, 2009, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe first owner of the painting, Greta Moll, was a student of Matisse’s who likely understood the artist’s intent to not varnish this painting.\n\nLeo Marzolo, notes, Feb. 4 and 9, 1951, on file in the Department of Conservation and Science, Art Institute of Chicago. Pencil lines on top of the paint around the edges were probably added by the restorer to aid restretching of the canvas after lining.\n\nKristin Lister, consolidation notes, May 4, 2006, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nKristin Lister, treatment report, June 3, 2009, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe reframing was part of a campaign corresponding with the opening of the Renzo Piano–designed Modern Wing addition to the Art Institute in 2009.\n\nThe reframing was part of a campaign corresponding to a reinstallation of the Modern collection in the renovated Upper Gunsaulus and Upper Morton Deering Galleries.\n\nThis is the earliest documented frame for Matisse’s Still Life with Geraniums.\n\nMichel Dauberville and Guy-Patrice Dauberville, Matisse: Henri Matisse chez Bernheim-Jeune, vol. 1 (Éditions Bernheim-Jeune, 1995), p. 418, cat. 74.\n\nIn a letter to Courtney Donnell dated September 17, 1975, Marguerite G. Duthuit states that both Oskar and Greta Moll owned the painting; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago. Date of purchase per Guy-Patrice Dauberville and Michel Dauberville, Matisse: Henri Matisse chez Bernheim-Jeune, vol. 1 (Éditions Bernheim-Jeune, 1995), p. 418, cat. 74.\n\nFogg Art Museum, Exhibition of French Painting of the Nineteenth and Twentieth Centuries, exh. cat., organized by Frederic C. Bartlett et al. (Harvard University, 1929), p. 17, cat. 61; and Board of Trustees Executive Committee meeting minutes, Dec. 27, 1932, p. 1; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nBoard of Trustees Executive Committee meeting minutes, Dec. 27, 1932, p. 1; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nExhibition title per cover of exhibition brochure reproduced in Bernhard Echte and Walter Feilchenfeldt, eds., Kunstsalon Paul Cassiere: Die Ausstellungen 1905–1908, Quellenstudien zur Kunst 7 (Nimbus, 2013), p. 491. Exhibition dates, object title, and catalogue numbers also per Echte and Feilchenfeldt, vol. 7, pp. 491, 522, 796.\n\nAlthough no exhibition catalogue accompanied the show, the “Review du ‘Salon de La Toison d’or’” published in the journal Zolotoe runo: Toison d’or 7–9 (1908), contains reproductions of works included in the exhibit, as well as ten installation photographs; photocopy in the curatorial object file, Art Institute of Chicago. Dates of exhibition per Donald E. Gordon, Modern Art Exhibitions, 1900–1916 (Prestel Verlag, 1974), vol. 2, p. 265. Gordon lists this painting as no. 127, Le géranium [vol. 1, p. 69].\n\nStilleben was lent by Oskar Moll, who had recently acquired The Geranium a few months before the exhibition’s opening. A relationship between the two paintings is further suggested by the writings of Roland Schacht (1922), who recalls a still life with a geranium by Matisse at Cassirer in the artist’s “ersten Ausstellung in Deutschland” (pp. 11, 15). However, it is unclear whether Schacht is referring to the appearance of Geranium in this solo exhibition or the group show that occurred Sept. 30–Oct. 18, 1907. A connection between Schacht’s writing, this painting, and the 1909 exhibition was first suggested in Bernhard Echte and Walter Feilchenfeldt’s Kunstsalon Paul Cassiere: Die Ausstellungen 1908–1910 (2013), where the relevant excerpt of Schacht’s text has been reproduced next to an image of The Geranium and included with documentation related to the 1909 exhibition. See Bernhard Echte and Walter Feilchenfeldt, eds., Kunstsalon Paul Cassiere: Die Ausstellungen 1908–1910, Quellenstudien zur Kunst 8 (Nimbus, 2013), p. 134.\n\nExhibition title per cover of exhibition brochure reproduced in Echte and Feilchenfeldt, vol. 8, p. 105; exhibition dates, object title, and cat. no. also per Echte and Feilchenfeldt, vol. 8, pp. 105, 136.\n\nDate of exhibition per Donald E. Gordon, Modern Art Exhibitions, 1900–1916, vol. 1 (Prestel-Verlag, 1974), p. 94.\n\nOn exhibition checklist, no. 3028.35 / 4905/2, as Still Life–Geranium; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nOn exhibition checklist as no. 5973 2864.38, Still Life with Geranium; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nSpringfield exhibition dates based on exhibition catalogue, beginning with the day of the member preview.\n\nDates per Museum Registration Department Artists Sheet (Y-sheet); photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago. Records at the Philadelphia Museum of Art indicate that the exhibition began on either Apr. 1 or 3, and ended on either May 9 or 10, 1948 [Susan K. Anderson, Martha Hamilton Morris Archivist, Philadelphia Museum of Art, to Renée DeVoe Mertz, email, Aug. 29, 2013; photocopy in curatorial object file.\n\nIn the catalogue for this exhibition, the date, when in parentheses, does not appear on the work.\n\nOrganized by UCLA Art Council and UCLA Art Galleries. In the publication, dates of objects given in parentheses do not appear on the work.\n\nOrganized by the Arts Council of Great Britain.\n\nOrganized by Yomiuri Simbun Osaka honsha.\n\nIn the catalogue for this exhibition, square brackets enclose alternative titles used during the artist’s lifetime and dates the authors could not confirm with documentation.\n\nStilleben was lent by Oskar Moll, who had recently acquired Geranium a few months before the exhibition’s opening. In his 1922 publication, Henri Matisse, Roland Schacht recalls seeing a still life with a geranium by Matisse at Cassirer (p. 15). However, it is unclear whether Schacht saw Geranium in this exhibition or the one that occurred on Sept. 30–Oct. 18, 1907.\n\nCut out of original publication and pasted into Ryerson copy of Fogg Art Museum, Exhibition of French Painting of the Nineteenth and Twentieth Centuries (Harvard University, 1929).\n\nThe article lists the painting’s value as $3,000.\n\nIn this publication, the date, when in parentheses, does not appear on the work.\n\nCat. 67 (reproduced under no. 67) is a photograph of the exhibition, Les Fauves, held at Sidney Janis Gallery in 1950. The Geranium is visible in the photograph, but the painting itself was not part of the 1953 exhibit.\n\nIn this publication, dates of objects given in parentheses do not appear on the work.\n\nFrench edition: Massimo Carrà, “Documentation: Catalogue des œuvres,” in Tout l’œuvre peint de Matisse, 1904–1928, ed. Xavier Deryng, Les classiques de l’art (Flammarion, 1982), pp. 88–89, cat. 67 (ill.), as Nature morte au pelargonium, 1906–07.\n\nIn this catalogue, square brackets enclose alternative titles used during the artist’s lifetime and dates the authors could not confirm with documentation.\n\nGill Perry, “Legen med maling: Lyserøde løg,” trans. Lissi Nordahn, in Dorthe Aagesen et. al., Matisse Mesterværker på Statens Museum for Kunst (Statens Museum for Kunst, 2005), pp. 94–95, fig 3; 99, as Stilleben med geranie, 1906.\n\nThis painting is probably listed on p. 136 as no. 18, “Stilleben (Besitz Herr M.) [Oskar Moll].”\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84, DOI:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE, vol. 7869 (SPIE/IS&amp;T, 2011), 7869 0C, DOI:10.1117/12.872634.\n\n</section><section id=\"figures\">Cat. 11 Still Life with Geranium, 1906.\n\nfig. 11.2 Detail of Matisse’s Still Life with Geranium (1906) showing the signature. The Art Institute of Chicago, 1932.1342.\n\nfig. 11.3 Photomicrograph of the signature in Matisse’s Still Life with Geranium (1906). The Art Institute of Chicago, 1932.1342.\n\nfig. 11.4 Verso of Matisse’s Still Life with Geranium (1906) showing the stretcher, likely original. The Art Institute of Chicago, 1932.1342.\n\nfig. 11.5 Photomicrograph of a cross section in Matisse’s Still Life with Geranium (1906) showing a sizing layer below the ground with a strong blue autofluorescence. Original magnification: 200×, UV illumination. The Art Institute of Chicago, 1932.1342.\n\nfig. 11.6 Backscattered electron (BSE) image of a cross section in Matisse’s Still Life with Geranium (1906) showing the two-layered ground. Original magnification: 270×. The Art Institute of Chicago, 1932.1342.\n\nfig. 11.7 Photomicrograph of a cross section of the ground in Matisse’s Still Life with Geranium (1906) showing the overall yellowish tone. Original magnification: 200×, DIC illumination. The Art Institute of Chicago, 1932.1342.\n\nfig. 11.8 Detail of Matisse’s Still Life with Geranium (1906) showing the background. Subsequent paint layers and the artist’s toning layer have settled into the valleys of the diagonal brushstrokes from ground application. The Art Institute of Chicago, 1932.1342.\n\nfig. 11.9 Pretreatment (2006) photomicrograph of the ground of Matisse’s Still Life with Geranium (1906) showing lumps. The Art Institute of Chicago, 1932.1342.\n\nfig. 11.10 Photomicrograph of the top of the pot in Matisse’s Still Life with Geranium (1906) showing a black painted sketch line. The Art Institute of Chicago, 1932.1342.\n\nfig. 11.11 Reflected-infrared (Goodrich, 0.9–1.7 µm) and normal-light details of Matisse’s Still Life with Geranium (1906) showing painted sketch lines. The Art Institute of Chicago, 1932.1342. Interactive image.\n\nfig. 11.12 Reflected-infrared (Goodrich, 0.9–1.7 µm) and normal-light details of Matisse’s Still Life with Geranium (1906) showing the preliminary sketch of the pot and the jug, with changes visible in the jug handle. The Art Institute of Chicago, 1932.1342. Interactive image.\n\nfig. 11.13 Reflected-infrared (Goodrich, 0.9–1.7 µm) and normal-light details of the left figurine in Matisse’s Still Life with Geranium (1906) showing an earlier extended head and part of a shoulder. The Art Institute of Chicago, 1932.1342. Interactive image.\n\nfig. 11.14 Reflected-infrared (Fuji, 1.0–1.1 µm) and normal-light details of Matisse’s Still Life with Geranium (1906) showing an extra leaf in the initial sketch. The Art Institute of Chicago, 1932.1342. Interactive image.\n\nfig. 11.15 Detail of Matisse’s The Geranium (1906) showing the thin orange wash over the ground in the top right corner of the background. The Art Institute of Chicago, 1932.1342.\n\nfig. 11.16 Detail of Matisse’s Still Life with Geranium (1906) showing the thin brown wash over the ground in the background above the plant. The Art Institute of Chicago, 1932.1342.\n\nfig. 11.17 Detail of Matisse’s Still Life with Geranium (1906) showing the initial purple lay-in of the geranium. The Art Institute of Chicago, 1932.1342.\n\nfig. 11.18 Photomicrograph of a leaf in Matisse’s Still Life with Geranium (1906) showing the purple lay-in. The Art Institute of Chicago, 1932.1342.\n\nfig. 11.19 Photomicrograph of a flower in Matisse’s Still Life with Geranium (1906) showing wet-in-wet application of paint over the violet blocking-in. The Art Institute of Chicago, 1932.1342.\n\nfig. 11.20 Detail of Matisse’s Still Life with Geranium (1906) showing a white scumble below fluid blue paint in the top left corner of the background. The Art Institute of Chicago, 1932.1342.\n\nfig. 11.21 Detail of Matisse’s Still Life with Geranium (1906) showing a white scumble below fluid blue paint in the top right corner of the background. The Art Institute of Chicago, 1932.1342.\n\nfig. 11.22 Detail of Matisse’s Still Life with Geranium (1906) showing different blues blended together in the background. The Art Institute of Chicago, 1932.1342.\n\nfig. 11.23 Detail of Matisse’s Still Life with Geranium (1906) showing pink and blue scumbles over background glazes. The Art Institute of Chicago, 1932.1342.\n\nfig. 11.24 Detail of Matisse’s Still Life with Geranium (1906) showing strong highlights on the arms of the figurine at right. The Art Institute of Chicago, 1932.1342.\n\nfig. 11.25 Detail of Matisse’s Still Life with Geranium (1906) showing dark shading over a pale-purple and pink lay-in for the left figurine. The Art Institute of Chicago, 1932.1342.\n\nfig. 11.26 Detail of Matisse’s Still Life with Geranium (1906) showing the worn terracotta pot. The Art Institute of Chicago, 1932.1342.\n\nfig. 11.27 Photomicrograph of the terracotta pot in Matisse’s Still Life with Geranium (1906) showing dry brushing of the pink paint on the right side. The Art Institute of Chicago, 1932.1342.\n\nfig. 11.28 Photomicrograph of the terracotta pot in Matisse’s Still Life with Geranium (1906) showing wiping of orange paint on the left side. The Art Institute of Chicago, 1932.1342.\n\nfig. 11.29 Photomicrograph of the terracotta pot in Matisse’s The Geranium (1906) showing scraping on the right side of the rim. The Art Institute of Chicago, 1932.1342.\n\nfig. 11.30 Detail of Matisse’s Still Life with Geranium (1906) showing fluid paint containing extra medium for the geranium sprout. The Art Institute of Chicago, 1932.1342.\n\nfig. 11.31 Detail of Matissse’s Still Life with Geranium (1906) showing fluid paint diluted with turpentine for a shadow of an onion. The Art Institute of Chicago, 1932.1342.\n\nfig. 11.32 Detail of Matisse’s Still Life with Geranium (1906) showing pinhole-size paint losses in the area of leaves and background. The Art Institute of Chicago, 1932.1342.\n\nfig. 11.1 Matisse’s Still Life with Geranium (1906). The Art Institute of Chicago, 1932.1342. Interactive image.\n\nfig. 11.44 fig. 11.38 fig. 11.48 fig. 11.41 fig. 11.42 fig. 11.45 fig. 11.49 fig. 11.50 fig. 11.51 fig. 11.37 fig. 11.52 fig. 11.53 fig. 11.54 fig. 11.55 fig. 11.56 fig. 11.57 fig. 11.58 fig. 11.59 fig. 11.60 fig. 11.39 fig. 11.46 fig. 11.47 fig. 11.40 fig. 11.43 fig. 11.61 fig. 11.34 Matisse’s Still Life with Geranium (1906) in a previous frame (removed 2009). The Art Institute of Chicago, 1932.1342.\n\nfig. 11.33 Matisse’s Still Life with Geranium (1906) in its current frame. The Art Institute of Chicago, 1932.1342.\n\nfig. 11.35 Matisse’s Still Life with Geranium (1906) in a previous frame (installed after 1950, removed before 1991). The Art Institute of Chicago, 1932.1342.\n\nfig. 11.36 Installation of Matisse’s Still Life with Geranium (1906) at Sidney Janis Gallery, New York, Les Fauves, Nov. 13–Dec. 23, 1950. Reproduced from Sidney Janis Gallery, 5th Anniversary Exhibition (Sidney Janis Gallery, 1953), n.p.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:41-05:00",
    "timestamp": "2023-09-24T02:12:32-05:00"
}