{
    "id": 2350,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2350",
    "title": "Cat. 7 Grey and Silver: Old Battersea Reach, 1863",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/4",
    "accession": "1922.449",
    "generic_page_id": 32,
    "artwork_id": 81574,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\"> Stephanie L. StrotherGrey and Silver: Old Battersea Reach, 1863  \nOil on canvas; 50.8 × 68.6 cm (20 × 27 in.)  \nSigned and dated (lower left): Whistler. (dark-gray paint) 63. (dark-brown fluid medium)  \nThe Art Institute of Chicago, gift of Honoré and Potter Palmer, 1922.449\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In March 1863 James McNeill Whistler moved into the first of his London residences, a three-story house at no. 7 Lindsey Row (now 101 Cheyne Walk) along the Thames. “From his windows,” wrote his biographers Elizabeth and Joseph Pennell, “he could paint what he wanted”––in this case, the view looking west across the river to Battersea. The landscape of Battersea was by this time dominated by industry; the short, quarter-mile stretch from Battersea Bridge down to Saint Mary’s Church alone comprised sawmills, a timber yard, a turpentine works, a chemical works, and a flour mill, along with the Patent Plumbago Crucible Company (in 1881 renamed the Morgan Crucible Company), which had opened in 1856 (fig. 7.1). The smokestacks from one of the crucible company’s buildings are particularly prominent in Whistler’s image, spewing gray vapor that diffuses into the chalky, heavily polluted London air.\n\nDepicted on the river are other types of commercial activity, including workmen busily transporting freight on barges and maneuvering rowboats in the middle- and foregrounds. The men with the rowboats in the bottom far right corner were likely employed at the Greaves family’s boatyard (fig. 7.2). Charles and Elizabeth Greaves, who lived two doors down from Whistler, would become close acquaintances of the artist, and their sons, Walter and Henry, eventually served as his studio assistants, rowing him on the Thames as their father had done for the artist J. M. W. Turner many years prior. By including the factories along the Battersea bank as well as the laborers engaged in the operation of a longstanding family-run business, Whistler’s picture references both modern and traditional forms of industry, creating a comprehensive view of the commercial life supported by one of London’s major transportation arteries. New technical imaging of the painting (see technical summary) reveals that Whistler experimented with different configurations of boats and figures before settling on the final arrangement.\n\nWhistler would depict the Thames many times throughout his career, but his works of the early 1860s are distinctive in their focus on the gritty, industrial aspect of the urban environment. His choice of subject matter points to his engagement at this time with the tenets of Realism, which favored unidealized depictions of ordinary life and focused attention on the spaces and activities of the working class. Whistler had grown sympathetic to its aims during his years as an art student in Paris; Gustave Courbet, the movement’s acknowledged leader, once described the young artist as his student. Whistler’s painting ultimately captures a moment in the life of the river, showing him to be moving in parallel with such young French painters as Claude Monet who were also seeking to evoke a sense of immediacy through attention to atmospheric effects and the use of rapid brushstrokes. Yet Whistler differentiated himself from his peers through his light touch and his nascent interest in color harmonies, expressed through a limited palette.\n\nRather than following the model of heavy impasto set forth by Courbet and his followers, as he had done just one year earlier in another of his Thames paintings, The Last of Old Westminster (fig. 7.3; [YMSM 39]), Whistler’s facture in Grey and Silver: Old Battersea Reach is thinner and more delicate, although still energetic. His technique varies throughout the composition; in the area of the water, individual strokes are distinguishable in the foreground at the bottom of the picture, with the brushwork becoming much more blended in appearance as the river recedes into the distance. His paints also range in consistency, including a very fluid medium in some areas that brings to mind the “sauce” he would develop in the following decade for his Nocturnes (see cat. 16). He subtly wove grays and browns throughout the canvas, creating a sense of tonal unity that further prefigured his later efforts. When he exhibited the painting at the British Royal Academy’s annual exhibition in 1867, at least one reviewer noticed this tendency, commenting, “[i]n his ‘Battersea’. . . Mr. Whistler shows us his aim and feeling as a colourist, employed on the grey reaches of suburban Thames and the craft about its margin or on its bosom; and the remarkable thing in the picture is its exquisite expression of true gradation and relief, by means of objects clothed entirely in tones of lighter or deeper grey.” Not all of the critics admired his approach, however––one called it “chalky, indolent, and inimitable.”\n\nWhistler evidently viewed Grey and Silver: Old Battersea Reach as emblematic of this particular period in his career, for, almost thirty years after its creation, he elected to include it in an important retrospective exhibition of his paintings at the Goupil Gallery in 1892. The exhibition, entitled Nocturnes, Marines, and Chevalet Pieces, was significant not only in helping to solidify Whistler’s position in the art world but also in driving up demand––and therefore prices––for his paintings (no doubt an intended consequence on the part of both him and his dealers). Indeed, the Art Institute’s painting was almost certainly caught up in this trend, especially because––as the artist himself noted––of the forty-three works included in the exhibition, it was “one of the most readily accepted.” The prominent Chicago couple Potter and Bertha Honoré Palmer purchased Grey and Silver: Old Battersea Reach shortly after the close of the exhibition for £450. Whistler, however, could not have been wholly satisfied with this purchase price, as before the picture’s sale he had instructed his dealer David Croal Thomson, “[y]ou ought certainly to ask 600 at least.”\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\"> Kimberley MuirThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 7.4).\n\nSigned and dated (lower left): Whistler. (dark-gray paint) 63. (dark-brown fluid medium) (fig. 7.5).\n\nWhistler painted the work on a relatively coarse plain-weave canvas. The thread count (standard deviation) is 14.1V (0.5) × 14.5H (0.5) threads/cm. The dimensions are close to a no. 15 landscape (paysage) French standard-size support (50 × 65 cm). The canvas was commercially prepared and pre-stretched by the London-based art-supply company Winsor &amp; Newton, as evidenced by the canvas stamp on the back of the original support: PREPARED BY / WINSOR &amp; NEWTON / [38] RATHBONE P[LACE] / LONDON (fig. 7.6). The ground extends to the cut edges of the canvas on the top, bottom, and right sides; the left edge is a selvage with approximately 2–2.5 cm of unprimed canvas. The stretcher appears to be original (fig. 7.7). On the surface of the painting, the ground has an overall off-white tone with a few dark particles visible microscopically (fig. 7.8) and a subtle, brush-marked texture. Cross-sectional analysis shows that the ground consists of two distinct layers of similar composition (a lisse preparation): lead white mixed with calcium compounds and barium sulfate and traces of iron oxide or earth pigments and bone black (fig. 7.9 and fig. 7.10).\n\nTechnical imaging and close observation of the painting surface reveal that Whistler made several compositional changes at an early stage of painting. A rudimentary lay-in, executed in monochromatic dark-brown paint, is visible on the surface of the painting and is enhanced in the infrared images (see fig. 7.4). It appears that the earlier composition included different boats and figure groups placed in different configurations on the canvas. Several of the underlying forms visible on the mid-left side of the painting appear to be related to a large sailing barge, with its mast upright but sail closed and possibly some rigging (fig. 7.11), as well as a distinct circular form on the deck, possibly a winch (fig. 7.12). On the shoreline, just right of center, a group of figures was originally blocked in between the sailboats and the beached rowing boats in the final painting (fig. 7.13). In the lower right corner, several linear brushstrokes suggest that another form, possibly a boat, was loosely sketched in (fig. 7.14).\n\nOther underlying forms are more difficult to interpret, and it is not always clear whether they are part of the first lay-in or are related to changes made in establishing the final composition. This includes a possible change in the position of the rowboat on the left side of the beach and brushwork around the edges of the small boat in the water closest to the right edge that suggest it may have been blocked in larger or shifted. A few small changes are also apparent along the skyline, where some of the structures were shifted or painted over (fig. 7.15). In the lower left corner, it is unclear whether the dark-brown brushstrokes visible on the surface are related to the first lay-in or if they were intended to show through the open brushwork of the water to indicate the riverbank (fig. 7.16).\n\nIt is possible that Whistler scraped or rubbed out parts of the initial lay-in, but for the most part, he simply painted over it, covering the earlier compositional elements with the broad brushstrokes used to paint the water. When beginning the final composition, he evidently used a similar technique for laying in certain elements. This is most evident in the figures, where the general size and position was quickly blocked in with thinly applied dark-brown paint that appears similar to that used for the abandoned compositional elements. Some of these figures were built up with a few economical strokes of thick, wet-in-wet paint that does not completely cover the lay-in (fig. 7.17).\n\nIn building up the final composition, Whistler used a variety of paint consistencies and application techniques throughout the work. He created low texture in the early stages of painting through distinct brush marking and scraping in the sky and water. In the lower left and right corners the brushwork is quite open, with areas of the ground exposed, and some of the lower paint layers have the appearance of having been smoothed or smeared on with a knife. Much of the brushwork consists of paste-consistency paint either blended in smooth layers or brushed on in distinct strokes with stiff brush marks (fig. 7.18). Some of the figures were created with quick wet-in-wet, low-impasto brushstrokes (fig. 7.19 and fig. 7.20). Whistler combined these, however, with areas of very thin, fluid paint application and more of a dry-brush technique (fig. 7.21). The paint used to create the shadow on the water of the front sailboat was very fluid, and some areas look like they were smoothed with a rigid tool or possibly even a fingertip (fig. 7.22). The artist scraped into the paint using a pointed tool (possibly the end of a paintbrush) to break up the solid, dark-brown shadows of the two sailboats (fig. 7.23). Areas of wet-over-dry paint buildup suggest that the painting was executed in more than one painting session.\n\nThe palette includes lead white, red and yellow iron oxide or earth pigments, umber, vermilion, cobalt blue, viridian, and bone black. UV fluorescence suggests the presence of one or more red lake pigments in localized areas. Whistler used brushes, ranging from .5 cm to approximately 2 cm in width for most of the painting and finer brushes for the rigging (based on width of brushstrokes). He also used a rigid implement, such as a knife or brush handle, for applying and scraping into the paint.\n\nOverall, the painting is in relatively good condition. There is old damage near the center of the canvas, consisting of two vertical tears—one approximately 6 cm in length, the other around 2.5 cm—with associated loss and abrasion of the adjacent paint. The canvas has an aqueous lining, which is undocumented but was probably carried out to deal with these damages. H. A. Hammond Smith examined the work in 1921, and it seems likely that the painting was already lined by that point. Referring to the two tears near the center of the canvas, he noted that they had been “badly repaired,” and that the “repainting should be removed and the damage more carefully retouched.” Other documentation suggests that Smith carried out this treatment along with the cleaning and varnishing of the painting. In 1960 Louis Pomerantz noted that the work had been treated for mold, but there is no further documentation of what was done. In 1967 Alfred Jakstas surface cleaned the painting and varnished it with polyvinyl acetate (PVA) AYAA. In 1987 Faye Wrubel removed a yellowed varnish layer. The heavy area of overpaint in the center of the painting was insoluble and was removed mechanically, revealing a skinned area of paint surrounding the damage. Wrubel retouched this and other paint losses, and varnished the painting with Paraloid B72. She also reinforced the corners of the canvas. The surface has a semigloss sheen, somewhat uneven in appearance, especially in the region of the retouched damages.\n\nThe canvas is stretched taut and in plane. The original tacking edges are worn through at the corners, and there are some loose pieces of canvas. Apart from the old damages described above, there are small, scattered paint losses, mostly around the edges of the painting. There is a series of old pinholes around the perimeter of the painting (some have been filled and inpainted); it is not clear what caused them. The painting has a fairly pronounced network of cracks in some areas. There are diagonal stress cracks at the upper corners, drying cracks (some with open apertures) in the buildings and the thicker passages of the sky and the boats, and an impact-sigmoid crack to the right of the tall masts in the sky. There are marks and abrasions from the frame rebate around the edges, and several small, dark spots or accretions in the sky. Several brush hairs are embedded in the paint surface. A dark line or transfer mark is visible along the top edge, near the left corner, and on the upper right edge. There are old glue and paper residues on the back and edges of the canvas and stretcher.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Grey and Silver: Old Battersea Reach corresponds to Andrew McLaren Young, Margaret F. MacDonald, Robin Spencer, and Hamish Miles, The Paintings of James McNeill Whistler, vol. 1 (New Haven, CT, 1980), hereafter YMSM cat. 46. View YMSM 46 online at Margaret F. MacDonald and Grischka Petri, James McNeill Whistler: The Paintings; A Catalogue Raisonné (Glasgow, UK: University of Glasgow, 2014).\n\nE. R. and J. Pennell, The Life of James McNeill Whistler (London: William Heinemann; Philadelphia: J. B. Lippincott, 1908), 1:106.\n\nFor descriptions of the industries along the Battersea bank, see Katharine Lochnan et al., Turner, Whistler, Monet: Impressionist Visions, exh. cat. (Ontario: Art Gallery of Ontario; London: Tate Gallery, 2004), 121 (cat. 33); Patricia de Montfort, “‘Painting River Pictures’: Whistler’s Chelsea Subjects,” in Margaret F. MacDonald and Patricia de Montfort, An American in London: Whistler and the Thames (London: Philip Wilson, 2013), 34–37; and Robin Spencer, Whistler (London: Studio Editions, 1990), 54. For more on the history of the Morgan Crucible Company, see Richard Bennett, Battersea Works (Bradford and London: Percy Lund, Humphries, 1956); cited in Lochnan, Turner, Whistler, Monet, 121.\n\nRobin Spencer describes this commercial activity and judges, furthermore, “[t]he barges in the middle are coal-heavers, preparing to off-load their cargoes at Johnson’s coal wharf downstream of Battersea Bridge.” Spencer, Whistler, 54. For a reading of Whistler’s art in relation to the physical and social experience of working on the Thames, see Justin McCann, “Working on Water: Whistler and the Watermen of the Thames,” in Whistler and the World: The Lunder Collection of James McNeill Whistler at the Colby College Museum of Art, ed. Justin McCann, exh. cat. (Waterville, ME: Colby College Museum of Art, 2015), 27–45.\n\nPennell and Pennell, Life of Whistler, 1:106–7. For more on Whistler’s relationship to the Greaves family, see Tom Pocock, Chelsea Reach: The Brutal Friendship of Whistler and Walter Greaves (London: Hodder and Stoughton, 1970); cited in “Walter Greaves, 1846–1930,” in The Correspondence of James McNeill Whistler, 1855–1903, ed. Margaret F. MacDonald, Patricia de Montfort, and Nigel Thorp, online edition (Glasgow, UK: University of Glasgow, 2003–10), hereafter GUW. For a contemporary account of the relationship between Whistler and Walter Greaves, see W. B., Greaves, Whistler and Chelsea: A Personal Note (London: West London Book Store, 1911).\n\nFor more information, see Kimberley Muir’s technical summary on the painting.\n\nThis is notably true also of Whistler’s “Thames Set” of etchings, which were etched between 1859 and 1871 and published in 1871. See “The Thames Set,” in Margaret F. MacDonald, Grischka Petri, Meg Hausberg, and Joanna Meacock, James McNeill Whistler: The Etchings; A Catalogue Raisonné, online edition (Glasgow, UK: University of Glasgow, 2012).\n\nSee Gustave Courbet to his family, Nov. 17, 1865 (no. 65.16), in Petra ten-Doesschate Chu, ed. and trans., Letters of Gustave Courbet (Chicago: University of Chicago Press, 1992), 268–69.\n\nFor further discussion of Whistler’s different paint consistencies and painting techniques, see Kimberley Muir’s technical summary.\n\n“The Exhibition at the Royal Academy: Second Notice,” Manchester Guardian, May 21, 1867, 5.\n\n“The Royal Academy,” Art Journal (June 1867): 143.\n\nAnother work by Whistler now in the Art Institute’s collection, Nocturne: Blue and Gold––Southampton Water (1872; cat. 16; [YMSM 76]), was also featured in the Nocturnes, Marines, and Chevalet Pieces exhibition. For a detailed discussion of the exhibition and its significance to Whistler’s career, see Lynne Bell, “Fact and Fiction: James McNeill Whistler’s Critical Reputation in England, 1880–1892” (PhD diss., University of East Anglia, 1987), 293–332.\n\nWhistler to David Croal Thomson, Mar. 29, 1892, GUW, no. 08355. Lynne Bell notes in her chapter on the Goupil exhibition that, though the exhibition catalogue lists forty-four works, no. 44 in the catalogue, Arrangement in Grey and Black: Portrait of the Painter’s Mother, was only present as a photograph of the original work. See Bell, “Fact and Fiction,” 324.\n\nBoussod, Valadon and Company to Whistler, May 28, 1892, GUW, no. 05742. The ownership of the painting passed from Bertha and Potter Palmer to their sons, Honoré and Potter Palmer, upon the death of Bertha Palmer in 1918. The painting was given to the Art Institute by Honoré and Potter Palmer in 1922.\n\nWhistler to David Croal Thomson, Mar. 29, 1892, GUW, no. 08355.\n\nThe vertical threads were determined to correspond to the warp, and the horizontal threads to the weft. Thread count and weave information were determined by Thread Count Automation Project software. See Don H. Johnson, “Thread Count Report: James McNeill Whistler Grey and Silver: Old Battersea Reach (1922.449),” May 2018.\n\nSmall discrepancies between the current measurements and the standard size may be a result of lining, restretching, and keying out of the stretcher over time. See, for example, the chart of French standard sizes available from Bourgeois Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (London: National Gallery; New Haven, CT: Yale University Press, 1990), 46, fig. 31.\n\nAlthough only partially legible, the stamp appears to correspond to the Stamp “E” type, recorded examples of which have been documented between 1863 and 1869. See Alec Cobbe, “Colourmen’s Canvas Stamps as an Aid to Dating Paintings: A Classification of Winsor and Newton Canvas Stamps from 1839–1920,” Studies in Conservation 21, no. 2 (1976): 85–94.\n\nThe stretcher has four members with butt-ended, keyable joints. Stretcher bar width: 5 cm; depth: 1.5 cm.\n\nThe upper layer contains a higher proportion of lead white. Traces of magnesium, silicon, aluminum, and zinc were also detected. The ground composition was analyzed using scanning electron microscopy coupled with energy-dispersive X-ray spectroscopy (SEM/EDX) and X-ray fluorescence spectroscopy (XRF). For detailed results and conditions used, see Kimberley Muir, Whistler\\_1922\\_449\\_Battersea\\_XRF\\_results, Feb. 12, 2019, and Whistler\\_1922\\_449\\_Battersea\\_SEM\\_EDX\\_results, Feb. 12, 2019, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe pigments were identified by the following methods: lead white, iron oxide or earth pigments, cobalt blue (SEM/EDX, XRF); vermilion, viridian (XRF); umber, bone black (SEM/EDX). Analysis was carried out on selected areas and may not include all pigments present in the painting. For detailed results and conditions used, see Muir, Whistler\\_1922\\_449\\_Battersea\\_SEM\\_EDX\\_results, Feb. 12, 2019, and Whistler\\_1922\\_449\\_Battersea\\_XRF\\_results, Feb. 12, 2019, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nIdentifying the specific type of lake pigment used only by its fluorescence under ultraviolet (UV) is difficult, as many factors, including the type of mordant, binder, varnish, and admixtures with other pigments, can ultimately affect the perceived color of the fluorescence. Some types of madder and purpurin lake pigments have been reported to fluoresce orange, but other lakes, such as lacs, may fluoresce as well. The characteristics of red lakes, including their fluorescence under ultraviolet light, are discussed in Helmut Schweppe and John Winter, “Madder and Alizarin,” in Artists’ Pigments: A Handbook of Their History and Characteristics, ed. Elisabeth West FitzHugh (Washington, DC: National Gallery of Art, 1997), 3:124–26. See also Ruth Johnston-Feller, Color Science in the Examination of the Museum Objects: Nondestructive Procedures (Los Angeles: Getty Conservation Institute, 2001), 207.\n\nThe lining canvas appears to have been cut to the dimensions of the picture plane, since it is not visible anywhere on the edges, despite several losses and damages in the original tacking edges that expose the stretcher bars.\n\nH. A. Hammond Smith to Robert B. Harshe, Nov. 7, 1921, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nInterdepartmental correspondence, n.d., on file in the Department of Conservation and Science, Art Institute of Chicago: “on list—Pictures from the Potter Palmer Collection that have been relined and touched up cleaned and varnished / ‘Whistler—Boats—paint removed from damaged part and repainted cleaned and varnished.’”\n\nLouis Pomerantz, interdepartmental correspondence, June 2, 1960, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nAlfred Jakstas, treatment report, Mar. 22, 1968, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nFaye Wrubel, treatment report, July 1987, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 7 Grey and Silver: Old Battersea Reach, 1863.\n\nfig. 7.4 Whistler’s Grey and Silver: Old Battersea Reach (1863). The Art Institute of Chicago, 1922.449. Interactive image.\n\nfig. 7.5 Detail of Whistler’s Grey and Silver: Old Battersea Reach (1863) showing the signature and date. The Art Institute of Chicago, 1922.449.\n\nfig. 7.6 Transmitted infrared detail of Whistler’s Grey and Silver: Old Battersea Reach (1863), rotated 180 degrees, showing the Winsor &amp; Newton canvas stamp on the back of the original canvas. The Art Institute of Chicago, 1922.449. Interactive image.\n\nfig. 7.7 The back of Whistler’s Grey and Silver: Old Battersea Reach (1863) showing the stretcher. The Art Institute of Chicago, 1922.449.\n\nfig. 7.8 Photomicrograph of Whistler’s Grey and Silver: Old Battersea Reach (1863) showing the ground on the bottom edge. The Art Institute of Chicago, 1922.449.\n\nfig. 7.9 Photomicrograph of a cross section of the canvas and ground layers of Whistler’s Grey and Silver: Old Battersea Reach (1863). DIC illumination. Original magnification: 50×. The Art Institute of Chicago, 1922.449.\n\nfig. 7.10 Backscattered electron image of a cross section of the canvas and ground layers of Whistler’s Grey and Silver: Old Battersea Reach (1863). The Art Institute of Chicago, 1922.449.\n\nfig. 7.11 Photomicrograph of Whistler’s Grey and Silver: Old Battersea Reach (1863) showing dark-brown vertical brushstrokes related to an abandoned compositional element, possibly rigging from a boat. The Art Institute of Chicago, 1922.449.\n\nfig. 7.12 Photomicrograph of Whistler’s Grey and Silver: Old Battersea Reach (1863) showing a circular form, probably related to an earlier boat that was painted over. The Art Institute of Chicago, 1922.449.\n\nfig. 7.13 Photomicrograph of Whistler’s Grey and Silver: Old Battersea Reach (1863) showing the head and torso of a figure that was blocked in at an earlier painting stage. The Art Institute of Chicago, 1922.449.\n\nfig. 7.14 Infrared and normal-light details of Whistler’s Grey and Silver: Old Battersea Reach (1863) showing forms from an earlier painting stage that included a group of figures and possibly a boat. The Art Institute of Chicago, 1922.449. Interactive image.\n\nfig. 7.15 Infrared, normal-light, and transmitted-infrared details of Whistler’s Grey and Silver: Old Battersea Reach (1863) showing changes made to some of the buildings. The Art Institute of Chicago, 1922.449. Interactive image.\n\nfig. 7.16 Detail of Whistler’s Grey and Silver: Old Battersea Reach (1863) showing dark-brown brushstrokes under the water. The Art Institute of Chicago, 1922.449.\n\nfig. 7.17 Photomicrograph of Whistler’s Grey and Silver: Old Battersea Reach (1863) showing one of the figures, which was laid in with thin dark-brown paint and then built up with thicker brushstrokes. The Art Institute of Chicago, 1922.449.\n\nfig. 7.18 Photomicrograph of Whistler’s Grey and Silver: Old Battersea Reach (1863) showing the brushwork on one of the boats. The Art Institute of Chicago, 1922.449.\n\nfig. 7.19 Photomicrograph of Whistler’s Grey and Silver: Old Battersea Reach (1863) showing one of the figures. The Art Institute of Chicago, 1922.449.\n\nfig. 7.20 Photomicrograph of Whistler’s Grey and Silver: Old Battersea Reach (1863) showing one of the figures. The Art Institute of Chicago, 1922.449.\n\nfig. 7.21 Detail of Whistler’s Grey and Silver: Old Battersea Reach (1863) showing the brushwork used in the buildings on the far shore. The Art Institute of Chicago, 1922.449.\n\nfig. 7.22 Photomicrograph of Whistler’s Grey and Silver: Old Battersea Reach (1863) showing an area of very fluid paint application. The Art Institute of Chicago, 1922.449.\n\nfig. 7.23 Photomicrograph of Whistler’s Grey and Silver: Old Battersea Reach (1863) showing an area where the artist scraped into the paint layer. The Art Institute of Chicago, 1922.449.\n\nfig. 7.1 Detail from “Map of London and Its Suburbs,” in Stanford’s New London Guide: With Two Maps (London: Edward Stanford, 1862). From Katharine Lochnan et al., Turner, Whistler, Monet: Impressionist Visions, exh. cat. (Ontario: Art Gallery of Ontario; London: Tate Publishing, 2004), fig. 46, p. 120.\n\nfig. 7.2 The Greaves family’s boatyard, 1872. Photograph by J. Hedderly. The Royal Borough of Kensington and Chelsea. From Lochnan, Turner, Whistler, Monet: Impressionist Visions, 2004, fig. 5, p. 21.\n\nfig. 7.3 James McNeill Whistler (American, 1834–1903). The Last of Old Westminster, 1862. Oil on canvas; 61 × 78.1 cm (24 × 30 3/4 in.). Museum of Fine Arts, Boston, A. Shuman Collection—Abraham Shuman Fund, 39.44.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:23-05:00",
    "timestamp": "2023-09-24T02:12:32-05:00"
}