{
    "id": 23572,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/23572",
    "title": "Methods behind the Magic: The Materials and Techniques of Ivan Albright",
    "web_url": "https://publications.artic.edu/albright/reader/paintings/section/136",
    "accession": "1976.439",
    "generic_page_id": 30,
    "artwork_id": 51540,
    "publication_title": "Ivan Albright Paintings at the Art Institute of Chicago",
    "publication_id": 80,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">The artist Ivan Albright was labeled many things in his career: a “mystic-realist,” a “magic-realist,” and even—in his own words, early on—a “super-realist.” Albright later resisted such terms, perhaps because his reach encompassed more than the somewhat dispassionate, seemingly analytical and indiscriminately detailed objects and figures that so many viewers found both captivating and repulsive. By pairing a hyperrealistic style with incongruous spatial representation, the artist aimed to control the viewer’s experience: “I’m trying to lead the observer back, sideways, up or down into the picture, to make him feel tossed in every direction, to make him realize that objects are at war, that between them there is constant movement, tension and conflict.”\n\nAlbright’s realistic style emphasizes the spatial disparity inherent in his paintings and gives the impression of movement. The artist achieved these effects in carefully calibrated studio conditions, which allowed him to control lighting and portray objects from varied vantage points and distances. Although some basics regarding his technique were documented during his life, there has been no systematic technical analysis of his works and materials. For this study, a selection of thirteen works from throughout the artist’s career were examined and imaged, and the results were compared with published reports. These results, together with archival research and the artist’s notebooks, inform this overview of Albright’s intense working practices, which includes examinations of his studio environment, his accumulation of props and models, his choice of media, and his planning, execution, and framing of his paintings. Like any magician, Albright had specific methods for creating his illusions. Some he developed early in his career and maintained, while others took shape as he matured.\n\nAn examination of Albright’s works and notebooks quickly reveals that he exerted a great deal of control over his art-making, beginning with the environment in which he painted. He had several studios over the course of his career, and in all of them he focused exceptional attention on lighting conditions. Albright initially shared a studio with his father and twin brother in Warrenville, Illinois, where he preferred to work on the balcony. In 1929 he built his own studio on the property and tailored the space to suit his needs. An image from 1930 (fig. 1) of the artist working on Into the World There Came a Soul Called Ida (cat. 7) shows the slatted coverings on the skylights and room-darkening window shades that he installed to precisely control the amount and direction of the light. In conversations with his biographer, Michael Croydon, Albright cited Caravaggio’s studio as inspiration, including a preference for matte-black walls and limited lighting. Sometime after 1930, Albright “blackened the studio walls, using three dozen eggs as a paint binding medium to prevent light reflections.” Additionally, during the execution of That Which I Should Have Done, I Did Not Do (The Door; hereafter The Door) (cat. 13), he apparently cut into both the floor and the ceiling of this studio to accommodate this tall work.\n\nAlbright continued to use this studio until a few months after he married and moved. In 1948, he purchased a building with good northern light at 1773 Ogden Avenue in Chicago and hired architect Andrew Rebori to convert it to a studio, in part attempting to replicate the controlled skylights from his Warrenville studio (see fig. 2). In photographs of the artist working on Poor Room—There Is No Time, No End, No Today, No Yesterday, No Tomorrow, Only the Forever, and Forever, and Forever without End (hereafter Poor Room cat. 17) that date to around 1961, the Ogden Avenue studio has matte black walls and a series of covered skylights and shuttered windows.\n\nIn 1963, when the artist learned that the Ogden Avenue building was to be demolished, he relocated to Woodstock, Vermont. In a 1967 article, the gallerist and curator Katherine Kuh described the Woodstock studio as “an authentic Albright landmark meticulously tailored to his specific needs,” with windows designed so that “inch by inch, separate glass sections can be regulated to control the light.” Images of the artist working on The Vermonter (If Life Were Life There Would Be No Death) (1966–77; Hood Museum of Art, Dartmouth College, Hanover, NH [see fig. 3]) show the Woodstock studio carefully organized and dimly lit (see fig. 4). The light from the north-facing windows and skylight was so meticulously controlled that the studio resembled a basement.\n\nBeginning in some of his earliest notebooks, Albright occasionally sketched ideas for various studio furniture and designs which would allow him to control his environment, the subjects he painted, and his methods of painting. Some of Albright’s inventions attempted to solve complicated problems, for example, painting objects from a variety of vantage points. Describing himself as “probably the first artist who ever found out he had a pair of legs,” the artist sought to make himself, his canvas, and his models movable, which he required to achieve the complicated fusion of perspectives within his compositions. Albright embraced the idea of incorporating movement in his pictures early in his career. “One must think all around an object all the time in order to make it appear solid. That’s how I happen to build such elaborate sets for my paintings. The objects, or call them models, I work with are on platforms on casters, on all kinds of movable stands so that I can change their positions, change the light on them, change their relationships at will.” His early notebooks are filled with observations concerning the perception of objects as the observer moves around, closer to, or away from them as well as the effect of such movement on color and shading and the balance of movement within a composition.\n\nThis interest in motion in his pictures is evident early in his career, often with a single object, like the handkerchief in Into the World There Came a Soul Called Ida, portrayed in a way that seems discordant from the rest of the painting (see fig. 5). Painted while draped over a platform, the handkerchief sits strangely in space amid the almost abstract patterning of the carpet. As documented in the artist’s notebooks, Albright began planning these differing vantage points individually. For example, a notebook sketch for The Door (fig. 6) annotates the angle of view for each of the hanging sections of ribbon from the wreath. By the time the work was finished, the key and the individual flowers were each portrayed from a different vantage point. As the compositions grew more complex, Albright required working diagrams, like that for Poor Room (fig. 7), which enabled him to plan and track the changing perspectives. Practically speaking, this could mean that an object was viewed from a particular angle and distance with a specific concentration and direction of light. More often than not, it also meant that the canvas itself was oriented a certain way, be it upside down, sideways, tilted back in space, or some combination thereof. These diagrams evolved throughout the painting stage, often requiring the artist to make more than one per painting.\n\nAlbright designed a working strainer (visible in images of the work in process at the Ogden Avenue studio) to hold the Poor Room canvas during painting; the triptych-like construction allowed the sides of the work to flex backward (see fig. 8). A rear view of the support shows that it was constructed from three individual strainers, one for each third of the artwork, attached top and bottom to lengths of metal piping that allowed the sides to be angled to suit the artist’s needs for a particular section of the composition (see fig. 9). It is assumed that this was a working strainer and that, once finished, the canvas was stretched on a more traditional secondary support. In these images, the work rests on what appears to be a homemade or artist-modified easel featuring a triangular base on casters and a slotted mechanism on the rear leg that allows the painting to tilt backward.\n\nAlbright recorded sketches in his notebooks for various easel designs beginning in 1924 (see fig. 10). While there are no notes or images to suggest that any of the early designs were ever fabricated, the artist noted that one design was constructed in the fall of 1971 (see fig. 11) and was featured with the unfinished Vermonter at an exhibition at the Strauss Gallery at Dartmouth College. This is likely the design that appears in studio images of the 1970s (see fig. 12). The easel features a square metal base on casters with a single vertical member that allows for height adjustments. A kind of plate used to mount the painting appears to be attached to a mechanism using a ball bearing, which allows a painting to be rotated to any angle (see fig. 13). Eventually Albright modified the easel so he could attach a magnifying glass to use when painting.\n\nWhen looking for live models for his works, Albright chose deliberately, sometimes selecting from among his acquaintances and neighbors or hiring nonprofessionals via newspaper advertisements. He did only one commissioned portrait, Portrait of Mary Block (cat. 20), and one posthumous portrait, of his late father-in-law, Captain Joseph Medill Patterson (cat. 21). Later in her life, Ida Rogers, who sat for Albright’s Into the World There Came a Soul Called Ida, recalled responding to a newspaper advertisement placed by Albright and his twin brother, also an artist, and being interviewed and chosen from a number of candidates. As art historian Robert Cozzolino observed, given the lengthy amount of time one could spend sitting for the painter, the model-artist arrangement was essentially a relationship agreement. As documented by curator Jan van der Marck, Albright painted at an average pace of “one half a square inch each five hour working day.” Still, despite the precaution of conducting initial interviews, Albright did not always find his models or his relationships with them satisfactory in the long term.\n\nAfter choosing a subject and costume, Albright carefully selected the surrounding materials, judiciously adjusting, distressing, and building items when he could not find what he envisioned. The considered assembly of components for Albright’s Door, for example, is well documented. For his other epic painting, Poor Room, the path to a final setup was slightly more circuitous; he initially intended the work as a self-portrait, provisionally titled The Window, as shown in his notebooks of the period (see fig. 14). According to Croydon, the artist imagined himself in red flannel, eating an egg, and seen from the window of an old building. It took Albright about five months to compile this assemblage. He chose the bricks individually from a yard in Aurora, Illinois, for their color and texture and brought them back to his shared studio in Warrenville. Albright numbered each brick and laid them out on the floor to test the arrangement before applying the mortar. At an early stage in the process, he was photographed with the original setup and himself as the model (fig. 15) for an article on the Albright family of artists.\n\nEventually, he expanded the setup, putting the entire scene on casters, and built tension around the lantern near the center, tipping it to hint at an imminent fire (see fig. 16). Albright papered and distressed the wall behind the window and added various other props, including an ashen baby shoe and his mother’s corset. Many items were repurposed from earlier works, including the bureau from Into the World There Came a Soul Called Ida, the chair from Three Love Birds (cat. 8), and the pocket chain and cherubs from the table legs in Picture of Dorian Gray (cat. 18; the cherubs were later painted out but are visible in a 1956 image of the work in an unfinished state [fig. 17]). Not finding a window to his liking, the artist took fragments of broken glass and wood and constructed his own, giving the construction a slight torque. As he did for The Door, Albright began The Window/Poor Room with a hand model. However, once the final position was determined, a plaster cast served as a substitute (fig. 18). The finished construction was a sprawling diorama of dilapidated, lopsided objects on a large, moveable platform that took up a good portion of the artist’s studio (see fig. 19).\n\nOnce his stage was set, Albright made or gathered the materials of his art-making. The artist often prepared his canvases himself, preferring those of medium to medium-fine weights. Of the thirteen works examined for this publication, eight appear to be artist-primed with a zinc-based ground. The late Pray for These Little Ones (Perforce They Live Together) (cat. 24) is an outlier among the works studied, and was executed on an unprimed silk support. Albright’s grounds tend to be white or almost white and extremely thin, sometimes barely coating the tops of the canvas weave. Marilyn Robb described the preparation of Poor Room as “a single coat of zinc white and glue, put on thick, then scraped off with a palette knife.” Although not visible in the verso image of Poor Room, somewhat linear, parallel striations created by the movement of the palette knife are visible from the verso on both Showcase Doll (cat. 12; see fig. 20) and The Door, suggesting the grounds were scraped or worked with the palette knife while still wet or pliable. The arduous scraping action of the palette knife during ground application abraded some threads, resulting in the kind of hairy texture seen in Three Love Birds (see fig. 21). The preparation on this painting also has a gritty texture, suggesting that his homemade ground mixture was either poorly blended or not entirely fresh, possibly containing partially dry clumps (see fig. 22).\n\nThe artist appears to have preferred commercially made stretchers as secondary supports for his works, but at times he made his own strainers. Showcase Doll has a four-member keyable stretcher stamped with “Fredrix,” and Portrait of Mary Block bears the stamp of Devoe Artists’ Materials. The Lineman (cat. 3), Self-Portrait (cat. 14), and Study for “The Vermonter” (cat. 22) all appear to retain their original commercial stretchers, although none bear any indication of the manufacturer or distributor. The large, thin format of The Door may have required an artist-made strainer (see fig. 23). The strainer’s initial construction comprises four butt-joined pieces; the somewhat awkward and uneven cutting of the wood, especially noticeable along the underside/inside edge of the top member (see fig. 24), supports the hypothesis that it is handmade. Onto this basic, four-member frame, four more pieces were added: two doubled the depth of the top and bottom members, and two, placed as crossbars, provide structural support.\n\nFor the most part, Albright did not complete traditional preparatory drawings, preferring instead to make working diagrams of his compositions after he had gathered his props. These diagrams included not only the placement of specific objects but also their angle of viewing, the lighting conditions, and the canvas orientation. Two known outliers to his general practice are the extant drawings (fig. 25 and fig. 26) related to his posthumous portrait of Joseph Medill Patterson, drawn after a photograph, both of which he gridded for transfer. Interestingly, the numbered grid lines in the more schematic drawing do not correspond with those visible in the infrared image of the final painting, suggesting that there is another drawing or source, now lost. The faintly visible grid lines in the fully shaded drawing, however, appear to correlate with those in the painting (fig. 27). Furthermore, in 1963 Albright allowed this painting to be photographed and published in an unfinished state, when only the subject’s face was complete (fig. 28). Sweeping lines of underdrawing show the artist working through the position of the body and hands. The hands were not yet gridded at the time. It seems here that the gridding was in service of the painting stage of the work rather than the drawing. Although Mary Block sat for her portait, the infrared image (fig. 29) shows that her face is similarly gridded, suggesting that he supplemented with a drawing or photograph. Although several works in this study were painted directly from live models, including The Lineman, Into the World There Came a Soul Called Ida, Picture of Dorian Gray, Self-Portrait, and Study for “The Vermonter,” reflected-infrared or transmitted-infrared imaging did not reveal a grid on any of the other eleven works examined.\n\nIn most cases, rather than work on a detailed preparatory drawing, Albright preferred to draw directly on the canvas. Many firsthand accounts of Albright’s technique mention his preference for a highly detailed underdrawing. Charcoal is visible on the unfinished paintings; he also left it purposely visible on some works, including The Temptation of Saint Anthony (cat. 19; see fig. 30) and Poor Room (see fig. 31). In fact, regarding Poor Room, Albright remarked, “I didn’t finish—this thing is in charcoal, which is all right, I think. It’s kind of nice to leave a little piece that way so they can see how you work.” Beginning in the late 1920s, the Albrights, dissatisfied with the available charcoal, began making their own under the brand name American Artists Charcoal Company (see fig. 32), firing swamp maple they acquired in Grafton, Illinois, in kilns in the backyard of their Warrenville studios. Although the company folded in the mid-1930s, Albright apparently continued to use his own charcoal well after that.\n\nThe underdrawing of The Lineman is summary in comparison with those of the unfinished Three Love Birds and subsequent Showcase Doll, both of which illustrate the extensive level of underdrawing in Albright’s mature style. He could spend several months to more than a year completing it, and this long process sometimes caused complications with his models. Three Love Birds, for example, remained unfinished as the model, a young Greek girl, grew more than an inch during the eleven months of drawing and then left to get married. With The Vermonter, a project encompassing two discarded underdrawings on canvas in addition to the final work on panel, the model passed away during the twelve years Albright took to complete the portrait. In order to finish the work, the artist bought the model’s clothes from his widow and constructed a dummy replacement model (see fig. 33). More characteristic of his working methods, the underdrawings for The Door and Poor Room took thirteen and seventeen months, respectively.\n\nThe two works commissioned for film projects, Picture of Dorian Gray and The Temptation of Saint Anthony, were completed in a much shorter time frame, eleven and four months, respectively. As expected, the underdrawings for both pictures are much more summary. As John P. Murphy discusses, director Albert Lewin commissioned Picture of Dorian Gray for his 1945 film of that name (based on the Oscar Wilde classic), in which the portrait would suddenly appear in dramatic Technicolor at the end of the black-and-white picture. As preparatory research for the work, Albright studied the source material thoroughly, making extensive notes and copying quotations into his notebooks. He apparently also visited asylums and hospitals for visual examples of disease. After renovations to the space that would serve as his Hollywood studio, the assembly and distressing of various props—including a few dressed mannequins to stand in when both Hurd Hatfield (the actor playing Gray) and his double, Skeet Noyes, were unavailable, and the acquisition of studio klieg lights so the work would be painted under the same conditions in which it would be filmed, Albright began drawing on his pre-primed canvas. Knowing the compressed schedule of production, Albright and Lewin discussed which areas of the painting would be featured in close-ups during filming so that the painter could concentrate his efforts accordingly. An in-process image of the artist working on Picture of Dorian Gray (fig. 34) confirms what is visible in the reflected-infrared and transmitted-infrared images (fig. 35): the underdrawing is largely schematic, outlining various forms, their shadows, and auras, and does not contain the minute details and comprehensive shading seen in those of the other works.\n\nExecuted as part of a competition for a featured spot in another of Lewin’s films, The Private Affairs of Bel Ami (1947), Albright’s Temptation of Saint Anthony was inspired by the colors the artist saw in melted glass after a fire at a neighbor’s house. Apparently created without a specially designed setup, The Temptation of Saint Anthony is somewhat of an outlier in Albright’s oeuvre, showing the artist relying much on his own imagination and recollections from previous models. The reflected- and transmitted-infrared images show a series of stray lines that remained undeveloped throughout the work as if Albright were composing as he drew (see fig. 36). In various places throughout the work, some of these lines and false starts remain visible in the finished painting (see fig. 37).\n\nThe unfinished works indicate something of the technical nuance Albright applied to his underdrawings. Fine lines, possibly in graphite, are visible on Three Love Birds, suggesting the artist may have begun with a loose, schematic kind of drawing in a finer material to first establish his composition (see fig. 38). Multiple shades and consistencies of black throughout the unfinished works suggest a variety of black media, not solely Albright’s studio-made natural charcoal. The smaller, finer particles visible in areas of all three unfinished works suggest the use of fabricated charcoal (see fig. 39). The prevalence of bone black in the drawing material for Showcase Doll may suggest the use of a black pastel or similar material in addition to charcoal. The deeper, almost velvety quality of the material in some areas also points to possible pastel (see fig. 40). In addition to the various black materials, the artist appears to have used some colored materials, including brown and ochre, possibly pastels, present in Three Love Birds (see fig. 41), and white, probably also pastel based on its appearance, present in both Showcase Doll (see fig. 40) and Study for “The Vermonter” (see fig. 42).\n\nShowcase Doll also shows the artist working the charcoal with a brush after initial application. Parallel striations in the drawing show the artist using a stiff-bristle brush or sanding agent to lighten the shading in a specific area (see fig. 43); the visual result is akin to extremely fine hatching and crosshatching. In both Three Love Birds and Poor Room, the artist smoothed some areas of the underdrawing, perhaps with water and a brush, to create a wash-like effect (see fig. 44). This method appears to create a characteristic pattern on the verso of the canvas (see fig. 45), where the composition on the face is reduced to a kind of geometric blocking in of forms. This is also apparent on a 1955 verso image of Into the World There Came a Soul Called Ida, suggesting the use of a similar method there (see fig. 46). In the quickly executed Temptation of Saint Anthony, Albright appears to have thinly applied toning layers directly over the underdrawing throughout much of the composition, some of which similarly is visible on the reverse (see fig. 47). The unfinished works suggest that the sequence of steps between drawing and painting was somewhat fluid, as Albright went back over painted areas to quickly draw basic compositional changes (fig. 48 and fig. 49).\n\nOnce the drawing was completed and thoroughly modeled, Albright applied a fixative to the work, which allowed him to paint over the drawing without smearing it. In this period, the fixatives most commonly in use were based on new “synthetics,” or modified organics, like cellulose nitrate, while older techniques utilized dilute resins such as shellac or mastic or aqueous solutions of starch, gum arabic, or casein. Though his earliest use of a fixative recorded by an eyewitness dates to 1950, Albright was clearly using a fixative in all his works, as there is no smearing of the charcoal underdrawings when painted over. Furthermore, close examination in specular light reveals the slight sheen of sprayed fixative on the unfinished works (see fig. 50). Hilaire Hiler, in his 1937 Painter’s Pocket Book of Methods and Materials, recommends as a fixative a cellulose nitrate solution commercially known as Zapon or Duco, nicknamed “banana solution” because of its characteristic odor resulting from the presence of amyl acetate in the formula. Analysis of the canvases indicated cellulose nitrate as the fixative on Showcase Doll, Poor Room, and Study for “The Vermonter”; the fixative for Three Love Birds and The Temptation of Saint Anthony may be gum based.\n\nAlbright was able to attain such a degree of detail by painting in discrete, adjacent areas worked up to completion in very thin, often wet-on-wet layers using extremely fine brushes; this pattern is best observed in the unfinished works. Albright remarked on several occasions that he preferred Windsor &amp; Newton brushes, which at one time were available as small in sizes as 0000, and he sometimes cut them down further, to a few hairs or even a single hair. Images of the artist at work often show him armed with a handful of such brushes (see fig. 51). Details abound in Albright’s paintings that suggest the use of tiny brushes (see fig. 52 and fig. 53), but not as many suggest brushes with so few hairs (see fig. 54). Albright would have had to alter his paint mixtures, likely adding oil and spirits to thin them to the appropriate consistency, in order paint smoothly with such a miniscule brush.\n\nWorking on discrete areas of a painting at different times requires some method of keeping track of one’s place, both on the model and on the painting. Throughout his career, Albright accomplished this by using small stickers or colored pins on his models and placing corresponding dots of paint on his canvases. The artist began this practice early in his career, and in many cases, these colored dots remain visible in the final paintings, including The Door (see fig. 55). Colored dots on some paintings still have corresponding pins or stickers on their respective still-life setups. For the complex painting Poor Room, Albright employed stickers in several different colors (see fig. 56) and also repurposed the numbers with which he had labeled the individual bricks when he moved studios (see fig. 57). In the case of Study for “The Vermonter,” for example, dots on the figure’s coat correspond to colored pins in the dummy the artist created with his deceased sitter’s clothes.\n\nIn order to properly execute the colors and textures Albright treasured on his models, the artist chose his paint materials carefully. With tiny brushes in hand, Albright painted from a wooden palette with an array of colored pools of paint, each “no bigger than a pimple.” Albright recalled that, beginning during his studies at the School of the Art Institute, he ground his own pigments on a granite slab. Later in his career, he seems to have alternated between buying ready-made materials by companies such as Blockx (linked to both The Door and Poor Room), and making his own paints, sometimes grinding dry pigments in poppy or walnut oil, which yellowed less than linseed oil. Albright expressed some dissatisfaction with commercially made oil paints due to the amount of fillers included, asserting he could make colors “three times as strong” as the ready-made varieties but often found the process too labor intensive and time consuming. In some works, such as The Lineman and Self-Portrait, the presence of chunks of pigment particles may be a clue that he was mixing his own paints (see fig. 58 and fig. 59).\n\nAlbright was known to make separate palettes for different elements in his compositions, storing them in a mixture of water and turpentine to keep them wet between sessions. He also stored larger quantities of specific mixtures in tubes for use in bigger projects. For Portrait of Mary Block, the artist mixed specialized shades for his sitter’s lipstick, nail polish, and face powder, while for the final painting of The Vermonter, he ground tubefuls of colors for the jacket, cap, shirt, and background. In preparation for Poor Room, Albright ordered one of each of the eighty available Blockx colors. Both his notebooks and analysis of the works support the notion that, while he had a varied palette, it often included several shades of the same pigment. All thirteen paintings analyzed include zinc white, cadmium yellow, iron oxide/earth pigments, cadmium red, viridian, and bone or ivory black. Among other common pigments are titanium white, red lake, cobalt blue, and cobalt violet (see the table of pigments used in selected Albright paintings [fig. 60]).\n\nThe artist’s notes indicate that his pigment mixtures could be extremely complex, often including “a touch of all the primary colors red, blue, yellow, + also green, purple, orange,” with or without black and white, or a small amount of all the available shades of a color, such as yellow “and also the earth colors,” in a single mixture. The complicated nature of Albright’s pigment mixtures is apparent in cross sections of his works. A cross section from the chair at left in Three Love Birds (fig. 61), for example, shows a pink-red layer above the ground that includes zinc white, titanium white, red lake, and ultramarine blue, as well as cadmium orange, zinc yellow, and bone black; this is followed by a white layer primarily consisting of zinc and titanium whites with cadmium red and/or orange, ultramarine blue, and bone black. The dark, almost black upper layer is primarily bone black with cadmium red and zinc white.\n\nThough Albright was not known as a colorist, these complicated pigment mixtures speak to his specific use of color in his paintings. In some of his notebooks of the 1930s, Albright began experimenting with what he called “after colors.” After staring at brightly colored flowers in the sunlight for a few minutes, Albright would close his fatigued eyes and record the succession of colors he perceived as his eyes recovered. When working under the bright klieg lights he used during the painting of Picture of Dorian Gray, Albright made a series of what he called “color wands” (see fig. 62). Matte black handles with brightly colored geometric shapes at one end, the easily portable wands functioned much like the flowers in producing the effect of residual color perceptions. Albright experimented with these after colors, which were usually closely related to the wand color’s complementary shade, throughout the rest of his career to create halos around his objects, thereby intensifying the viewer’s perception of both the original color and the after color. Albright’s use of these after colors is apparent throughout the background of Picture of Dorian Gray (see fig. 63).\n\nWhile the unfinished paintings often show that Albright worked through his compositions in the drawing stages, technical examination of his paintings has revealed that, despite his elaborate and time-consuming underdrawings, many of his works also underwent major changes in the painting stages. The artist’s own words offer conflicting viewpoints: he frequently asserted that he made no changes once he “worked on a thing,” but he also contended that when he composed a work, he left “room for future changes in philosophy, for future changes in position, of light, even for the addition or removal of various objects.” It seems that he often adjusted compositional elements. For example, in The Lineman, Into the World There Came a Soul Called Ida, The Door, Picture of Dorian Gray, The Temptation of Saint Anthony, Portrait of Mary Block, Poor Room, and Captain Joseph Medill Patterson, the hands, both as part of a figural composition and disembodied, were adjusted between the drawing and painting stages. While in some works, such as The Door, there seems to be a single point of change (see fig. 64), other paintings have undergone major compositional reworking.\n\nOne example of this extensive reworking is Into the World There Came a Soul Called Ida. She remained largely unchanged, but the artist dramatically altered the furniture and accessories around her (see fig. 65). The hand mirror was originally much larger and rounder, its handle protruding from Ida’s hand at a steeper angle and extending past the neckline of her garment. There were also changes to the immediate foreground, in front of the shadow of the figure and chair, where a fold of the carpet or some other fabric once extended into the picture plane, almost touching the foreground left leg of the chair. Slight variations in the color and texture of the paint in this area, as well as those around the mirror, hint to these compositional alterations even under normal viewing conditions. The X-ray reveals that the right side of the painting, currently displaying a small bureau with an array of objects strewn across its surface, was originally a square, cloth-covered table, possibly the one seen in the left foreground of a 1930 image of the artist with the work in his Warrenville studio (fig. 66). The table is more square than the bureau that replaced it, appearing narrower and extending further back in space, with the far corner barely visible inches from the exterior margin.\n\nApparently during the switch from a covered table to a bureau with drawer, the artist decided to extend the perimeter of the work on all sides. The right side was extended by more than an inch and shows evidence of painted-over tack holes and pronounced cusping from a former attachment; the newer and currently visible small dresser at the right extends to the current edge. It is unclear at what stage some of the items on top of the bureau were moved: the comb was originally placed closer to the figure, just above the knee at a similarly precarious angle; the vase was more bulbous and fluted; and the case for the powder puff was pushed back behind the comb and closed. Once moved into its current position on the bureau, the case remained closed, as seen in both the X-ray and an undated photograph of the work in progress (fig. 67). Less obvious is the artist’s alteration of the folds of the fabric near the bottom of the composition, below the back leg of the chair, in which he painted out much of the original upper portion and continued the remaining area over the extended edge. The extended edges, especially along the bottom carpeted areas, appear less detailed and are largely covered by the frame. When the work is viewed unframed, these areas are slightly different in color and texture and seem incongruous with the rest of the work, but they do appear to be by the artist’s hand. There were also slight adjustments to the figure’s fingertips and to the hem, neckline, and patch placement on her garment.\n\nPoor Room is probably the most well documented of Albright’s paintings in terms of its execution, with a series of changes to the composition apparently dictated by both circumstance and changes in philosophy. Albright was interviewed several times during its making, and the work was photographed at different stages of development. The earliest images mostly concern the original setup as a self-portrait (see fig. 68). Although the initial underdrawing was finished before the artist moved to the Ogden Avenue studio, it is unclear how much of the work, if any, was painted in Warrenville. Albright’s notes indicate that reassembly of the setup and the construction of the space were not completed until the end of February 1950 (see fig. 69). According to Croydon, despite Albright’s precise documentation of the original setup, the artist was forced to begin a new drawing, “forfeit to the first buildup of oil paint”; this second drawing allegedly took seventeen months. Given that the studio was newly finished, it is likely that the first underdrawing is the one featured in Marilyn Robb’s Art News article published that summer (see fig. 70 and fig. 71).\n\nBy the time the work was photographed again, in 1954 (fig. 72), it was partially painted. Several compositional changes are visible on the right side of the picture: the angle of the window has been entirely changed so that almost no brick is visible between the window frame and the vertical grill member, the grill members themselves are portrayed more three-dimensionally and appear wider with respect to their surroundings, various shards of glass have been added on the ledge beneath the window, and at the far right a large branch obscures many of the bricks. Additional changes in this area, most notably the angle of the bird’s nest near the right edge and the drape of the lace curtains and the amount of shutter they cover on the right side of the window, are visible when compared with a 1956 photo of the painting in an unfinished state, taken when the painting was exhibited at the Venice Biennale (fig. 17).\n\nThe 1956 image also helps decipher many compositional changes visible in the transmitted-infrared image of the final painting (fig. 73), especially on the left side of the window. The drape of the lace curtains has been altered along almost its entire length, eventually draping over the outside of the hand at the lower left. The chair leg once extended over the curtain near horizontal center, jutting slightly outside the window onto the frame. The position of the hand and some of the bracelets has been adjusted, as has the red-and-blue feather over the mirror near top center. The hair below the hand has been more carefully articulated in longer individual clumps and strands. On the right, inside the window, the small cherubs near the lower right have been removed.\n\nInterestingly, some of the early compositional changes between the 1950 and the 1954 and 1956 images are not readily visible in any of the technical images, most notably, the leaf on the windowsill at right (moved and crumpled in the final painting), the bricks at the far right (later obscured by the branch), and the placement of the bricks along the top of the window. Looking at the 1950 and 1956 images together, there appears to be less detail and shading in the 1956 version, especially noticeable in the hand, hair, and lace curtains and in the shading of the branches at far left. There is no evidence in microscopic examination that Albright added a white toning layer over his underdrawing to create a brighter base layer for his painting; in fact, some changes between the 1956 state and the final painting are still visible on the surface (see fig. 74). The lack of visibility of certain details from the 1950 state in both the technical images and the 1954 and 1956 images suggest that Albright’s second drawing campaign took place on a new canvas.\n\nWhile on a break from Poor Room, Albright executed his only commissioned portrait, that of Mary Lasker Block. With a Parisian dress, her own jewels, a cigarette case with twenty diamonds, a rose, and a travel clock, Block sits in front of the back side of the set for Poor Room. As mentioned, Block sat regularly over the two years it took to paint the portrait. Transmitted-infrared imaging (fig. 75) revealed myriad changes to both the background and the figure. Both the lace and red curtains appear to have been completely reworked, possibly more than once, and the bricks may have once been visible at the far left, in addition to a patterned backdrop over the figure’s right shoulder. The position of Block’s shoulders, the length of her sleeves, and thickness and position of her right arm were all adjusted, as were the details of the chair. The area with the most changes, however, appears to be the lower right quadrant above Block’s lap, where the transmitted-infrared image appears jumbled such that some of the changes remain obscured. Block’s hands and gloves were moved, and more of the chair arm and table may have been visible. The elaborate cigarette case appears to be an addition over the stem of the rose, and the details of the clock and the wood grain in the table appear altered. Albright signed the work, considering it finished, in 1956; the original signature, in white, painted block letters, is still slightly visible in stereomicroscopic examination (see fig. 76 and fig. 77). It is unclear what prompted the reworking, or if the addition of certain features like the cigarette case is linked to the campaign of adjustments that motivated the redating.\n\nAlbright’s only known posthumous portrait, Captain Joseph Medill Patterson (fig. 28), was photographed in an unfinished state and featured in the Chicago Daily Tribune in 1963. Its caption helps confirm what is visible in the infrared image of the painting: “The face is almost completed, the rest of the figure sketched in. The background wall will be green, the captain’s favorite color, and on the shelves against it will be his globe and some of his favorite books.” In preparation for this portrait, Albright measured a bookcase and several of Patterson’s books specifically, filling pages of his notebooks with individual measurements and a few scaled-down options for the background (see fig. 78). Although the only indications of the background in 1963 are the greenish color to the right of the figure’s face and various slanted horizontal lines indicating the intended placement of the shelves, it is clear even under normal viewing conditions that many of the mentioned features were fully painted before Albright opted for the dark, relatively monochromatic background in the final painting. The infrared image of the work shows many of the books placed on two shelves across the background and the globe (see fig. 79); the placement of books along the lower shelf suggests that the couch from Patterson’s sister in Wyoming was also a later addition. Interestingly, although much of the composition does not register in the X-ray, many of the features heightened with white drawing media in the 1963 image are visible, especially on the figure’s body. The initial posture of the figure was shifted around the almost-complete, stationary head: his left shoulder was higher and less broad, coming down much closer to the body. Other features are only obvious in the 1963 image, including the placement and design of the tie, the tie pin that was later removed, and the item or chair arm on which the figure rests his hands.\n\nAlbright’s propensity to change his compositions extended throughout his career. The latest of the works examined in this study, Pray for These Little Ones, shows a number of compositional changes in the painting stages of execution, as shown by the X-ray (fig. 80). In addition to adjustments in the various folds of lace, especially along the top and in the center of the composition, there are a number of more substantial changes. The composition itself comprises a number of seemingly random objects, including a pin cushion (see fig. 81), persimmons and kumquats, dried flowers and twigs, a worn brown doll’s shoe (see fig. 82), a pink camellia flower with leaves, a small oval dish, and a red fabric swatch with needle and thread, all nestled in and around a rustic wooden platter framed with fine lace. A heavier, floral-patterned lace (see fig. 83) covers the bottom portion of the platter, intermingling with the real flowers in that area. Throughout the left side of the composition, there are the deconstructed remnants of two fans, their elaborate handles just below the pin cushion and various pieces of folded fan paper at the upper and lower left. At the upper left, the section of fan now almost entirely tucked behind the tomato-shaped pin cushion once protruded nearly to the corner of the painting; the broken fan handle further down the left side was rotated about 45 degrees closer to horizontal, exposing a different section of the wooden platter. In the lower left corner, there clearly have been several changes, but the exact forms are harder to discern. Here, some of Albright’s preparatory working diagrams (see fig. 84 and fig. 85) help confirm what is visible in the X-ray: rather than the shriveled persimmon currently visible, the artist originally placed a kumquat with a defined after-color shadow. The shards of mirror were once larger, the twig was in a different position, and it appears the bottom corner of the wooden platter was visible, not yet covered by the crumpled fan paper present in the finished work.\n\nThe piecemeal nature of Albright’s painting process is clearly visible in the unfinished works; however, there is evidence of the artist working in broader strokes. While Albright did not varnish his paintings, many of the works, when viewed in ultraviolet illumination, show some evidence of translucent layers and oil-rich glazes, although the artist repeatedly disdained this practice, arguing that it was “a pretense to show more than is actually there.” While in some cases the artist used translucent colors to add nuance to his sometimes dark, nebulous backgrounds, as in Into the World There Came a Soul Called Ida (see fig. 86) and The Temptation of Saint Anthony (see fig. 87), in many works he appears to have used oil-rich, often brownish toning layers over heavily patterned and detailed surfaces such as lace or bricks to create soft folds and broad shadows, as seen in Portrait of Mary Block (see fig. 88), Poor Room (see fig. 89), Captain Joseph Medill Patterson (see fig. 90), and Pray for These Little Ones (see fig. 91).\n\nAlbright’s care for his materials and process extended past the completion of the paintings to the creation of the frames, which he made for himself as well as for his father and brother throughout his career. Of the studied paintings, The Lineman, Showcase Doll (fig. 92), Into the World There Came a Soul Called Ida, Self-Portrait (fig. 93), Picture of Dorian Gray, The Temptation of Saint Anthony (fig. 94), Poor Room (fig. 95), and Pray for These Little Ones (fig. 96) have artist-made frames, while Portrait of Mary Block (fig. 97), Captain Joseph Medill Patterson (fig. 98), and Study for “The Vermonter” (fig. 99) appear to have traditional frames with artist-toned finishes and/or liners. Many of the frames, like the taurus-profile frame on The Lineman (fig. 100), show a heavy Arts and Crafts influence, with characteristic soft carving and individualistic decorative motifs.\n\nUsing a different take on singular embellishment, the frame on Picture of Dorian Gray (fig. 101) features a pair of lions on the top center cartouche and a carved scroll with the painting’s title and artist’s full name at the bottom. So as not to let the frame escape the evidence of decay so often seen in his paintings, Albright used punch tools here, as well as on the frames for Into the World There Came a Soul Called Ida, The Door, and The Temptation of Saint Anthony, to add imitation wormholes to the front and exterior sides; upon close inspection, the artificial nature of these holes is clear, as some of them are square (see fig. 102).\n\nProbably the most elaborate of Albright’s frames, the original frame for The Door is unfortunately lost. Executed in augmented perspective, with adjustments to the width to echo those in the painting, the frame reportedly included writhing figures in silver leaf and a casket fabric lining for which he had to obtain a permit from an undertaker. The heavily embellished frame apparently upstaged the painting, so that many of the initial reviewers spoke more about it than the work itself, forcing Albright to discard his original treatment for the more traditional frame in which it is still housed (see fig. 103). The current frame seems to be a repurposed frame onto which Albright cast the corner cartouches and inner and exterior moldings.\n\nWhile the writhing figures featured on the original frame for The Door are now lost, it is possible they looked similar to those featured on the elaborate frame for Into the World There Came a Soul Called Ida (see fig. 104). With a format based on the design of an eighteenth-century French Regency frame, Albright purposely curved the sides outward slightly to accentuate the sense of perspective. The carved wood frame features several small figures: an almost crawling figure on the top center cartouche (see fig. 105), with its pendent figure seen from the rear at center bottom (see fig. 106), while along the sides various figures cling to, drape on, and hang from the ornamental outcroppings (see fig. 107). Many of the decorative motifs appear to be taken from traditional French frames, however; Albright has repurposed, jumbled, and adjusted them to suit his needs. The crosshatch recut pattern, also known as quadrilage, is usually employed at a miniature scale to give textural nuance to a particular area but here has been greatly enlarged. The artist also uses the popular ribbon-and-reel motif often found post-eighteenth century along the inner molding, and combined it with the crosshatch recut pattern between cartouches. The traditionally symmetrical rosettes at the corners and lower center are purposely mismatched. Ida’s frame shows there is a playfulness in some of Albright’s frames that, if observed, can balance some of the more macabre subject matter in the paintings themselves. Unlike the original frame for The Door, however, the details of the frames may be overlooked for their contents.\n\nDespite the intense level of detail in Albright’s works, the paint layers themselves are amazingly thin. With a structure often composed of an artist-primed canvas, using zinc white and glue, followed by an intense but inherently dry and powdery underdrawing layer, a spray fixative, and delicate paint layers, the pictures have tended to have specific and recurring condition issues throughout their lives. Perhaps in part due to the hygroscopic nature of the canvas and glue-based ground, or the overall thinness of the paint structure, many of the canvases are prone to buckling, despite repeated flattening and retensioning treatments. There does not appear to be enough material to hold the fabric supports in place over time. And in order for Albright to execute the fine detail for which he was known, he had to thin his paints using spirits or oil and spirits, at times to the point of creating underbound paint layers. Sometimes the paint appears to have been so thinned that the colors flowed into one another upon application (see fig. 108). Additionally, the dry nature of the mostly charcoal-based underdrawing creates a point of weakness within the overall structure with regard to adhesion. Between these factors, many of the works are prone to blanching, cracking, and flaking, resulting in the need for past treatments including lining, consolidation, and varnishing.\n\nHappily, Albright cultivated relationships that would ensure many of his works were destined for the museum environment (see the introduction by Sarah Kelly Oehler). In addition to his works, Albright gifted the Art Institute a selection of his studio props, preparatory working diagrams, scrapbooks of press clippings, and many of his notebooks, especially those concerning paintings in the museum’s collection. Although the primary archives collection was donated by his widow posthumously, Albright had prepared the notebooks for this purpose, adding annotations and labels to the books to denote specific sections and pages pertaining to individual paintings, with their collection status and plate number in the Croydon monograph specified. Such foresight has allowed for the present study.\n\nIt is interesting to compare the methods of the current examination with Albright’s own interests, especially with regard to the relatively new technology of his time, the X-ray, something that had fascinated him ever since his experience as a medical draftsman during World War I (see fig. 109). The artist said, “I became fascinated with my chance to study the human body as if with a magic eye. I could, by studying closely the record on each [X-ray] plate, imagine that I saw every human body as though it were translucent.” Viewing Albright’s paintings with the same translucency brings to light the complicated planning and execution of his works, which, despite the thoughtful assembly of props and models; specifically designed studio space and furniture; working diagrams of spatial relationships, lighting, and canvas configurations; and specifically chosen and artist-made art materials, are full of evidence that Albright was not a slave to his models or his plans. Indeed, he continued to refine his compositions until and even after they were finished. It seems both ironic and fitting that Albright’s “magic eye” could be used to uncover the methods behind his seemingly magical technique.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">“Grandeur in Decay,” Time, 84, no. 26 (Dec. 18, 1964).\n\nKatharine Kuh, The Artist’s Voice: Talks with Seventeen Artists (New York and Evanston: Harper and Row, 1960), 24–25. See also Ivan Albright, “Reflections by the Artist,” in Frederick A. Sweet, Ivan Albright: A Retrospective Exhibition, with a commentary by Jean Dubuffet, exh. cat. (Chicago: Art Institute of Chicago; New York: Whitney Museum of American Art, 1964), 16.\n\nOf the thirty-three oil paintings by Albright in the Art Institute’s collection, thirteen were chosen as representative examples from throughout the artist’s career. This selection includes works well documented in contemporary literature, unfinished works, and those illustrating the artist’s experimentation with materials. The Lineman (1927; cat. 3) is one of the earliest Albrights in the Art Institute’s collection and, along with the well-documented Into the World There Came a Soul Called Ida (1929–30; cat. 7), illustrates the development of the artist’s style. Three Love Birds (1930; cat. 8), Showcase Doll (1931/32; cat. 12), and Study for “The Vermonter” (1965/66; cat. 22) are all unfinished and confirm some contemporary accounts of his working methods. The 1935 Self-Portrait (cat. 14) provides a counterpoint to the discussion of Albright’s only posthumous and commissioned portraits, Captain Joseph Medill Patterson (1962/64; cat. 21) and Portrait of Mary Block (1955/57; cat. 20), respectively. Picture of Dorian Gray (1943/44; cat. 18) and The Temptation of Saint Anthony (1944/45; cat. 19), both works related to major motion pictures, were painted over shorter periods, while That Which I Should Have Done, I Did Not Do (The Door) (1931/41; cat. 13) and Poor Room—There Is No Time, No End, No Today, No Yesterday, No Tomorrow, Only the Forever, and Forever, and Forever without End (1942/43, 1948/55, 1957/63; cat. 17) each took more than ten years to complete. Picture of Dorian Gray and Poor Room were also well documented in the contemporary media, including images of the works in their unfinished states. The late Pray for These Little Ones (Perforce They Live Together) (1973/74; cat. 24) is a rare example of a work executed on a silk support. Examinations included X-ray, reflected-infrared, transmitted-infrared, ultraviolet imaging, and in-situ X-ray fluorescence spectroscopy (XRF) analysis on all paintings. Cross-sectional analysis, scanning electron microscopy coupled with energy-dispersive X-ray spectroscopy (SEM/EDX), and Fourier transform infrared microspectroscopy (FTIR) analysis were conducted on selected paintings and samples.\n\nBasic biographical details, including the dates and locations of many of Albright’s various studio spaces, are outlined in Robert Cozzolino, “Ivan Albright: A Chronology,” in Courtney Graham Donnell, Susan S. Weininger, and Robert Cozzolino, Ivan Albright, exh. cat. (Chicago: Art Institute of Chicago; New York: Hudson Hills Press, 1997), 177–91.\n\nCourtney Graham Donnell, “A Painter Am I: Ivan Albright,” in Donnell, Weininger, and Cozzolino, Ivan Albright, 25.\n\nMichael Croydon, Ivan Albright (New York: Abbeville Press, 1978), 55.\n\n“Macabre Study of Old Door Wins Jesting Painter Prize,” Evening Star (Washington, DC), Nov. 1, 1941, A-2. Matte black walls executed in tempera paint were later mentioned in reference to both Albright’s Chicago studio on Ogden Avenue, in use 1948–63, and his studio in Woodstock, Vermont, his primary home studio after 1965. See Croydon, Ivan Albright, 55; Jan van der Marck, “Ivan Albright: More Than Meets the Eye,” Art in America 65, no. 6 (Nov.–Dec. 1977): 94, respectively.\n\n“The Albright Twins,” Life 16, no. 3 (Mar. 27, 1944): 69.\n\nAlbright traveled extensively and appears to have preferred to tailor his spaces when possible, even when away. During the execution of Picture of Dorian Gray in Hollywood, Albright remarked that he ordered construction related to the skylights in the temporary studio. See J. M. Kendrick, “Twins Make Film City See Double,” Springfield (OH) News-Sun, Apr. 16, 1944, in Albright scrapbook 1, Ivan Albright Collection, acc. no. 1984.6, Ryerson and Burnham Archives, Ryerson and Burnham Libraries, Art Institute of Chicago (hereafter Ivan Albright Collection); and Ivan Albright, interview by Paul Cummings, Feb. 5, 1972, Oral History Collection, Archives of American Art, Smithsonian Institution, Washington, DC, transcript, 1.\n\nCroydon, Ivan Albright, 123; and Edith Weigle, “The Genius of Ivan Albright,” Chicago Daily Tribune, Jan. 27, 1963, G24.\n\nKatharine Kuh, “No Single Fact Is as It Seems,” Saturday Review, Feb. 11, 1967, 23.\n\nVan der Marck, “Ivan Albright,” 93. Artist Mitch O’Connell, writing in 2011 and recalling a 1974 visit to the artist’s studio, referred to it as a basement studio in his blog entry “Ivan Albright!”; Van der Marck, however, references a “roof window” and states specifically that the studio is on the second floor.\n\nAlbright, interview by Cummings, 13.\n\nKuh, The Artist’s Voice, 24.\n\nFor example, Ivan Albright, notebook 2, 21–26, Ivan Albright Collection. In notebook 3, Albright discusses movement in terms of time, physics, anatomy, and geometry.\n\nAlbright, interview by Cummings, 13.\n\nCroydon, Ivan Albright, 108.\n\nThe work was treated in 1988, and the stretcher was replaced. It is unclear whether the four-member keyable stretcher on which the work was mounted at that time was original, and there is no photo-documentation of the pretreatment stretcher. See Cynthia Kuniej, treatment report, May 1988, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nCroydon, Ivan Albright, 269.\n\nAlbright’s preference for nonprofessional models began during his 1925–26 stay in Philadelphia. See Donnell, “A Painter Am I,” 20.\n\nIda Rogers, interview by Courtney Graham Donnell, transcript in curatorial object file Department of American Art, Art Institute of Chicago.\n\nRobert Cozzolino, “Every Picture Should Be a Prayer: The Art of Ivan Albright” (PhD diss., University of Wisconsin–Madison, 2006), 28.\n\nVan der Marck, “Ivan Albright,” 96.\n\nIn 1943, Albright expressed some disdain toward Ida Rogers, complaining that she didn’t talk to him and ate too many peanuts during their sessions. See Frederick C. Othman, “Hollywood Film Shop,” DuBois (PA) Courier Express, Dec. 30, 1943, in Albright scrapbook 1, Ivan Albright Collection.\n\nSee the essay by Sarah Burns in this catalogue, “Opening Albright’s Door”; Croydon, Ivan Albright, 85; “Albright Twins Paint Gruesome Masterpieces,” 69.\n\nCroydon, Ivan Albright, 104; Dorothy Bridaham, “The Paintings of Ivan Albright,” Chicago, April 1954, 23; Albright notebook 15, 2, Ivan Albright Collection.\n\nAlbright, interview by Cummings, 21.\n\nW. W. Hercher, “Prize Winning Artist to Paint Egg-oistically,” Cleveland Plain Dealer, May 18, 1943.\n\nOriginal photograph from “Art Is a Family Affair for the Albrights,” Chicago Daily News, May 15, 1943, 2.\n\nMarilyn Robb, “Ivan Le Lorraine Albright Paints a Picture,” Art News 49 (June–Aug. 1950): 45.\n\n“Grandeur in Decay,” 82.\n\nRobert Cozzolino outlines connections to other works for several of the props, including the bureau, chair, and cherubs. See Cozzolino, “Every Picture Should Be a Prayer,” 226. Albright held on to many of his props and setups throughout his career, a selection of which are in the study collection of the Art Institute of Chicago.\n\nRobb, “Ivan Le Lorraine Albright Paints a Picture,” 46.\n\nThe average thread count of the eleven canvas paintings measured is 16.2 vertical × 16.1 horizontal threads/cm. The silk support has the highest thread count measured, 30.6 × 46.3 threads/cm. Thread count and weave information were determined by Thread Count Automation Project software. All reports prepared by Don H. Johnson. See “Thread Count Report: Ivan Albright, The Lineman (1977.27),” May 2017; “Thread Count Report: Ivan Albright, Into the World There Came a Soul Called Ida (1977.34),” May 2017; “Thread Count Report: Ivan Albright, Three Love Birds (1977.38),” October 2017; “Thread Count Report: Ivan Albright, Showcase Doll (1977.34),” September 2017; “Thread Count Report: Ivan Albright, That Which I Should Have Done I Did Not Do (The Door) (1955.645),” December 2017; “Thread Count Report: Ivan Albright, Self-Portrait (1981.257),” October 2017; “Thread Count Report: Ivan Albright, Picture of Dorian Gray (1977.21),” January 2018; “Thread Count Report: Ivan Albright, The Temptation of St. Anthony (1977.22),” October 2017; “Thread Count Report: Ivan Albright, Portrait of Mary Block (1959.7),” November 2017; “Thread Count Report: Ivan Albright, Poor Room–There Is No Time, No End, No Today, No Yesterday, No Tomorrow, Only the Forever, and Forever, and Forever without End (1977.35),” December 2017; “Thread Count Report: Ivan Albright, Study for ‘The Vermonter’ (1977.237),” October 2017; “Thread Count Report: Ivan Albright, Pray for These Little Ones (Perforce They Live Together) (1977.26),” January 2018; all on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe canvases considered to be artist-primed have extremely thin grounds, which, for the most part, cover only the compositional area. Study for “The Vermonter” is artist-primed with a lead white–based ground. The 1935 Self-Portrait and Picture of Dorian Gray are commercial preparations, with zinc-based and lead-and-zinc-based grounds, respectively. The hardboard used for Captain Joseph Medill Patterson—primed front, back, and on the exterior edges—has the only titanium-based ground observed; it was likely a commercially or industrially prepared support. The grounds were analyzed using X-ray fluorescence spectroscopy (XRF), in some cases supplemented with scanning electron microscopy-energy dispersive X-ray spectroscopy (SEM/EDX). For more detailed results and conditions used, see analytical reports for the individual paintings, and Kimberley Muir, Maria Kokkori, and Francesca Casadio, Albright analysis results, June 2018, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe secondary support for this work suggests that the artist was unsure how to best work with the fragile textile: the silk is loosely draped around Foamcor and attached with masking tape. The support was confirmed to be a mixture of natural and manufactured silk with microscopic fiber analysis by Inge Fiedler, Feb. 21, 2018. According to Croydon, Albright traveled to the Far East and was inspired by Japanese art executed on silk sized with glue. The sample was not analyzed for the presence of glue sizing. See Croydon, Ivan Albright, 267.\n\nThe only tinted ground clearly observed was the gray one used for Showcase Doll. The Door appears to have a tinted second ground or gray imprimatura layer in stereomicroscopic examination; analysis of the only sampled cross section proved inconclusive. Further analysis would be needed to confirm the layer structure and composition. The presence of zinc white and bone black in Showcase Doll confirmed with SEM/EDX analysis. See Muir, Kokkori, and Casadio, Albright analysis result.\n\nRobb, “Ivan Le Lorraine Albright Paints a Picture,” 46; The ground medium for Poor Room was not analyzed. The ground for Three Love Birds, an artist-applied ground, was identified as predominantly zinc white bound in glue, while the ground for the commercially prepared Self-Portrait was identified as predominantly zinc white in oil. See Francesca Casadio, reflected FTIR analysis summary results, June 14, 2018; and Muir, Kokkori, and Casadio, Albright analysis results, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nIt is not clear whether Three Love Birds retains its original stretcher, as it was retensioned in an undocumented treatment and the current stretcher has no artist inscriptions. The stretchers for Picture of Dorian Gray and The Temptation of Saint Anthony were replaced in earlier conservation treatments with no documentation of their previous secondary supports.\n\nPretreatment documentation for Into the World There Came a Soul Called Ida suggests its original stretcher was a four-member mitered stretcher (likely commercial) without crossbar or manufacturer’s marks. The stretcher for The Lineman was reinforced with crossbars during the 1996 treatment. See Louis Pomeranz, inscriptions on verso of Ida pre-lining photograph, Aug. 1955; and Faye Wrubel, treatment report, The Lineman, May 7, 1996, in their respective conservation object files, Department of Conservation and Science, Art Institute of Chicago.\n\nA a pencil line denoting the straight edge appears just inside a rather crudely cut edge facing the verso of the painting.\n\nThese extra pieces seem to have been added as part of the original construction: the additional top and bottom pieces are incorporated into what appears to be the original arrangement of tacks along the tacking margins on the side and verso.\n\nCroydon, Ivan Albright, 175.\n\nGridding is a common practice used by artists to transfer a design from one medium to another, such as from a photograph to a drawing or from a drawing to painting. Rather than relay an entire composition at once, the artist can copy the contents of one square at a time, resulting in a more accurate transfer. With regard to the original source material for the Patterson portrait, Albright asserted that he had met his father-in-law only once before his death and based the portrait on photographs. See Albright, interview by Cummings, 50–51.\n\nEdith Weigle, “Portrait of Captain Joseph Medill Patterson,” Chicago Daily Tribune, Jan. 6, 1963, C18.\n\nMary Block sat extensively for her portrait: two hours a day, five days a week, for six months, followed by eighteen months at twice a week. “More Than a Portrait” Time, July 22, 1957, 56.\n\nRobb, “Ivan Le Lorraine Albright Paints a Picture,” 46; Van der Marck, “Ivan Albright,” 96; Croydon, Ivan Albright, 108.\n\nAlbright, interview by Cummings, 24.\n\nLeone Schmidt, The Life and Times of Warrenville: A Bicentennial History (1975; Warrenville Historical Society, Warrenville, IL, 2003), 153. See also Croydon, Ivan Albright, 175–76; Albright, interview by Cummings, 60.\n\nRobb, “Ivan Le Lorraine Albright Paints a Picture,” 46.\n\nCroydon, Ivan Albright, 176.\n\nVan der Marck described the “headless, limbless dummy slouched in an armchair on a swiveling platform wearing the sitter’s faded blue coveralls, worn corduroy jacket and bright orange cap.” Van der Marck, “Ivan Albright,” 93. The dummy is part of the study collection of the artist’s props and materials at the Art Institute of Chicago. Artist Mitch O’Connell visited Albright at his studio during the execution of The Vermonter and documented the event in his blog entry “Ivan Albright!,” May 30, 2011.\n\nPoor Room was executed in three campaigns (1942/43, 1948/55, 1957/63), punctuated by the artist’s work on other paintings, travel, and the construction of his Chicago studio. When the setup was dismantled to be moved from Warrenville to Ogden Avenue, despite the artist’s preparation (numbering and labeling each of the bricks, among other things), the reconstruction was not close enough to the original. Although he had already spent a year on the drawing, Albright was forced to re-execute his underdrawing over another seventeen months. The Door: Croydon, Ivan Albright, 85. Poor Room: Robert Cozzolino, “Poor Room,” in Donnell, Weininger, and Cozzolino, Ivan Albright, cat. 40; Croydon, Ivan Albright, 23.\n\nThe eleven months it took to produce Picture of Dorian Gray included the studio setup, gathering of props, and execution of the entire painting. See Donnell, “A Painter Am I,” 35–36.\n\nIn particular, see Albright notebook 16, 1943–44, Ivan Albright Collection.\n\n“Albright Twins Paint Gruesome Masterpieces,” 70.\n\nAlbright, interview by Cummings, 27, 41; “Albright Twins Paint Gruesome Masterpieces,” 70.\n\nCroydon, Ivan Albright, 117; For a full accounting of the competition, won by Max Ernst, see Harriet Janis, “Artists in Competition: Eleven Distinguished Artists Compete in a Struggle with the Temptations of St. Anthony,” Arts and Architecture 63 (April 1946): 29–32, 54–55.\n\nThere are no notes relating to The Temptation of Saint Anthony in any of the Albright notebooks in the Ivan Albright Collection. Albright commented to Katherine Kuh that “even when you don’t [use a model] you’re still depending on recollected models whether you know it or not.” See Kuh, The Artist’s Voice, 24.\n\nFine lines such as these are also visible in the transmitted- and reflected-infrared images of Picture of Dorian Gray, and Albright seems to have used graphite for the gridded lines in both Captain Joseph Medill Patterson and Portrait of Mary Block. In other works, where they may have been heavily covered by charcoal, such fine lines would be highly camouflaged if not invisible with current imaging methods.\n\nThanks to Harriet Stratis for her expertise on common drawing materials to help visually distinguish vine and fabricated charcoal and pastel among the various media on the unfinished works.\n\nBone black identified by SEM/EDX. See Muir, Kokkori, and Casadio, Albright analysis results.\n\nThe white material in Showcase Doll is primarily kaolinite, rather than calcium carbonate (chalk), as identified with in-situ reflectance FTIR analysis. See Casadio, reflected FTIR analysis summary results.\n\nThe painting was lined in 1955, and the original verso is no longer visible.\n\nRobb, “Ivan Le Lorraine Albright Paints a Picture,” 58; Van der Marck, “Ivan Albright,” 96; Croydon, Ivan Albright, 103.\n\n“Fixative,” Conservation and Art Material Encyclopedia Online, accessed July 9, 2018; see also Margaret Holbein Ellis, “The Shifting Function of Artists’ Fixatives,” Journal of the American Institute of Conservation 35, no. 3 (1996): 239–54.\n\nIn Hiler’s manual, the fixative is used as a sealant for underpainting in tempera or watercolor over which oil paint is to be applied; this recommendation is apparently preferred for works on paper. Nitrocellulose, according to Hiler, can also be used as a varnish, applied over shellac with an airbrush, or atomizer as was available at this time. Hilaire Hiler, The Painter’s Pocket Book of Methods and Materials (London: 1937), 112, 140–41.\n\nThree Love Birds, Showcase Doll, The Temptation of Saint Anthony, and Study for “The Vermonter” were analyzed with in-situ reflected FTIR, with additional analysis in transmittance FTIR of samples from Three Love Birds and Poor Room. For more detailed results and conditions used, see Casadio, reflected FTIR analysis summary results; Muir, Kokkori, and Casadio, Albright analysis results.\n\nRobb, “Ivan Le Lorraine Albright Paints a Picture,” 58; Van der Marck, “Ivan Albright,” 96.\n\nAlbright, interview by Cummings, 18; Van der Marck, “Ivan Albright,” 97.\n\nAs previously mentioned, the figure’s hands in Albright’s Captain Joseph Medill Patterson were gridded in the later stages of execution, with some graphite grid lines appearing to be on top of painted areas, essentially incising them. There are also red and white colored spots at regular intervals throughout the hands but not anywhere else in the work. Such spots typically correlated to similarly colored ones on Albright’s setups and props, so it is unclear what they could refer to here. Many of these spots and grid intersections also appear to be pinholes, some with accompanying incised marks. Even if the artist had turned to a live model to execute the hands, the use of dots to mark his place would have been impractical; one wonders whether he had a color photograph or made a plaster cast. In the other works examined, the dots seem to be related to the nuanced articulation of textures and colors in the painting stages of execution. The two works that made use of plaster-cast hands, The Door and Poor Room, both show the use of colored placeholder dots, but neither have such markings on the hands themselves. At normal viewing distance, the spots on the hands in Captain Joseph Medill Patterson tend to blend with the surrounding knobby texture, but their function in the artist’s process remains unclear.\n\n“More Than a Portrait,” 56.\n\nAlbright, interview by Cummings, 60.\n\nThe specific oil of Albright’s paints was not analyzed; further analysis would be necessary to confirm this assertion. Albright commented that he had used Blockx, as well as Winsor Newton paints, and “knew about” Shiva and Persley. See Albright, interview by Cummings, 60. According to Croydon, Albright used Blockx for both The Door and Poor Room; Croydon, Ivan Albright, 105. Concerning pigment mixtures for The Vermonter, see Robb, “Ivan Le Lorraine Albright Paints a Picture,” 59; Van der Marck, “Ivan Albright,” 96; Albright notebook 27, 13v, Ivan Albright Collection.\n\nAlbright, interview by Cummings, 60.\n\nAlbright mentioned storing his palettes in this way so he did not have to remix the colors every day. See Albright, interview by Cummings, 81.\n\nAlbright, interview by Cummings, 49; Albright notebook 25, 71, entry dated Jan. 29, 1966, Ivan Albright Collection.\n\nRobb, “Ivan Le Lorraine Albright Paints a Picture,” 59.\n\nAn Albright notebook excerpt from 1971–73, for example, lists the pigments included in a yellow mixture: aurelian (cobalt yellow), zinc yellow, lemon yellow, three shades of cadmium yellow, cadmium orange, two yellow ochres and four brown earths, and Naples yellow (Albright notebook 33, 43v, Ivan Albright Collection). For a selection of examples throughout Albright’s career, see the pigment lists in notebook 14, 5–6; notebook 23, 44; notebook 27, 16–20, 23, 37–38; and notebook 30, 4, 7, 8.\n\nAlbright notebook 25, 71, entry dated Jan. 29, 1966, Ivan Albright Collection; notebook 27, 13–23.\n\nPigments were identified with SEM/EDX analysis. See Maria Kokkori, Three Love Birds SEM/EDX x 1981, July 25, 2018, in Three Love Birds, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nSee Albright notebook 12, 6, entry dated Sept. 8, 1937, Ivan Albright Collection.\n\nMel Becker, “Afterimage and Afterlife: The Art of Ivan Albright” (MA thesis, School of the Art Institute of Chicago, 2014), 48–49; Croydon, Ivan Albright, 112. A selection of Albright’s color wands are in the Ivan Albright Collection.\n\nAlbright, interview by Cummings, 63; Kuh, The Artist’s Voice, 24.\n\nThe work was extended approximately 3/8 to 1/2 of an inch along the top edge, 1/4 to 3/8 of an inch along the left, 1/2 inch at the bottom, and 1 to 1 3/8 inches at the right. Similarly, The Lineman was extended along the top edge during execution, although seemingly to give the figure more head room rather than to accommodate compositional additions.\n\nRobb, “Ivan Le Lorraine Albright Paints a Picture,” 44–47, 58–59; John I. H. Baur, ed., New Art in America: Fifty Painters of the Twentieth Century (Greenwich, CT: New York Graphic Society in cooperation with Praeger, New York, 1957), 201.\n\nCroydon, Ivan Albright, 123.\n\nKatharine Kuh, American Artists Paint the City: XXVIIIth Biennale, Venice, 1956, exh. cat. (Chicago: Art Institute of Chicago, 1956). A color reproduction appears in Baur, New Art in America, 201; and in Croydon, Ivan Albright, plate 66.\n\nThere is no evidence in any of the works examined in this study that Albright painted out any portion of his composition with white or another neutral color before making changes. Stereomicroscopic examination of the works in this study suggests he painted directly over his earlier work.\n\nLater in his career, during the execution of The Vermonter, Albright also had an earlier finished sketch in charcoal and white chalk on canvas and made a second drawing on a new canvas. While the second, partially painted study was given to the Art Institute, the initial study apparently remained in the artist’s collection; its current location is unknown. See Croydon, Ivan Albright, 256 and plate 137.\n\nWeigle, “Portrait of Captain Joseph Medill Patterson,” C18.\n\nNot having much original material to work from, Albright later remarked, “I got a white shirt and this coat about like what he wore. That couch was painted from Wyoming. It belonged to his sister so I thought it would have some relationship.” Albright, interview by Cummings, 51.\n\nRobb, “Ivan Le Lorraine Albright Paints a Picture,” 58. See also Croydon, Ivan Albright, 103.\n\nAlbright, interview by Cummings, 32.\n\nI thank associate frame conservator Kirk Vuillemot for his guidance and expertise in discussing Albright’s framing techniques. The patterned face of Showcase Doll is an original artist-made construction that was given a backframe to accommodate glazing. The frame for Three Love Birds is a reproduction frame inspired by a survey of the artist’s other frames.\n\nInez Cunningham, “Americanism Features New Exhibit of Art: Chicago Society’s Annuals Showing Opens Tonight at Knoedler’s; Spirit Is Gay,” Chicago Herald and Examiner, Nov. 14, 1932, 6; Albright, interview by Cummings, 32; Croydon, Ivan Albright, 87.\n\nIt is unclear whether the artist carved the central motif on the frame members.\n\nSterling North, “The Man Who Drew Wounds: Portrait of a Painter,” Chicago Daily News, Aug. 5, 1931.\n\n</section><section id=\"figures\"> fig. 109 Pages from Albright’s Medical Sketchbook (1918) showing (at left) drawing of an X-ray related to an observed injury depicted on the facing page. The Art Institute of Chicago, 1976.439.\n\nfig. 1 Albright in his Warrenville, IL, studio while painting Into the World There Came a Soul Called Ida (cat. 7).\n\nfig. 2 Albright’s Ogden Avenue studio in Chicago, where he worked from 1948 to 1963.\n\nfig. 4 Albright in his Woodstock, VT, studio, 1975, with The Vermonter (If Life Were Life There Would Be No Death) (1966–77; Hood Museum of Art, Dartmouth College, Hanover, NH). Photograph by Matthew Wysocki. Ivan Albright Collection, Ryerson and Burnham Archives, Ryerson and Burnham Libraries, Art Institute of Chicago, 1984.6.\n\nfig. 24 Detail of the top stretcher bar of That Which I Should Have Done, I Did Not Do (The Door) (1931/41) seen from below, showing the ruled pencil line and uneven cut line of the stretcher bar. The Art Institute of Chicago, 1955.645.\n\nfig. 5 Detail of the handkerchief from the foreground of Albright’s Into the World There Came a Soul Called Ida (1929–30). The Art Institute of Chicago, 1977.34.\n\nfig. 6 Albright’s notes for That Which I Should Have Done I Did Not Do (The Door) (cat. 13), from his notebook, c. 1933. Ivan Albright Collection, Ryerson and Burnham Archives, Ryerson and Burnham Libraries, Art Institute of Chicago, 1984.6.\n\nfig. 7 Working diagram for Albright’s Poor Room—There Is No Time, No End, No Today, No Yesterday, No Tomorrow, Only the Forever, and Forever, and Forever without End (cat. 17). Ivan Albright Collection, Ryerson and Burnham Archives, Ryerson and Burnham Libraries, Art Institute of Chicago, 1984.6.\n\nfig. 8 Albright’s Poor Room—There Is No Time, No End, No Today, No Yesterday, No Tomorrow, Only the Forever, and Forever, and Forever without End (cat. 17) in his Ogden Avenue studio, in progress and mounted to a working stretcher of the artist’s design, c. 1961. Photograph by Arthur Siegel. Ivan Albright Collection, Ryerson and Burnham Archives, Ryerson and Burnham Libraries, Art Institute of Chicago, 1984.6.\n\nfig. 9 The back of the working stretcher for Poor Room—There Is No Time, No End, No Today, No Yesterday, No Tomorrow, Only the Forever, and Forever, and Forever without End (cat. 17) in Albright’s Ogden Avenue studio, c. 1961. Photograph by Arthur Siegel. Ivan Albright Collection, Ryerson and Burnham Archives, Ryerson and Burnham Libraries, Art Institute of Chicago, 1984.6.\n\nfig. 10 Early drawing of an easel design in Albright’s notebook, c. 1924–27. Ivan Albright Collection, Ryerson and Burnham Archives, Ryerson and Burnham Libraries, Art Institute of Chicago, 1984.6.\n\nfig. 11 Easel design in Albright’s notebook, c. 1965–71. Ivan Albright Collection, Ryerson and Burnham Archives, Ryerson and Burnham Libraries, Art Institute of Chicago, 1984.6.\n\nfig. 12 Albright in his Woodstock, VT, studio, 1975; his artist-designed easel is visible at the far right. Photograph by Matthew Wysocki. Ivan Albright Collection, Ryerson and Burnham Archives, Ryerson and Burnham Libraries, Art Institute of Chicago, 1984.6.\n\nfig. 14 Notes and sketch for Albright’s Poor Room—There Is No Time, No End, No Today, No Yesterday, No Tomorrow, Only the Forever, and Forever, and Forever without End (cat. 17) from his notebook, c. 1943. Ivan Albright Collection, Ryerson and Burnham Archives, Ryerson and Burnham Libraries, Art Institute of Chicago, 1984.6.\n\nfig. 15 Photograph of Albright in original set-up for Poor Room—There Is No Time, No End, No Today, No Yesterday, No Tomorrow, Only the Forever, and Forever, and Forever without End (cat. 17). Chicago Daily News, May 15, 1943.\n\nfig. 16 Detail of the setup for Albright’s Poor Room—There Is No Time, No End, No Today, No Yesterday, No Tomorrow, Only the Forever, and Forever, and Forever without End (cat. 17), 1954. Photograph by Peter Pollack. Ivan Albright Collection, Ryerson and Burnham Archives, Ryerson and Burnham Libraries, Art Institute of Chicago, 1984.6.\n\nfig. 17 Albright’s Poor Room—There Is No Time, No End, No Today, No Yesterday, No Tomorrow, Only the Forever, and Forever, and Forever without End (cat. 17) in an unfinished state, as seen in the 1956 Venice Biennale.\n\nfig. 18 Original plaster-cast hand and bracelets from the set-up for Albright’s Poor Room—There Is No Time, No End, No Today, No Yesterday, No Tomorrow, Only the Forever, and Forever, and Forever without End (cat. 17). The Art Institute of Chicago, obj. 187114.\n\nfig. 19 Albright’s Ogden Avenue studio with the set-up and in-progress Poor Room—There Is No Time, No End, No Today, No Yesterday, No Tomorrow, Only the Forever, and Forever, and Forever without End (cat. 17), c. 1961. Photograph by Arthur Siegel. Ivan Albright Collection, Ryerson and Burnham Archives, Ryerson and Burnham Libraries, Art Institute of Chicago, 1984.6.\n\nfig. 20 Verso image of Albright’s Showcase Doll (1931/32) showing vertical striations from the artist working the ground with a palette knife. The Art Institute of Chicago, 1977.24.\n\nfig. 23 Verso image of That Which I Should Have Done I Did Not Do (The Door) (1931/41) showing vertical striations from the artist working the ground with a palette knife. The Art Institute of Chicago, 1955.645.\n\nfig. 3 Ivan Albright (American, 1897–1983). The Vermonter (If Life Were Life There Would Be No Death), 1966–77. Oil on Masonite; 87 × 67.3 cm (34 1/4 × 67 5/16 in.). Hood Museum of Art, Dartmouth College, Hanover, NH: Gift of Josephine Patterson Albright, Class of 1978HW, P.985.31.\n\nfig. 21 Photomicrograph in raking light of the ground from Albright’s Three Love Birds (1930) showing canvas threads abraded by the artist’s use of a palette knife. The Art Institute of Chicago, 1977.38.\n\nfig. 22 Photomicrograph in raking light of the ground from Albright’s Three Love Birds (1930) showing gritty texture. The Art Institute of Chicago, 1977.38.\n\nfig. 25 A 1962 preparatory drawing on panel for Albright's Captain Joseph Medill Patterson (cat. 21) as seen in the 1964–65 Ivan Albright retrospective exhibition. The captain's face is gridded for transfer.\n\nfig. 26 Preparatory graphite sketch for Albright’s Captain Joseph Medill Patterson (cat. 21) gridded for transfer. The Art Institute of Chicago, obj. 213709.\n\nfig. 28 Albright’s Captain Joseph Medill Patterson (cat. 21) in an unfinished state. Chicago Daily Tribune, Jan. 6, 1963.\n\nfig. 30 Detail of the rocks in the background of Albright’s The Temptation of Saint Anthony (1944/45). In many areas, the dark underdrawing is covered with only thin toning layers, punctuated by more pronounced painted forms. The Art Institute of Chicago, 1977.22.\n\nfig. 31 Detail of a tree branch at the top of Albright’s Poor Room—There Is No Time, No End, No Today, No Yesterday, No Tomorrow, Only the Forever, and Forever, and Forever without End (1942/43, 1948/55, 1957/63) showing exposed charcoal underdrawing. The Art Institute of Chicago, 1977.35.\n\nfig. 33 Dressed dummy for Albright’s The Vermonter (If Life Were Life There Would Be No Death) (1966–77; Hood Museum of Art, Dartmouth College, Hanover, NH). The Art Institute of Chicago, obj. 187114.\n\nfig. 34 Ivan Albright (at right) in Hollywood, working on Picture of Dorian Gray (cat. 18), with brother Malvin, 1944. Ivan Albright Collection, Ryerson and Burnham Archives, Ryerson and Burnham Libraries, Art Institute of Chicago, 1984.6.\n\nfig. 38 Photomicrograph of fine schematic underdrawing in Albright’s Three Love Birds (1930). The Art Institute of Chicago, 1977.38.\n\nfig. 39 Photomicrograph of the drawing material in Albright’s Three Love Birds (1930) showing possible use of fabricated charcoal. The Art Institute of Chicago, 1977.38.\n\nfig. 40 Photomicrograph of the drawing material in Albright’s Showcase Doll (1931/32); the velvety texture of the heavy lines suggests the use of black pastel. The Art Institute of Chicago, 1977.24.\n\nfig. 41 Photomicrograph of colored underdrawing materials in Albright’s Three Love Birds (1930). The Art Institute of Chicago, 1977.38.\n\nfig. 42 Photomicrograph of black-and-white underdrawing in Albright’s Study for “The Vermonter” (1965/66). The Art Institute of Chicago, 1977.237.\n\nfig. 43 Photomicrograph of the drawing in Albright’s Showcase Doll (1931/32) showing crosshatch striations from a stiff brush. The Art Institute of Chicago, 1977.24.\n\nfig. 44 Detail of the drawing in Albright’s Three Love Birds (1930) showing possible blending with a wet brush to create an even shadow. The Art Institute of Chicago, 1977.38.\n\nfig. 45 Verso image of Albright’s Three Love Birds (1930). The artist’s use of thin washes over the drawing makes many compositional forms visible from the verso. The Art Institute of Chicago, 1977.38.\n\nfig. 46 Pretreatment image from 1955 of the verso of Albright’s Into the World There Came a Soul Called Ida (1929–30); use of thin washes, which have bled through the canvas, makes broad compositional forms visible on the verso. Photograph by Louis Pomerantz. The Art Institute of Chicago, 1977.34.\n\nfig. 47 Verso image of Albright’s The Temptation of Saint Anthony (1944/45). The artist’s thin, colored wash layers have bled through to the verso. The Art Institute of Chicago, 1977.22.\n\nfig. 48 Photomicrograph of Albright’s Three Love Birds (1930) showing the artist’s redrawing of contours in charcoal over previously painted areas. The Art Institute of Chicago, 1977.38.\n\nfig. 49 Photomicrograph of the figure’s hat in Albright’s Study for “The Vermonter” (1965/66) showing the artist’s redrawing of contours over painted areas. The Art Institute of Chicago, 1977.237.\n\nfig. 51 Albright painting Portrait of Mary Block (cat. 20).\n\nfig. 52 Photomicrograph of the artist’s eye from Albright’s Self-Portrait (1935) showing the use of small brushes for fine details. The Art Institute of Chicago, 1981.257.\n\nfig. 53 Photomicrograph of the sitter’s pearl bracelet in Albright’s Portrait of Mary Block (1955/57) showing the use of small brushes for fine details. The Art Institute of Chicago, 1959.7.\n\nfig. 54 Photomicrograph of the threshold in Albright’s That Which I Should Have Done I Did Not Do (The Door) (1931/41). The artist used brushes with only a few hairs to execute the finest details in his paintings. The Art Institute of Chicago, 1955.645.\n\nfig. 55 Photomicrograph of the door frame in Albright’s That Which I Should Have Done I Did Not Do (The Door) (1931/41). The artist put corresponding colored dots on both his model and his painting to keep track of his place while working. The Art Institute of Chicago, 1955.645.\n\nfig. 57 Photomicrograph of the bricks in Albright’s Poor Room—There Is No Time, No End, No Today, No Yesterday, No Tomorrow, Only the Forever, and Forever, and Forever without End (1942/43, 1948/55, 1957/63). The artist repurposed the numbers he used to map the location of his bricks for transport to keep track of his place while painting. The Art Institute of Chicago, 1977.35.\n\nfig. 56 Detail of the tree at left in Albright’s Poor Room—There Is No Time, No End, No Today, No Yesterday, No Tomorrow, Only the Forever, and Forever, and Forever without End (1942/43, 1948/55, 1957/63). The artist put corresponding colored dots on his model and his painting to keep track of his place between sessions. The Art Institute of Chicago, 1977.35.\n\nfig. 58 Photomicrograph of the figure’s shoe in Albright’s The Lineman (1927). Large clumps of pigment particles, such as the red seen here, may be an indication that the artist mixed his own paints for this work. The Art Institute of Chicago, 1977.27.\n\nfig. 59 Photomicrograph of the artist’s fingers in Albright’s Self-Portrait (1935). Large clumps of pigment particles may be an indication that the artist mixed his own paints for this portrait. The Art Institute of Chicago, 1981.257.\n\nfig. 61 Photomicrograph of a cross section of the chair in Albright’s Three Love Birds (1930) showing complicated pigment mixtures in the paint layers. Original magnification: 200×. The Art Institute of Chicago, 1977.38.\n\nfig. 63 Detail of the background of Albright’s Picture of Dorian Gray (1943–44). Here, the artist used the “after color” of the golden chain to accentuate the viewer’s perception of its hue. The Art Institute of Chicago, 1977.21.\n\nfig. 66 Albright in his Warrenville, IL, studio while painting Into the World There Came a Soul Called Ida (cat. 7). The covered table in the left foreground may have been in place of the bureau in an early stage of the painting.\n\nfig. 70 Albright next to Poor Room—There Is No Time, No End, No Today, No Yesterday, No Tomorrow, Only the Forever, and Forever, and Forever without End (cat. 17) in progress, with the setup at Albright’s Ogden Avenue studio, 1950. Photograph by Peter Pollack for Art News.\n\nfig. 71 Albright’s Poor Room—There Is No Time, No End, No Today, No Yesterday, No Tomorrow, Only the Forever, and Forever, and Forever without End (cat. 17) in progress next to the setup at Albright’s Ogden Avenue studio, 1950. Photograph by Peter Pollack for Art News.\n\nfig. 74 Detail of the hand in Albright’s Poor Room—There Is No Time, No End, No Today, No Yesterday, No Tomorrow, Only the Forever, and Forever, and Forever without End (1942/43, 1948/55, 1957/63); some lines from the earlier positions of the fingers are still visible under normal viewing conditions. The Art Institute of Chicago, 1977.35.\n\nfig. 76 Photomicrograph in raking light of the original signature IVAN in Albright’s Portrait of Mary Block (1955/57). The signature has been painted out and is now only visible under stereomicroscopic examination. The Art Institute of Chicago, 1959.7.\n\nfig. 77 Photomicrograph in raking light of the original date 56 in Albright’s Portrait of Mary Block (1955/57); the earlier date has been painted out and is now only visible under stereomicroscopic examination. The Art Institute of Chicago. 1959.7.\n\nfig. 78 Albright’s preparatory notes for Captain Joseph Medill Patterson (cat. 21) showing measurements for individual items originally planned for the background. Ivan Albright Collection, Ryerson and Burnham Archives, Ryerson and Burnham Library, Art Institute of Chicago, 1984.6.\n\nfig. 84 Working diagram for Albright’s Pray for These Little Ones (Perforce They Live Together) (cat. 24). Ivan Albright Collection, Ryerson and Burnham Archives, Ryerson and Burnham Libraries, Art Institute of Chicago, Inv. 60440.\n\nfig. 85 Diagram 5, ink on paper, for Albright’s Pray for These Little Ones (Perforce They Live Together) (cat. 24) listing canvas positions and props. Ivan Albright Collection, Ryerson and Burnham Archives, Ryerson and Burnham Libraries, Art Institute of Chicago, Inv. 60444.\n\nfig. 60 fig. 13 Albright using his specially designed easel to paint The Vermonter (If Life Were Life There Would Be No Death) (1966–77; Hood Museum of Art, Dartmouth College, Hanover NH). Photograph by Michael Croydon. Ivan Albright Collection, Ryerson and Burnham Archives, Ryerson and Burnham Libraries, Art Institute of Chicago, 1984.6.\n\nfig. 27 Reflected-infrared (1.5–1.7 µm) and normal-light images of Albright’s Captain Joseph Medill Patterson (1962/64) showing drawn grid lines under the figure’s face and hands. The Art Institute of Chicago, 1977.37. Interactive image.\n\nfig. 29 Reflected-infrared (1.5–1.7 µm) and normal-light images of Albright’s Portrait of Mary Block (1955/57) showing grid lines and compositional changes. The Art Institute of Chicago, 1959.7. Interactive image.\n\nfig. 35 Transmitted- (1.0–1.1 µm) and reflected-infrared (1.5–1.7 µm) and normal-light images of Albright’s Picture of Dorian Gray (1943–44) showing compositional changes. The Art Institute of Chicago, 1977.21. Interactive image.\n\nfig. 36 Transmitted- (1.0–1.1 µm) and reflected-infrared (0.9–1.7 µm) and normal-light images of Albright’s The Temptation of Saint Anthony (1944/45) showing compositional changes. The Art Institute of Chicago, 1977.22. Interactive image.\n\nfig. 32 A charcoal box from the Albrights’ American Artists Charcoal Company. Ivan Albright Collection, Ryerson and Burnham Archives, Ryerson and Burnham Libraries, Art Institute of Chicago, 1984.6.\n\nfig. 50 Detail of the center of Albright’s Showcase Doll (1931/32) seen from below in specular light. The overall sheen as well as individual droplets of fixative are visible. The Art Institute of Chicago, 1977.24.\n\nfig. 62 A selection of Albright’s color wands. Ivan Albright Collection, Ryerson and Burnham Archives, Ryerson and Burnham Libraries, Art Institute of Chicago, 1984.6.\n\nfig. 64 X-ray and normal-light images of Albright’s That Which I Should Have Done I Did Not Do (The Door) (1931/41) showing the changing positions of the hand. The Art Institute of Chicago, 1955.645. Interactive image.\n\nfig. 65 X-ray and normal-light image of Albright’s Into the World There Came a Soul Called Ida (1929–30) showing compositional changes. The Art Institute of Chicago, 1977.34. Interactive image.\n\nfig. 67 Image of Albright’s Into the World There Came a Soul Called Ida (cat. 7) in an unfinished state. Ivan Albright Collection, Ryerson and Burnham Archives, Ryerson and Burnham Libraries, Art Institute of Chicago, 1984.6.\n\nfig. 68 Albright in original setup for Poor Room—There Is No Time, No End, No Today, No Yesterday, No Tomorrow, Only the Forever, and Forever, and Forever without End (cat. 17). Chicago Daily News, May 15, 1943.\n\nfig. 69 Albright’s notes as he restartedwork on Poor Room—There Is No Time, No End, No Today, No Yesterday, No Tomorrow, Only the Forever, and Forever, and Forever without End (cat. 17) in his new studio, from his notebook, 1950. Ivan Albright Collection, Ryerson and Burnham Archives, Ryerson and Burnham Libraries, Art Institute of Chicago, 1984.6.\n\nfig. 72 Detail of Albright’s Poor Room—There Is No Time, No End, No Today, No Yesterday, No Tomorrow, Only the Forever, and Forever, and Forever without End (cat. 17) in progress next to the setup at Albright’s Ogden Avenue studio, 1954.\n\nfig. 73 Transmitted-infrared (1.0–1.1 µm) and normal-light images of Albright’s Poor Room—There Is No Time, No End, No Today, No Yesterday, No Tomorrow, Only the Forever, and Forever, and Forever without End (1942/43, 1948/55, 1957/63) showing compositional changes. The Art Institute of Chicago, 1977.35. Interactive image.\n\nfig. 75 Transmitted- (1.0–1.1 µm) and reflected-infrared (1.5–1.7 µm), and normal-light images of Albright’s Portrait of Mary Block (1955/57) showing compositional changes. Art Institute of Chicago, 1959.7. Interactive image.\n\nfig. 79 Reflected-infrared image (1.5–1.7 µm), X-ray, and normal-light image of Albright’s Captain Joseph Medill Patterson (1962/64) showing compositional changes. The Art Institute of Chicago, 1977.37. Interactive image.\n\nfig. 80 X-ray and normal-light image of Albright’s Pray for These Little Ones (Perforce They Live Together) (1973/74) showing compositional changes. The Art Institute of Chicago, 1977.26. Interactive image.\n\nfig. 86 Ultraviolet and normal-light images of Albright’s Into the World There Came a Soul Called Ida (1929–30) showing toning layers in the background. The Art Institute of Chicago, 1977.34. Interactive image.\n\nfig. 87 Ultraviolet and normal-light images of Albright’s The Temptation of Saint Anthony (1944/45) showing the artist’s use of fluorescing red-lake toning layers in the background. The Art Institute of Chicago, 1977.22. Interactive image.\n\nfig. 88 Ultraviolet and normal-light images of Albright’s Portrait of Mary Block (1955/57) showing the artist’s use of medium-rich glazing layers over the lace in the background. The Art Institute of Chicago, 1959.7. Interactive image.\n\nfig. 89 Ultraviolet and normal-light images of Albright’s Poor Room—There Is No Time, No End, No Today, No Yesterday, No Tomorrow, Only the Forever, and Forever, and Forever without End (1942/43, 1948/55, 1957/63) showing the artist’s use of medium-rich glazing layers over much of the lace and some of the bricks. The Art Institute of Chicago, 1977.35. Interactive image.\n\nfig. 90 Ultraviolet and normal-light images of Albright’s Captain Joseph Medill Patterson (1962/64) showing the artist’s use of medium-rich glazes to shade the heavily patterned coat and throughout the background. The Art Institute of Chicago, 1977.37. Interactive image.\n\nfig. 91 Ultraviolet and normal-light images of Albright’s Pray for These Little Ones (Perforce They Live Together) (1973/74) showing the artist’s use of medium-rich toning layers over much of the lace. The Art Institute of Chicago, 1977.26. Interactive image.\n\nfig. 92 Albright’s Showcase Doll (1931/32) in its current frame. The Art Institute of Chicago, 1977.24.\n\nfig. 93 Albright’s Self-Portrait (1935) in its original artist-made frame. The Art Institute of Chicago, 1981.257.\n\nfig. 94 Albright’s The Temptation of Saint Anthony (1944/45) in its original artist-made frame. The Art Institute of Chicago, 1977.22.\n\nfig. 96 Albright’s Pray for These Little Ones (Perforce They Live Together) (1973/74) in its original artist-made frame. The Art Institute of Chicago, 1977.26.\n\nfig. 97 Albright’s Portrait of Mary Block (1955/57) in its original frame. The Art Institute of Chicago, 1959.7.\n\nfig. 98 Albright’s Captain Joseph Medill Patterson (1962/64) in its original frame. The Art Institute of Chicago, 1977.37.\n\nfig. 99 Albright’s Study for “The Vermonter” (1965/66) in its original frame. The Art Institute of Chicago, 1977.237.\n\nfig. 100 Albright’s The Lineman (1927) in its original artist-made frame. The Art Institute of Chicago, 1977.27.\n\nfig. 101 Albright’s Picture of Dorian Gray (1943–44) in its original artist-made frame. The Art Institute of Chicago, 1977.21.\n\nfig. 102 Detail from right side of the frame for Albright’s Picture of Dorian Gray (1943–44) showing imitation worm holes. The Art Institute of Chicago, 1977.21.\n\nfig. 103 Albright’s That Which I Should Have Done I Did Not Do (The Door) (1931/41) in its current artist-made frame. The Art Institute of Chicago, 1955.645.\n\nfig. 104 Albright’s Into the World There Came a Soul Called Ida (1929–30) in its original artist-made frame. The Art Institute of Chicago, 1977.34.\n\nfig. 105 Detail of a figure from the artist-made frame on Albright’s Into the World There Came a Soul Called Ida (1929–30). The Art Institute of Chicago, 1977.34.\n\nfig. 106 Detail of a reclining figure from the artist-made frame on Albright’s Into the World There Came a Soul Called Ida (1929–30). The Art Institute of Chicago, 1977.34.\n\nfig. 107 Detail of a figure hanging from the decoration on the artist-made frame on Albright’s Into the World There Came a Soul Called Ida (1929–30). The Art Institute of Chicago, 1977.34.\n\nfig. 81 The original pin cushion from the setup for Albright’s Pray for These Little Ones (Perforce They Live Together) (cat. 24). The Art Institute of Chicago, obj. 187114.\n\nfig. 82 The original small boot from the setup for Albright’s Pray for These Little Ones (Perforce They Live Together) (cat. 24). The Art Institute of Chicago, obj. 187114.\n\nfig. 83 The original, heavily flower-patterned lace from the setup for Albright’s Pray for These Little Ones (Perforce They Live Together) (cat. 24). The Art Institute of Chicago, obj. 187114.\n\nfig. 108 Photomicrograph from Albright’s Portrait of Mary Block (1955/57) showing very liquid paint application. The Art Institute of Chicago, 1959.7.\n\nfig. 95 Albright’s Poor Room—There Is No Time, No End, No Today, No Yesterday, No Tomorrow, Only the Forever, and Forever and Forever without End (1942/43, 1948/55, 1957/63) in its original artist-made frame. The Art Institute of Chicago, 1977.35.\n\nfig. 37 Detail of the rocks in the background of Albright’s The Temptation of Saint Anthony (1944/45); some early sketched lines related to previous compositional choices are visible under normal viewing conditions. The Art Institute of Chicago, 1977.22.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:36-05:00",
    "timestamp": "2023-09-24T02:12:42-05:00"
}