{
    "id": 238734,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/238734",
    "title": "Whistler, Way, and Wellington Street",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/339",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> N. SmaleWhistler’s correspondence with the lithographic printer Thomas Way and his son, T. R. Way, stands out as the most revealing and spontaneous account of the artist-printer relationship in the history of nineteenth-century printmaking. Spanning nearly two decades, the letters of these three individuals provide remarkable insight into the social and professional dynamics of their work together, into the daily operation of an active printing shop, and, perhaps most significantly, into the exchange of technical information and aesthetic concepts that determined the look of Whistler’s lithographs. Their correspondence is invaluable, too, because it often forms an uninterrupted chronological sequence, allowing the reader to follow events and ideas as they unfolded, day by day, week by week. Finally, the letters document the important part the Ways played in the creation, printing, and marketing of Whistler’s lithographs. Although Thomas Way addressed Whistler as “Teacher” or “Master,” it is clear from the tone of the letters that the printer frequently assumed the role of counselor, innovator, and mentor when it came to fostering Whistler’s work and enduring interest in lithography.\n\nThomas Way’s partnership with a painter such as Whistler was of special significance historically since, in England, pictorial lithography had been associated almost exclusively with the older topographical tradition and the work of artist-draftsmen like Harding and Haghe. Whistler and Way helped to reestablish the close association between lithography and painting that had existed at an earlier time (although more notably in France than in England). In doing so, they laid the foundations for the revival of artistic lithography in England in the 1890s.\n\nOn 20 July 1894 Whistler wrote to David Croal Thomson, the editor of The Art Journal, concerning the publication of one of his lithographs:\n\nYou of course must know yourself that I could not possibly allow my work to be treated by any one else but Mr. Way—\n\nThese things are of great delicacy—and I could not dream of running risks in other hands—\n\nMr. Way has for years not only acquired the experience that is beyond doubt—but he brings to this work of mine the appreciation and complete understanding of the connoisseur and artist that he is—\n\nFor ages he has made this matter of art printing his particular affair—and it is to him entirely that is due the revival of artistic lithography in England—\n\nAs far as I am concerned I certainly owe all the encouragement I may have received in my work to his exquisite interpretation—\n\nBesides which personally he is one of my oldest and best friends—and, I take it, you know me well enough by this time to make it unlikely to suppose that I should mortify him by taking out of [his] hands the work to which he has given such tender care.\n\nSuch praise, however genuine an expression of Whistler’s regard for his printer, has an awful habit of tempting Providence. Indeed, Whistler’s friendship and collaboration with Way were not destined to endure. In 1896, just two years after he had written this letter, the artist quarreled with Way and, after a protracted disagreement, terminated their business relationship and long-standing friendship. Whistler wrote to Way with an air of finality on 10 February 1897:\n\nI confess that I had entertained a most unbusiness like and incongruous notion of friendship toward yourself—. . . This improper sentiment you lately, to your personal relief, entirely did away with—and your avowed “little speculation” upon my absurd illusion has simplified matters— . . . We each have returned to our respective places, and my lawyers are prepared to consider your outstanding account.\n\nReviewing the Whistler-Way correspondence a century later, it seems that the unhappy finale was an event waiting to happen. The casual conduct of business affairs between Whistler and Way, together with events that had transpired almost twenty years earlier, at the time of Whistler’s bankruptcy, were among the causes of their breakup.\n\nWhistler’s letter of 1897 hints at another factor that may have been a strain on his relationship with Way, namely the social distinction between artisan and artist, a distinction between trade and profession, manual and mental activity—hence Whistler’s reference to an “incongruous notion of friendship” and a return to “our respective places.” Fortunately, for most of the time that Whistler and Way worked together, their friendship appears to have surmounted any difficulties presented by their different social positions, at least until the latter part of 1895, when Thomas Way and his son began to assert opinions that were at odds with Whistler’s own views. The camaraderie between artist and printer, however, also seems to have obscured the need to establish a clear business relationship. Business matters were sometimes confused with acts of friendship, and were therefore subject to possible misinterpretation. Thomas Way may have been one of Whistler’s “oldest and best friends,” but at the same time, he had a business to run, and his roles as friend and business colleague were not always compatible. When eventually his disagreements with Way could no longer be ignored, Whistler drew attention to their different positions in society as a means of justifying his wish to terminate their friendship.\n\nDespite any differences that may have come between them, Whistler and Way had many mutual interests that drew them together. Way’s sympathies lay beyond the narrow limits of the commercial jobbing printer. Many of his closest friends were well-known, successful artists whom he encouraged to take up lithography, and during his lifetime he acquired a significant art collection that included paintings, prints, and drawings. Whistler was also exceptional among his contemporaries. His vision and individuality made him something of an outsider in the British art establishment, and he was the only artist who had the courage and the imagination to take up Way’s challenge to work extensively in lithography. Way clearly admired Whistler as an artist, and at the same time valued the business opportunities he represented. Whistler, on his part, respected Way’s professional skills and experience, and was fascinated by the prospect of working in a print medium that, although not entirely new to him, was on the cutting edge of artistic printing.\n\nJames McNeill Whistler (1834–1903) (fig. 1) was born in Lowell, Massachusetts, the descendant of English, Scottish, and Irish forbears. He was the eldest son of Major George Washington Whistler, one of the finest civil railway engineers of his day, and Anna Mathilda McNeill Whistler, the daughter of a devout Scottish Episcopalian physician. Arthur Jerome Eddy, in his perceptive biography of the artist, summarized Whistler’s character:\n\nWhistler was in blood, appearance, alertness, combativeness, wit, and a thousand and one traits, an exceedingly refined illustration of the Irish American.\n\nAs a result of his father’s profession, Whistler traveled widely during the first fifteen years of his life, receiving his education consecutively in America, Russia, and England. At the age of twenty-one, having turned his back on a military career or a position in the family engineering business, he left America for Paris to fulfill his youthful ambition to become a painter. By the early 1860s he had settled in England and had already achieved some success and recognition. A decade later he had carved out for himself an important place among his peers as a painter and etcher of talent and originality. Living in the artistic and literary enclave of Chelsea, he moved with ease among the various levels of cultivated London society. When he first met Thomas Way in 1877, Whistler was forty-three and at the height of his artistic powers. He had already produced some of his most memorable and important works, including the portrait of his mother and his famous nocturnes of the Thames. Way was forty years old at this time and had been the head of his own lithographic printing firm for nearly twenty years.\n\nThomas Way (1837–1915) (fig. 2) was the descendant of a distinguished West Country family whose direct forbears had lived in the rural town of Wincanton in the county of Somerset, England, since the mid-seventeenth century. Thomas Way’s father, George Way (1794–1859), the son of a Wincanton clock-maker, married Ann Clewett in 1818, and by 1828 had established himself as a licensed victualler in London; he was the proprietor of Carpenter’s Coffee House in Covent Garden for over thirty years. Thomas Way was the youngest of eight children; born on 1 May 1837, he was baptized on May 24 at the Parish church of St. Paul, the actors’ church, in Covent Garden. He married Louisa Chapman, daughter of an auctioneer from Hammersmith, in the same church on 16 June 1859, and in 1861 they baptized their first child, Thomas Robert Way. Unfortunately, there is no detailed record of Thomas Way’s early life. The few available facts relating to his birth, parentage, and marriage suggest that he grew up and received his education, training, and formative influences within the neighborhood of Covent Garden. His marriage certificate records him as a lithographer living at 32 Brydges Street (later to become part of Catherine Street), although this is not noted in the rate book for 1859.\n\nWay’s interest in art may have been sparked by the growing popularity of topographical lithography. The medium of lithography was established in the early decades of the nineteenth century at the western end of the City of Westminster, which included the environs of Covent Garden. By the 1840s the new process was successfully competing, at the expense of the copper-plate engravers and etchers, for the lucrative topographical print market, so that the 1840s and 1850s saw unprecedented popularity and success of the tinted and chromo styles of lithographed prints. Many lithographic firms, including several well-established businesses in the district of Covent Garden, were involved in the production of a wide variety of pictorial work. Young Thomas Way could hardly have remained unaware of their existence, nor of their numerous publications, not least of which was the important series of color lithographs that recorded the Great Exhibition held at the Crystal Palace in 1851.\n\nGeorge Way, Thomas Way’s father, as the long-standing proprietor of Carpenter’s Coffee House, would almost certainly have had contact with the local lithographic firms—they would probably have patronized his coffeehouse, and he may well have used their lithographic services for the printing of ephemeral items connected with his business. Thomas Way’s apprenticeship to the trade in 1851 at the age of fourteen may have been the direct result of such contacts. His apprenticeship was evidently completed before his marriage (at the age of twenty-two), when his rank or profession was recorded as “lithographer”; two years later, when his son’s birth was registered, he was described as a “master lithographer,” indicating that he had men in his employ.\n\nThomas Way may have been apprenticed to the lithographic firm of George Edward Madeley. Madeley (1798–1858) was recorded as a lithographer in 1826, when he was a partner in the firm of Ingrey and Madeley at 310 Strand, and later, from 1830 to 1859, on his own at 3 Wellington Street (also known as 3 Waterloo Bridge Street and 13 Wellington Street). Madeley was an interesting and versatile early lithographic printer and artist. Examples of his work in both capacities are to be found in various illustrated books and in print collections. A notable example of his work as a printer is the fine lithographed facsimile of Inigo Jones’s sketchbook printed in 1831 from drawings made on transfer paper. Madeley was also a successful and talented lithographic artist who achieved a lasting reputation for his depiction of theatrical performers. His most notable success was a lithograph of Jim Crow as performed by T. D. Rice, the pioneer of blackface minstrelsy in England (fig. 3). Jim Crow appeared for the first time in London at the Surrey Theatre in 1836, and his popularity was such that Madeley printed at least thirty-two editions of his famous lithograph.\n\nThe printing firm of G. E. Madeley at 13 Wellington Street was last recorded as being in the hands of executors in 1860, two years after the printer’s death. In 1861 the firm of “Thomas Way, lithographic printer” first appeared in Post Office directories at Madeley’s old address, 13 Wellington Street. From extant bills for 1885, 1895, and 1897, it seems that the full title of the firm was in fact “Thomas Way, late G. E. Madeley”; Way must have acquired the business in late 1860 or early 1861. He may have been assisted in the buying of Madeley’s firm by an inheritance from his father. George Way died on 27 April 1859, and his will was proved on May 23; the trustees of his estate were required to make provision for his children “towards their respective advancement in life.”\n\nAs a lithographic printer and artist of long standing, Madeley must have been well known in the vicinity of Covent Garden, not least for his numerous illustrated sheet-music covers, some of which may have found their way into Carpenter’s Coffee House and attracted the attention of young Thomas Way. It is not unreasonable to suppose that Madeley frequented Way’s establishment and that he and George Way were acquainted with each other. If George Way did apprentice his son to Madeley in 1851, then the latter was undoubtedly a major influence on the future lithographer. As a lithographic printer and draftsman of the old school, Madeley would have been able to pass on to his pupil the pictorial tradition of earlier decades and to train him in the complex and delicate skills associated with the processing and printing of works on stone. In the absence of direct evidence, it seems necessary to postulate some such early determining influence to account for the solitary (until the mid-1890s) and unique role that Way came to play in the revival of artistic lithography in England during the late nineteenth century. T. R. Way wrote:\n\nMy father has all his life been a keen enthusiast and experimenter in lithography, anxious to interest any artist in its possibilities.\n\nThe Pennells confirmed this view:\n\nEarly in the seventies Mr. Way determined to do what he could to revive artistic lithography, and his methods were simple. In the Hogarth Club, in his house, in his shop, at artists’ studios he preached lithography, and induced artists to practise it.\n\nOne of Thomas Way’s most notable achievements in the 1870s was the reinvention of the wash technique (first invented by Charles Hullmandel in 1840, and called “lithotint”), which Whistler used so effectively in 1878 and later in 1896. When Whistler wanted information about the process in 1893, T. R. Way reminded him:\n\nYou ask us for a very difficult receipt! No less than a distillation of my father’s experience resulting from his experiments during many years past.\n\nUnlike Madeley, who worked both as lithographic artist and printer, there is little evidence in the prints associated with Thomas Way’s name that the latter worked in an artistic capacity or had any early artistic training. Way was the printer of some chromolithographs in M. C. Cooke’s Our Reptiles (Hardwick, 1865), and also in G. A. Dean’s The Culture, Management, and Improvement of Landed Estates (Longman, 1872), executed in the chromotinted chalk style. He also printed two large maps, Southwick Street (1870), and Map of Epping Forest (1875). Way’s name also appears as the printer of a lithograph of a young man’s head after a drawing by Frederic Leighton, and another of a Madonna and Child after a drawing by Raphael. More interesting, however, is a “Lithographed Design in Colour” advertising the pantomime Cinderella (fig. 4), which was “Designed and Lithographed by T. Way, 13, Wellington St., Strand.” The address indicates that this lithograph was produced prior to 1876, when Thomas Way moved from 13 to 21 Wellington Street.\n\nBetween 1861 and 1875 Thomas Way shared 13 Wellington Street with the flourishing firm of auctioneers, Sotheby, Wilkinson, and Hodge. The rate books of this period, however, do not record Thomas Way’s presence, but only that of the directors of the auction house. It might be concluded, therefore, that the printer paid rent to Sotheby’s, perhaps continuing an arrangement that had existed at the time of Madeley’s occupancy. Although primarily an auction house for books, Sotheby’s also had a rising trade in pictures, prints, drawings, and antiques. In order to expand this side of their business, they had a new building designed in 1860 by the architect Robert Jewell Withers. Located on the north side of the Strand, the new site of Sotheby’s became known as 21 Wellington Street. On 29 June 1865 a serious fire at No. 13 destroyed the greater part of the auctioneers’ stock and records, together with Thomas Way’s equipment and workshop. Both businesses moved temporarily to the new Sotheby’s building; after the rebuilding of No. 13, they returned to their former address. Ten years later Way’s business moved permanently to No. 21, taking over from the lithographic firm Day and Son, which had occupied the first floor since 1872.\n\nNo. 21 Wellington Street is situated on the corner of Wellington Street and Exeter Street, adjacent to the Lyceum Theatre (fig. 5). The original building was greatly reduced in size with the extension of the Lyceum Theatre in 1904, and the present interior bears little resemblance to the earlier structure. According to the original layout of the first floor (fig. 6), the picture gallery occupied approximately 1,000 square feet, and was well lit by a skylight at the height of 15 feet. From here, doors led to a private room/office (108 square feet), a small storeroom (61 square feet), a long, narrow storage space for pictures (approximately 92 square feet), and a landing area (about 54 square feet). A further, undesignated area on the first floor was about 169 square feet. The total available area on the first floor, therefore, was approximately 1,484 square feet. Assuming that the same area existed on the ground floor, the total area was in the neighborhood of 2,968 square feet.\n\nThomas Way was recorded in the 1880 rate book as occupying the entire first floor, while the basement and the ground floor were occupied by an Edward Jacobs and Walter Frederick Clare. By 1890 Way was also paying rates on part of the ground floor and, according to the proportion of rates he paid, it can be estimated that he was occupying some two thirds of the total area available on the first and ground floors. By 1899 his rates had increased in proportion to approximately three quarters of the total for the two floors. Based on these payments, it is possible to conjecture that Thomas Way’s business premises occupied about 1,484 square feet in 1880 and that this increased to 2,226 square feet by the late 1890s. This does not, however, account for the basement, which was included in the rate book for 1880 but did not feature in the books for 1890 or 1899. The general layout of the building probably remained substantially unchanged during Way’s occupancy. T. R. Way referred to “our little private room” where Whistler came to read his manuscript of Art and Art Critics in 1878, at the time of his lawsuit against Ruskin. This may have been the private room/office identified in the plan. In May 1892 Whistler referred to some of his paintings hanging on the walls of the printing room at No. 21, possibly in the picture gallery on the first floor. The triangular space that faced Wellington Street may have been set aside by Way as a small studio for artists. Whistler certainly drew on stones and on transfer paper from this vantage point, which overlooked the back entrance of the Gaiety Theatre and the Victoria Club on the corner (see cat. 14, cat. 15, cat. 117, and cat. 149).\n\nUnfortunately, no plans exist of the ground floor. The changes that occurred in 1904 completely altered the interior and that part of the frontage which adjoined the Lyceum, so that the remaining part of the building is only about one third of its original size. During Way’s time there may have been an entrance next to the theater in addition to the two in existence today (the main entrance on the corner of the site and one on Exeter Street).\n\nThomas Way’s employees (not counting his son) included a manager, Henry E. Morgan, and a master printer, H. P. Bray; the latter, according to Archibald Standish Hartrick, was “probably the ablest lithographic printer there has ever been in England.” The only other name associated with the firm was that of an old French lithographic printer, Champagne, who had been trained at Lemercier’s workshop in Paris and who assisted in the printing of Whistler’s lithotints in 1878. To these a junior employee might be added to do the simpler tasks around the workshop, and perhaps two or more regular printers to undertake a variety of work that would have included letterpress as well as a range of black-and-white and color printing. The size of the work force at any one time would vary according to the season and the amount of business. Way complained to Whistler in late March 1894 that he was “so pressed with business that I have not a printer at liberty” to attend to his (Whistler’s) requests for proofs. In the late 1890s, therefore, Way may have employed between six and eight workers, not including T. R. Way.\n\nThe number of printing presses in Way’s shop at this time may be estimated at perhaps eight or nine. This would have included one automated machine for printing large editions such as those for The Studio and other publications, two or more proofing presses, both large and small, four or more direct editioning presses (including one or two capable of taking large stones), and one or two relief presses for letterpress work. Way’s establishment never developed beyond a small family business, but it flourished during the revival of lithography in the 1890s,as Whistler observed when he visited Wellington Street in February 1897.\n\nThomas Way’s connection with Sotheby’s, especially during the 1860s, must have provided him with a perfect opportunity to acquaint himself with a wide range of artwork, to begin his own collection of prints and drawings, and to make contacts in the art world that would lead to new business possibilities. One such contact was the Deschamps Gallery, 168 New Bond Street, run by Charles W. Deschamps for the Galerie Durand-Ruel in Paris. Way printed exhibition catalogues for the gallery, possibly during the same period that Whistler exhibited there, between 1872 and 1876. T. R. Way recalled that his father was also on close terms with a number of artists, whom he may have met through the Hogarth Club. In the 1870s this sketching club was situated at 84 Charlotte Street, Fitzroy Square, a short distance from Wellington Street. Its membership, some three hundred in 1880, was normally restricted to artists, who had to be proposed and seconded by existing members before they could be accepted. According to the Pennells, Thomas Way was a member himself, probably from the early 1870s. T. R. Way mentioned in particular his father’s friendship with Charles Edward Holloway, Henry George Hine, Edward John Gregory, and Charles Green, all of whom established themselves as notable watercolorists and/or illustrators. Other contacts among club members included the wood engraver Sir James D. Linton, who was to recall his friendship with Way many years later, and the architect Edward William Godwin, who in 1877 designed Whistler’s “White House” on Tite Street in Chelsea. For Thomas Way the Hogarth Club was an ideal forum for proselytizing in the cause of original lithography. By the 1870s he must have been keenly aware that in general artists and lithographic printers no longer shared a common artistic interest. He no doubt regretted the loss of the collaborative spirit that between 1820 and 1850 had attracted English artist-draftsmen such as Samuel Prout, Louis Haghe, James Duffield Harding, William Westall, and Joseph Nash to work with the printers Charles Hullmandel and William Day.\n\nSeveral important events of 1870 and 1871 served to focus attention on lithography. The year 1871 saw international celebrations commemorating the birth of lithography’s inventor, Alois Senefelder. The occasion provided an opportunity to review the history and the progress of the invention. In the previous year the first trade journal, The Lithographer, had been published. This periodical tried to rekindle interest in the artistic application of lithography, proclaiming in its first issue that “Lithography is an Art not a mere Trade.” Before it was combined with The Printing Times in 1874, it published a range of articles that included reviews of the International Exhibitions of Arts and Sciences and of the Black and White Exhibitions at the Dudley Gallery, and monthly descriptions of processes and techniques that were to form the basis of W. D. Richmond’s The Grammar of Lithography. Richmond’s work, published in 1878, was the most important treatise on the subject since Charles Hullmandel’s The Art of Drawing on Stone of 1824. The early 1870s also marked the beginning of the “black and white” exhibitions that would appear regularly throughout the decade at the Dudley Gallery and the Egyptian Hall, Piccadilly, as well as in Manchester, Glasgow, and Paris. Thomas Way’s name appears in the catalogue of the 1872 exhibition with a lithograph entitled From Drawing on Stone by J. D. Linton, lithographed by Thomas Way. A number of reproductive engraved works were also shown in the 1872 exhibition by such well-known artists as Joseph Swain, Edward Gurden Dalziel, William James Linton, and John Greenaway. Among the original etchers exhibiting were Whistler and Charles Meryon (both artists’ work having been lent by J. Anderson Rose), Félix Bracquemond, Auguste Delâtre, Edwin Edwards, Seymour Haden, and Alphonse Legros. Etchings continued to be very well represented in subsequent exhibitions, but lithographs were rare, except for those entered by Henri Fantin-Latour. In 1874 Way made a concerted effort to stimulate an interest in lithography among his friends at the Hogarth Club. He persuaded twelve members to draw on stone, among them Charles Green, C. E. Holloway, and J. D. Linton. The resulting collection of original lithographs was published privately by Thomas Way as Hogarth Sketches.\n\nIn 1877, three years after the Hogarth publication, Thomas Way met Whistler for the first time. Their meeting was hardly surprising under the circumstances, since Thomas Way had already purchased two of Whistler’s pastels from the Deschamps Gallery on Bond Street. This purchase had been recommended by E. W. Godwin. Whistler, who was decorating Frederick Leyland’s house at 49 Prince’s Gate, wished to issue a press circular advertising his work; knowing this, Godwin introduced Whistler to the printer in January 1877. The subsequent artistic collaboration between Whistler and Way, which began in 1878, was at least in part a consequence of the artist’s fragile financial circumstances, the result of a combination of factors—among them, the cost of building the “White House” (Whistler’s new studio and home in Chelsea), the decreased sales caused by John Ruskin’s harsh criticism of his work, and the trade depression of the 1870s.\n\nThomas Way’s interest in art and collecting had an important influence on the future career of his son, T. R. Way (1861–1913). One of young Tom’s first memories of Whistler concerned the two pastel drawings that Thomas Way had bought from the Deschamps Gallery. As a teenager T. R. Way first came into contact with the artist at his studio in Chelsea, and at Wellington Street in connection with the early Thames lithographs. After Whistler’s return from Venice, Tom quickly became his assistant and unofficial pupil.\n\nT. R. Way’s primary education was at Archbishop Tenison’s school in Leicester Square. At the age of ten he was sent as a boarding student to Hurstpierpoint College in West Sussex, a Church of England school for boys. Between September 1871 and July 1873, he studied the wide curriculum of the middle school, which encouraged art and drama. Hurstpierpoint was a prestigious school, and many children were sent there by their parents in order to acquire the rudiments of Latin and the prestige of the school’s name. Perhaps Tom Way’s most formative school influence was his attendance at Kings College School in the Strand. He studied there for almost three years, between September 1875 and July 1878, during a period when the school had one of the highest reputations in the country for academic success and an enlightened approach to the arts. A number of pupils became distinguished artists, including Joseph Crawhall, a member of the Glasgow School, Stanhope Forbes of the Newlyn School, and Reginald Grier, who became the principal of the St. Ives School of Landscape and Marine Painting. Its most famous scholar (artistically) was Walter Richard Sickert, who attended the school during the same period as T. R. Way. Sickert and Way must have been acquainted before Sickert first met Whistler in 1879. Way excelled in art and mathematics, receiving a prize for his drawing in 1876 and one for mathematics in 1877. Like Sickert, he later attended the South Kensington Schools, where he acquired the knowledge and skills that were intended to equip him to become either a teacher or a competent practitioner in one or more of the applied arts. In the mid-1880s Whistler encouraged T. R. Way to study painting, and on his suggestion Way went to Paris to attend the Académie Julian. After his return to London, he assumed an increasingly important role in the collaboration between his father and Whistler, which was crucial to the latter’s success in the 1890s.\n\nThomas Way and his son were well situated to collaborate with Whistler on his artistic and literary projects. Located at the bend of the river, Wellington Street was at the midway point between Battersea Reach and the commercial world of the London docks. It was a stretch of river Whistler knew intimately and that he had most strikingly recorded in his famous nocturnes—notably Nocturne: Blue and Gold—Old Battersea Bridge (YMSM 140; Tate Gallery, London), exhibited at the Grosvenor Gallery in 1877—and in the series of etchings known as the Thames Set, published in 1871. Thomas Way was ideally placed, therefore, when Whistler wanted to reinterpret his favorite subjects through the medium of lithography. Way’s shop was not far from the river, where Whistler sat on a barge with Thomas Way, with a stone and lithographic materials, to draw the lithotint Limehouse (cat. 7) in 1878. From the Wellington Street office, Whistler also worked on Nocturne (cat. 8); and later, when he stayed at the Savoy Hotel, adjacent to Wellington Bridge, Thomas Way supplied him with a stone on which to draw the famous lithotint The Thames (cat. 161) in 1896.\n\nBecause of its location, 21 Wellington Street became a nexus that drew together various strands of Whistler’s artistic, literary, and social life during the 1880s and 1890s. The pattern of the streets has remained largely unchanged since Whistler’s day. Wellington Street joins London’s ancient east-west thoroughfare, the Strand, at its midway point (fig. 7). To the west the Strand joins the Mall, which leads to Chelsea (some two miles distant), where Whistler took up residence in 1863 and where he remained, at various addresses, for the next forty years. Just north of the Mall lies Pall Mall, where the Royal Society of British Artists, of which Whistler became the President in 1886, was located on Suffolk Street. St. James’s Street links Pall Mall with Piccadilly, where the Royal Academy, at Burlington House, is situated together with the cluster of galleries along Bond Street that included the Fine Art Society (still in existence at the same address) and the Goupil Gallery, both of which played important roles in Whistler’s career. Other galleries at which Whistler exhibited included the Deschamps Gallery, Dowdeswell and Dowdeswell, Dudley Gallery, Grafton Gallery, Grosvenor Gallery, and the Rembrandt Head Gallery. It was this district that Whistler remembered most nostalgically when he was staying in Venice in 1880:\n\nI am bored to death after a certain time away from Piccadilly!—I pine for Pall Mall and I long for a hansom!\n\nWellington Street extends northward from the Strand into Covent Garden. The neighboring complex of streets and little courts had long been associated with famous artistic, literary, and theatrical personalities who frequented the coffeehouses of the district during the eighteenth and early nineteenth centuries. The offices of Household Words and All the Year Round, two publications founded and edited by Charles Dickens, were situated on Wellington Street. Other notable publications with offices on Wellington Street included The Athenaeum, The Era,The Spectator, The Academy, The Tablet, and the Morning Post. Connecting Wellington Street with Catherine Street is York Street, on which were located the offices of The World, a journal edited by Edmund Yates, a kindred spirit of Whistler who willingly published the latter’s diatribes in the section entitled “What the World Says.” George Bell and Son, publishers of Mr. Whistler’s Lithographs by T. R. Way, as well as other volumes on Whistler and his work by the same author, was situated at 4–5 York Street. The young William Heinemann, publisher of Whistler’s The Gentle Art of Making Enemies in 1890, established his office at 21 Bedford Street, which is only a stone’s throw from Henrietta Street, where Gleeson White occupied the editor’s chair of The Studio, the art magazine founded in 1893 which published Whistler’s lithographs during the 1890s.\n\nThe district was also rich in theatrical history. Sir Henry Irving (1838–1905), the celebrated actor-manager, was heir to the famous actors and actresses of the eighteenth and nineteenth centuries who played at the Covent Garden and Drury Lane Theatres. Whistler was a friend of Irving when the latter was director and manager of the Lyceum Theatre (which was adjacent to 21 Wellington Street). Whistler saw him act in the role of Philip II in Tennyson’s play Queen Mary and painted his portrait in period costume: Arrangement in Black, No. 3: Sir Henry Irving as Philip II of Spain (YMSM 187; The Metropolitan Museum of Art, New York). Whistler also knew J. Hollingshead, the manager of the Gaiety Theatre (the office window and rear entrance of which were directly opposite 21 Wellington Street). Whistler attended rehearsals and performances at the Gaiety and painted the portrait of Constance Gilchrist, who was engaged as a skipping-rope dancer: Harmony in Yellow and Gold: The Gold Girl—Connie Gilchrist (YMSM 190; The Metropolitan Museum of Art, New York). T. R. Way recalled that while Whistler worked at Wellington Street in 1878 he was “very much interested in the Gaiety people,” and was\n\ncertainly enthusiastic about their acting. . . . He seemed to know them all very well, and as the office windows looked on to the stage door opposite, this was perhaps the reason which attracted him to draw the same subject in three different lithographs.\n\nThe first occasion was in 1879, when he used transfer paper to draw Gaiety Stage Door (cat. 14).\n\nThomas Way and T. R. Way fulfilled many functions during their long association with Whistler, and many of the latter’s projects figure to a greater or lesser extent in their correspondence with Whistler during the next twenty years. First and foremost, they were collaborators in the creation of the major part of Whistler’s lithographic output between 1878 and 1896. A particularly notable achievement in this respect was Whistler’s group of lithotints of the Thames (cat. 7, cat. 8, cat. 9, and cat. 161), produced mainly in the spring and summer of 1878. Apart from this, Thomas Way printed pamphlets, collections of correspondence, and catalogues of Whistler’s major exhibitions. These included Harmony in Blue and Gold. The Peacock Room (1877), Mr. Whistler’s Etchings of Venice (1880), Venice Pastels (1881), The Piker Papers. The Painter-Etchers’ Society and Mr. Whistler (1881), Correspondence. Paddon Papers. The Owl and the Cabinet (1882), Etchings and Drypoints. Venice. Second Series (1883), Mr. Whistler’s “[glossary:Ten O'Clock]” (1885), and Nocturnes, Marines, and Chevalet Pieces (1892). Thomas Way also printed Whistler’s private view cards, supplied printing blocks of the artist’s numerous butterfly signatures to accompany letterpress text, and acted as a liaison between Whistler and the editors of The World and the Pall Mall Magazine when Whistler published letters in their pages. From 1892 until the end of 1895, when Whistler was in Paris and Lyme Regis, T. R. Way became indispensable as Whistler’s correspondent in connection with the production of his lithographs and their publication in periodicals. He became Whistler’s unofficial agent to Gleeson White of The Studio, D. C. Thomson of The Art Journal, and Charles Shannon of The Pageant. In 1895 he worked closely with Ernest Faulkner Brown and Marcus Bourne Huish of the Fine Art Society in the preparation of Whistler’s exhibition of lithographs. Both Thomas Way and T. R. Way promoted lithography and Whistler’s work; T. R. Way was particularly active and successful through his demonstrations, lectures (see fig. 8), and published articles. In 1893 he demonstrated the process to fellow members of the Art Workers’ Guild (an influential group of professional artists, writers, architects, and craftsmen) by printing from Whistler’s stones. In 1894 and 1896 he wrote two articles for The Studio on lithography and Whistler’s work. In 1896 T. R. Way completed and had published, with Whistler’s approval, the first catalogue of the artist’s lithographs, and subsequently made major contributions to the Whistler literature.\n\nThis brief summary clearly indicates that the collaboration between Whistler and Way far exceeded most artist-printer associations and may best be compared to that of James Duffield Harding and Charles Hullmandel in terms of its duration and importance in the history of English lithography. The Pennells explained the unique aspect of their collaboration:\n\nIn many of the shops were other printers who understood lithography as thoroughly, who had done more work with their own hands, who had possibly been more intimately associated with the craftsmen of a former generation. But few, if any, were their own masters, though they were master workmen.\n\nIt is very doubtful that Whistler could have found in London another lithographer who would have shown the enterprise and personal commitment to his work that he received at the hands of Thomas Way. Whistler acknowledged his satisfaction in a letter to Way concerning the preparation and printing of his “Ten O’Clock” lecture in 1885–86: “I am charmed with the work done, as I always am with all that you do.”\n\nUndoubtedly another factor in their successful relationship was Way’s genuine admiration for Whistler’s work. After their first meeting, Way continued to buy Whistler’s pastels, watercolors, etchings, and oils, and he displayed these at his home and at the Wellington Street workshop. In one of his few extant early letters, Way referred to Whistler as “My dear Teacher,” and in 1893 acknowledged his debt to the artist:\n\nI have little more to say except to thank you most heartily for the very gracious manner in which you were good enough to speak of me in your note. Dull as I am, I cannot but feel that what little art knowledge I possess is due to your kindly teaching and influence.\n\nThe correspondence of the early 1880s through 1896 reveals their individual personalities: the direct, occasionally blunt tone of Thomas Way, the youthful enthusiasm of T. R. Way, and the charm, elegance, wit, and fastidiousness of Whistler. Thomas Way well understood this latter aspect of Whistler’s personality. In 1892, when producing the catalogue for the artist’s retrospective exhibition at the Goupil Gallery, Way wrote to D. C. Thomson, the manager of the gallery:\n\nI quite understand the meaning of your letter, and from many years acquaintance with Mr. Whistler can understand your desire to avoid any trouble that might spring from his very peculiar character. . . . I am only too glad to be able to assist you in any way I can, and from long “practice” may perhaps be able to get this catalogue through with as little delay and more smoothly than others could.\n\nWhistler recognized this peculiarity in himself when he wrote to T. R. Way in 1893, instructing him to inform André Marty, if necessary, that “you know Mr. Whistler of old—and that he is most fastidious and difficult.”\n\nAlthough Thomas Way was remarkably unbusinesslike in many of his dealings with Whistler, allowing printing bills to go unpaid for years on end, he could be very particular and difficult to handle on occasion. An example of this occurred in February 1892, when Whistler wrote to Thomson concerning the printing of the invitation cards for his exhibition at the Goupil Gallery: “No it will never do to offend Way . . . even if it be only a slight bit.” Shortly after this, Way refused to print another edition of the exhibition catalogue for the gallery because it had not been ordered by Whistler, and he promptly sent his lawyers to discuss the matter with Thomson. When Whistler was in Paris or Lyme Regis, Way was generally careful to request written instructions from him concerning the printing of large editions for periodicals, such as The Studio or The Art Journal, in order to avoid mistakes or misunderstandings. In 1895, after having acted for some time on Whistler’s behalf, T. R. Way wrote in exasperation:\n\nI cannot see how you can have failed to understand my letter, but we have expended so much time and labour on your behalf that we are unable to proceed further, without some written or verbal instructions to my father.\n\nThe general impression that Thomas Way could be stubborn and difficult is supported by William Rothenstein’s brief character sketch of the printer and his son:\n\nHe was a cross-grained old man, with an uncertain temper, but where Whistler was concerned, a willing slave. I received a warm welcome from father and son; Tom Way, whom his father kept in rigid subservience, knew all the processes and tricks of the trade, and took endless trouble to help me with my first essays.\n\nRegarding the lithographic collaboration between Way and Whistler, it is clear that the latter would have become more involved in the technical and mechanical side of making lithographs had not Thomas Way maintained a strict separation between the roles of the printer and the artist. In Joseph Pennell’s view, this was ultimately detrimental to Whistler’s work:\n\nHad he been allowed to etch and to print them, had he been allowed to see them put down as artists now put them on the stone, he would have gone far beyond anything he, or Way, ever imagined . . . And this, during years, Whistler never had the chance of doing.\n\nThat Whistler wished to do so is clear from a letter he wrote to his wife, Beatrix, from Paris, where he was working on color lithographs with the French printer Belfond in 1892:\n\nTomorrow I am to be put through the whole business—I draw my sketch on paper, transfer it to the stone myself, bite it in, and print it!!—Well that is worth the journey ten times over, isn’t it?\n\nDespite their long association, it appears that Thomas Way never considered it necessary to involve Whistler in the printer’s craft. Way was in fact very reluctant to divulge the chemical composition of the materials he used for drawing in wash (lithotint) on stone, and for processing the same. These he considered secrets, and Whistler, who wanted to use this technique and had requested that information be sent to him in Paris, quickly capitulated to Way’s remonstrations, hastening to reassure the printer that he would not dream of asking him to “give away the secrets of the house.” According to T. R. Way, the reason for their unwillingness to oblige Whistler (and for their later reluctance to encourage the artist to set up a lithographic press for himself in Paris) was that they thought it would take him years to learn the mechanical side of lithography, and they believed his time would be better spent working on his paintings.\n\nIn the late summer of 1894, Whistler became seriously worried about his wife’s health, and in December they both returned to London, thus interrupting the flow of correspondence with Way. For the next eighteen months, the Whistlers were continually on the move between Paris, London, and Lyme Regis, from one hotel to another, in search of a cure. The artist became increasingly preoccupied as his wife’s condition grew steadily worse. These circumstances, which distracted Whistler from always attending to affairs himself, put his relationship with Thomas Way and his son under greater stress, eventually leading to serious misunderstanding and mistrust.\n\nA minor disagreement arose in 1895 over the forthcoming “Centenarie de la lithographic” at the Champ de Mars. The exhibition was brought to Whistler’s attention by T. R. Way in a letter of May 1895, and Whistler gave his printer permission to select a group of his lithographs to be sent to Paris. However, when Whistler discovered that he was represented mainly by his early experiments of 1878, he criticized Way for his choice. T. R. Way stood his ground and replied robustly:\n\nWell! we dont agree about what you say respecting your early lithographs at all! To me the “nocturne” is as fine as one of your old paintings of the same subjects, and the Battersea Bridge is an exquisite picture, and the Frenchmen will as you say appreciate the superb technical achievement of both\n\nA more serious quarrel occurred in late 1895 when, in all innocence, T. R. Way took it upon himself to tutor Frederick Wedmore, art critic for The Art Journal, on the art of lithography, with the intention that Wedmore would publish an article on the subject. Whistler was quick to show his disapproval, and it was as much as T. R. Way could do to regain the artist’s confidence, Whistler being convinced that Tom had turned “traitor.” This disagreement nearly caused a permanent rift between T. R. Way and Whistler; indeed, there remained a coolness in their relationship henceforth, as revealed in the more formal tone of their correspondence. T. R. Way was no longer the young art student of the 1880s. He was now thirty-four years of age, and was beginning to flex his muscles, not only as an author but also as a successful topographical artist. However, Whistler clearly thought Tom had betrayed him into the hands of Wedmore, an art critic whom he despised more than any other. To have Wedmore write on lithography in a manner that gave the impression that the critic had intimate knowledge of the process, and of Whistler’s work in particular, must indeed have been galling.\n\nBad feeling was engendered again over the forthcoming exhibition of Whistler’s lithographs at the Fine Art Society. Whistler remained in Lyme Regis, trying desperately to keep working despite harrowing personal circumstances, and was dependent on Thomas Way’s cooperation with the gallery for the supply of prints for the show. At a certain point, however, Thomas Way refused to do anything more on Whistler’s behalf without written instructions. Whistler replied to a letter from T. R. Way:\n\nI feared this exhibition would give me trouble in the midst of my anxieties, but I certainly never dreamed of such a complication as a misunderstanding with yourselves.\n\nDanger signals flashed again in November 1895, when Whistler responded to a suggestion by Thomas Way that certain trial proofs of the artist’s early lithographs, which Way had retained since 1878, did not belong to Whistler but were Way’s property. Whistler responded:\n\nI don’t see how any proof printed from my drawings can be the property of anyone but myself— unless bought from me or given by me.\n\nThe deterioration in their relationship took on symbolic form in the production of the catalogue of Whistler’s lithographs, which T. R. Way had been preparing since March 1894. Whistler was initially enthusiastic about the project and gave Tom his full support, but in late October 1895, when he asked Whistler for permission to use one of his lithographs—either Little Court, Cloth Fair (cat. 22) or Entrance Gate (cat. 20)—as a frontispiece for the volume, Whistler refused. Neither would he agree to Tom’s alternative suggestion of using a sketch of his own, showing Whistler working on a lithographic stone (fig. 9). Whistler supplied instead a photograph of himself, with his back turned to the camera (fig. 10). A lithographic drawing of this by T. R. Way (fig. 11) was included in the first edition of the catalogue, which was distributed in July 1896. From this it may be concluded that Whistler was literally turning his back on Tom’s catalogue, and by inference on Tom Way and his father. Tom Way may indeed have been fearful, at this late stage, that Whistler would attempt to stop the publication. He informed Whistler in late October 1895 that George Bell and Sons were to be the publishers and asked Whistler not to mention this to D. C. Thomson, the editor of The Art Journal, who also wanted to publish the catalogue. He may have been concerned that Whistler, who was on close terms with Thomson, would inform the latter of Way’s decision and that this would lead to further complications.\n\nOther long-standing affairs of a far more serious nature, which had never been addressed by either Whistler or Thomas Way, now began to surface. Payments due to Way for his work on Whistler’s behalf had been accumulating for some fifteen years. Whistler’s ever-growing outstanding account must have rankled with Thomas Way from time to time. Indeed, whether spoken in jest or with serious intent, Pennell’s account of Whistler lingering at 21 Wellington Street for a last glass of Way’s old liqueurs, probably in the early months of 1896, recorded Way’s comment: “All very delightful, . . . but hardly business.” Way was fully aware that Whistler had increased the prices of his lithographs in September 1894, from two and three guineas to three and four guineas each. While Way continued to supply Whistler with proofs and editions of his work without demanding payment, the artist was selling regularly to dealers in London, Paris, and New York. Whistler seems to have made no attempt to pay Way for his services. The sales from the Fine Art Society exhibition alone (before the Society’s commission was deducted) amounted to more than three times Way’s final bill for work carried out for Whistler since 1881.\n\nStill more serious, and decisive in T. R. Way’s opinion, was the disagreement over the ownership of one of Whistler’s paintings, Cremorne Gardens, No. 2 (YMSM 164). This subject, together with many other canvases, had been acquired by Thomas Way at the time of Whistler’s bankruptcy in 1879, when his works were considered unsaleable. Whistler claimed Cremorne Gardens, No. 2 as his property, but Thomas Way refused to part with it. This disagreement occurred in April 1896, when Whistler, writing to Edward Kennedy, referred to a “battle royal going on.” In the midst of this, T. R. Way’s catalogue of Whistler’s lithographs was published. It could not have appeared at a worse moment, for not only had the quarrel not been resolved, but Whistler’s wife had died a few weeks earlier, on May 10. Whistler read an inaccurate account of the catalogue’s publication in the Glasgow Herald, in which it was stated that he was responsible for the lithographic self-portrait that appeared as the frontispiece of the volume, and he instructed his lawyer to write to T. R. Way. There followed a series of letters in which it is clear that Whistler intended to terminate his friendship and business relationship with both Thomas Way and his son. In July 1896, when Whistler received Way’s modest bill for a little over two hundred pounds, he wrote to Webb, his lawyer: “I enclose Way’s retaliation!—we must finish with these people. . . . His charges too are enormous!”\n\nHowever, the situation could not be easily resolved. Thomas Way held all the stones with Whistler’s images upon them, as well as the Cremorne Gardens, No. 2 and the other contended paintings. Whistler, on the other hand, was reluctant to pay Way’s outstanding account. It appears from Whistler’s letter to Way of February 1897 that he had tried to settle the problem himself by confronting Thomas Way at 21 Wellington Street. Way must have refused to give in, and Whistler was forced to seek legal aid. His letter to Way seems to have been his revenge for the latter’s intransigence. It must have been, indeed, an unpleasant confrontation: Whistler presenting himself at the door of Wellington Street, and going away empty handed. All negotiations thereafter were between Whistler’s and Thomas Way’s lawyers. On 10 August 1897 Way’s lawyer received a check in settlement of Whistler’s account; in return, ninety-five stones with Whistler’s “designs on them,” together with a collection of canvases, were deposited with Whistler’s lawyer. After the settlement, according to the Pennells, Whistler “refused to see, or have anything to do with the Ways, father and son, from then until the day of his death.”\n\nFortunately, the “battle royal” did not commence until after Whistler had produced some of his finest lithographs in March and April 1896. In particular, the lithotint The Thames (cat. 161) and five transfer lithographs of the river (cat. 154, cat. 155, cat. 156, cat. 157, and cat. 158) provided a panoramic view of the Thames as seen from the balcony of his apartment in the Savoy Hotel. He also produced two poignant portraits of his wife (cat. 159 and cat. 160) and two masterly drawings of London churches (cat. 162 and cat. 167). Faced with the inevitable tragedy of Beatrix’s illness, Whistler turned to the two subjects he loved best, his wife and the Thames. The two lithographs of churches may also have some special significance in these circumstances.\n\nThe years of collaboration between Whistler and his printers did not pass without public celebration and recognition. The Fine Art Society exhibition of 1895–96 provided the occasion. Whistler selected approximately half his total lithographic output to date, covering a period of seventeen years. This included everything from his early lithotints of 1878, through the stump drawings of 1893, to the French and Lyme Regis transfer lithographs of 1894 and 1895. The exhibition constituted the most significant body of work produced by a painter-printmaker in England during the hundred-year history of the medium. The credit and honor for having created the opportunity whereby these works came into existence is due to Thomas Way and T. R. Way. Recognition must also be given to the unsung heroes of Way’s establishment, the lithographic printers H. P. Bray and Champagne. As a monument to Thomas Way’s enterprise and contribution to the art of lithography nothing could be finer than Whistler’s lithotints of the river: Limehouse (cat. 7), Nocturne (cat. 8), Early Morning (cat. 9), and The Thames (cat. 161). T. R. Way (fig. 12), who later gained recognition as an author and lithographer in his own right, has this volume of correspondence to his credit. His letters are by far the most numerous and would have amounted to even more had some not been mislaid by Whistler. They are a unique and priceless record testifying to his enthusiasm for lithography and the important role he played in its revival in England—without which Whistler’s contribution to lithography would have been sadly diminished.\n\nThe correspondence that was exchanged over this period, written often with an eye on the post, bears the authentic voices of its originators. Unlike some other sources, it was not subject to the vagaries of uncertain memory or to the embellishment and censorship of contemporary biographers. The letters often record their authors’ immediate responses—as for instance when Whistler wrote to T. R. Way in November 1893 on the frequency of his letters:\n\nWhat a correspondence I am dropping into with you Master Tom to be sure!!\n\nTo which T. R. Way replied:\n\nI assure you I am fully alive to the honour in which I am placed through this lengthy correspondence, and treasure up the letters like the rare gems, they are.\n\nAll who read them will no doubt be grateful that he did “treasure” Whistler’s replies. They are an invaluable source for studying not only Whistler’s lithographs, but broader aspects of his life and work as well.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">In the early nineteenth century, many artists collaborated with lithographic printers, particularly in the production of topographical prints. The English printer Charles Hullmandel formed important partnerships with the watercolor artists James Duffield Harding, Thomas Shotter Boys, and Joseph Nash; Louis Haghe, another watercolorist, was long associated with the firm of Day and Haghe; see Twyman (1970), pp. 196–99, 208–09, 213–16, 219–20. In France, the printer Charles Motte worked with the artist Henri de Boug d’Orschwillier, Alfred Lemercier with Edmond Tudot and Eugène Isabey, and Godefroy Engelmann with Richard Parkes Bonington; ibid., pp. 142–44, 241, 246. These artists not only produced many fine topographical lithographs, but also collaborated in the technical advance of lithography between 1820 and 1850. The association of Francisco de Goya with the printer Nicolas Gaulon, like that of Eugène Delacroix with Motte, or Théodore Géricault and James Ward with Hullmandel, resulted in artistic lithographs that went far beyond the topographical tradition. See Pat Gilmour, “Lithographic Collaboration: The Hand, the Head, the Heart,” in Pat Gilmour, ed., Lasting Impressions: Lithography as Art (Philadelphia, 1988), pp. 312, 315; and Clinton Adams, “The Nature of Lithography,” in ibid., p. 27. Unfortunately for artistic lithography, however, the rise of the lithographic draftsman and the development of photography soon resulted in the decline of the topographical artist. By the 1860s few, if any, artists in England worked with printers in the production of original lithographs, a fact lamented by William Simpson in a lecture to the Society of Arts in 1891; William Simpson, “Lithography: A Finished Chapter in the History of Illustrative Art,” Journal of the Society of Arts 39, no. 1994 (6 February 1891), pp. 189–201.\n\nWhistler to Thomson, [20 July 1894], LCPC box 3; see also Whistler to T. R. Way, letter 96.\n\nWhistler to Thomas Way, letter 169.\n\nThis aspect of collaboration was the subject of Pat Gilmour’s “Symbiotic Exploitation or Collaboration: Dine and Hamilton with Crommelynckl,” Print Collector’s Newsletter 15, no. 6 (January–February 1985), p. 194. Something of the social distinction of the printer relative to the artist is perhaps exemplified by the manner in which Auguste Clot was addressed when he questioned the ownership of a stone from which he had printed an image drawn by Henri Fantin-Latour. The President and Secretary of the Société des amis des arts de Pau wrote to Clot: “You are only the printer,” reminding him all too clearly of his place; Pat Gilmour, “Cher Monsieur Clot. . . Auguste Clot and His Role as Colour Lithographer,” in Gilmour (note 1), p. 153.\n\nWay’s collection was eventually auctioned off at Sotheby’s, London; see sale catalogues for 17–18 June 1914, 13 July 1914, 20 December 1915, and 25 July 1916.\n\nArthur Jerome Eddy, Recollections and Impressions of James A. McNeill Whistler (Philadelphia and London, 1903), p. 49.\n\nSee Taunton Records Office, Somerset, England. The name “Way” can be traced from early medieval times throughout the West Country counties of Dorset, Somerset, and Devon. Some of the most notable members of the family were soldiers, such as John de la Waye, Knight of the Shire of Somerset in 1322, and William Way, Yeoman of the Guard to Henry VIII and bailiff to the manor of Great Torrington in 1544. Others claimed distinction as ministers of the gospel, including William Way, poet and scholar, who made pilgrimages to Jerusalem in 1458 and 1462; Blessed William Way (1562–1588), a Roman Catholic priest who was hanged, drawn, and quartered for his religious convictions, and Benjamin Way (1631–1680), a Protestant dissenter. See Antony H. Way, “The Family of Blessed William Way (Parts 1 and 2),” Devon and Cornwall Notes and Queries 35 (1986), pp. 228–33, 266–72; and A. M. W. Stirling, The Ways of Yesteryear (London, 1930), pp. 13–19. I am indebted to T. R. Way’s granddaughter for supplying and suggesting sources for researching Thomas Way’s ancestry.\n\nCarpenter’s Coffee House existed in 1811, when the proprietor was R. Way, presumably a relative of George Way. It was one of many wooden buildings that once occupied the central square of Covent Garden, and is clearly visible in A Bird’s Eye View of Covent Garden Market, a print showing the market as seen from the Hummums (a hotel), drawn by Pugin and Rowlandson and published by R. Ackermann in 1811. George Way was recorded as the proprietor of Carpenter’s Coffee House in 1828 and again in 1846, when the premises were recorded as being situated on the South Row, Covent Garden; Pigot and Co.’ s National Commercial Directory for 1828–29 (London, [1828]), and London Post Office directory, 1846.\n\nGeorge and Ann Way’s children were Ann (b. 1819), George James (b. 1820), Robert (b. 1822), Henrietta Emeline (b. 1826), Richard Martin (b. 1829), Francis (b. 1831), Mary (b. 1833), and Thomas (b. 1837); Westminster City Archives, Register of Baptisms at St. Paul’s Church, Covent Garden; Victoria Public Library, London.\n\nWestminster City Archives, Register of Baptisms at St. Paul’s Church, Covent Garden; Victoria Public Library, London.\n\nRate books recorded local government taxes on property. Westminster City Archives, rate book for the Precinct of St. Paul, Covent Garden, 1859\n\nEarly lithographers, who did much pictorial work, were centered around the Strand, in Soho, and west of Tottenham Court Road. Those serving the City—the world of banking, commerce, and the legal profession—established themselves to the east, in Holborn and Chancery; Twyman (1976), pp. 15–16.\n\nTwyman (1976), pp. 15–16. Some seventeen lithographic firms existed within the Covent Garden district between 1820 and 1850. At the time of Thomas Way’s apprenticeship, there were five well-established firms: Ashbee and Dangerfield on Bedford Street, Vincent Brooks on King Street, Charles John Culliford on Southampton Street, Reeve and Benham on Henrietta Street, and George Edward Madeley on Wellington Street.\n\nDuring the 1850s a favorite subject for topographical lithography was the Great Exhibition of 1851. There were three major publications, chromolithographed and hand-colored from original drawings: Souvenir of the Great Exhibition (London: Ackermann and Co., 1851), from drawings by J. McNevin; Recollections of the Great Exhibition of 1851 (London: Lloyd Brothers and Co., 1851); and Dickinson’s Comprehensive Picture of the Great Exhibition of 1851 (London: Dickinson Brothers, 1854), from watercolors by Joseph Nash, David Roberts, and Louis Haghe. In later years the Crimea, the Middle East, and then India became popular subjects for topographical lithography. The firm of Day and Haghe was the largest and most important lithographic printer in London (in terms of sheer production) in the 1840s and 1850s. It could undertake the most ambitious lithographic projects, such as David Roberts’s The Holy Land, Syria, Idumea, Arabia, Egypt and Nubia (1842–49). See Twyman (1970), pp. 219–25.\n\nSee the birth certificate of T. R. Way (13 August 1861); Westminster City Archives, Victoria Public Library, London.\n\nSee Pigot and Co.’s London and Provincial New Commercial Directory for 1826–27, 3d ed. (London, [1826]); London Post Office directories, 1858 and 1859; and Geoffrey Wakeman and Gavin D. R. Bridson, A Guide to Nineteenth-Century Colour Prints (London, 1975), p. 78. Post Office directories for this period indicate that Madeley was also a letterpress and copper-plate printer. Wellington Street had been formed in 1817 to link the recently constructed Waterloo Bridge to the Strand.\n\nSee references to Madeley in Wakeman and Bridson (note 16), p. 78; and R. M. Burch, Colour Printing and Colour Printers (London, 1910), pp. 115, 140. See also C. T. Courtney Lewis, The Story of Picture Printing in England during the Nineteenth Century (London, [1928] ), p. 150; and Martin Hardy, English Coloured Books (London, 1906), p. 40.\n\nMichael Twyman, Early Lithographed Books: A Study of the Design and the Production of Improper Books in the Age of the Hand Press (London, 1990), pp. 208–09.\n\nJohn Bedford, Victorian Prints (London, 1969), p. 51.\n\nSee Wakeman and Bridson (note 16), p. 78. Madeley died on October 7 and the will was proved on November 18; see the will of George Edward Madeley, Somerset House, London.\n\nLondon Post Office directory, 1861.\n\nSee Whistler Way Correspondence, app. II.1, app. II.2, app. II.3, and app. II.4.\n\nThe will of George James Way, Somerset House, London.\n\nApparently the training of apprentices in the lithographic trade was better during the 1850s than during the 1870s. By the 1870s there were complaints within the trade about the poor teaching and training of apprentices; employers had trouble finding journeymen printers with a good, broad understanding of all the various processes in lithography. See The Lithographer, no. 4 (1 October 1870), p. 63; The Lithographer 1, no. 5 (1 November 1870), p. 82. The introduction to Richmond’s manual of lithography noted: “In these latter days the exigencies of trade competition demand a division of labour that has a strong tendency to keep an apprentice ignorant of many things connected with the art of printing from and drawing upon stone”; Richmond (1886), p. xi. The growing neglect of proper apprenticeship training was a problem throughout the printing industry and was caused in large part by growing mechanization, the increase in the scale of manufacturing operations, and intensified commercial competition. See T. A. Skingsley, “Technical Training and Education in the English Printing Industry,” Journal of the Printing Historical Society 14 (1979–80), pp. 57–58.\n\nWay (1912), p. 3.\n\nPennell and Pennell (1915), p. 130.\n\nT. R. Way to Whistler, letter 50.\n\nWakeman and Bridson (note 16), p. 108.\n\nThe latter was compiled by W. D’Oyley. Both are in the Department of Prints and Maps, Guildhall Library, London\n\nDepartment of Prints and Drawings, British Museum, London.\n\nDepartment of Prints and Drawings, British Museum, London.\n\nGiven the date, the “T. Way” in the inscription must be Thomas Way (senior). T. R. Way would have been only fifteen years old in 1876.\n\nWestminster City Archives, rate books for the Precinct of Savoy, 1861–75.\n\nIt was reported as being “the new structure near the Lyceum Theatre known as the Wellington Buildings, a gallery for the advantageous disposal by public auction of works of art. It is a handsome apartment and well lighted”; The Builder 19, no. 943 (2 March 1861). This part of Wellington Street, linking the Strand with Covent Garden, was not constructed until several years after the building of Waterloo Bridge, and until 1846 was known as Charles Street, Covent Garden.\n\nAccording to Herrmann, “Such was the excitement of the reporter that he described the building as belonging to Messrs. Sotheby, Wilkinson, and Co., lithographers, and it was only in a letter from T. Way—a nearby neighbour also affected by the fire who genuinely was a lithographic printer—that the mistake was corrected. . . . The damage was cruelly extensive and both Sotheby’s and Mr. Way lost the greater part of their stock, their records and equipment and virtually their entire premises”; Prank Herrmann, Sotheby’s, Portrait of an Auction House (London, 1980), pp. 55–56.\n\nIn 1876 and 1877, however, Thomas Way was recorded at both No. 13 and No. 21 Wellington Street. From 1878 until 1903 he was recorded only at No. 21, which he shared principally with Bielefeld and Co., papier mâché manufacturer. From 1904 to 1915 Thomas Way was listed as occupying 6–7 Gough Square, Fleet Street, E. C.; London Post Office directories, 1860–1915.\n\nThe reconstruction and expansion of the Lyceum Theatre in 1904 took over half the adjoining portion of No. 21; a new facade was erected and more space was acquired for a restaurant and stairs; see Lyceum Theatre, Crew Plans, 1904, Greater London Record Office.\n\nWestminster City Archives, rate book for the Precinct of St. Clement Danes, 1880.\n\nWestminster City Archives, rate book for the Precinct of St. Clement Danes, 1880.\n\nWestminster City Archives, rate book for the Precinct of St. Clement Danes, 1880.\n\nWay (1912), p. 33. The narrow storeroom that opened into Way’s private office seems to have been converted into a studio or drawing room; Pennell and Pennell (1908), vol. 2, p. 169.\n\nWhistler to T. R. Way, letter 35.\n\nWay (1912), p. 20.\n\nSee note 37.\n\nWhistler corresponded with Morgan in the absence of either Thomas Way or his son; Whistler to Henry E. Morgan, letter 9, letter 10, letter 11, letter 12, letter 13, and letter 110.\n\nArchibald Standish Hartrick, Lithography as a Fine Art (London, 1932), p.36\n\nWay (1912), p. 57.\n\nThomas Way to Whistler, letter 87.\n\nWhistler to Thomas Way, letter 169.\n\nPennell and Pennell (1921), p. 106.\n\nWhistler exhibited at the Deschamps Gallery at their fifth, sixth, seventh, eleventh, and twelfth exhibitions of the Society of French Artists, between November 1872 and the spring of 1876; see Young et al. (1980), p. 1.\n\nWay (1912), p. 11.\n\nThe Year’s Art (London, 1880), p. 89.\n\nPennell and Pennell (1921), p. 106.\n\nWay (1912), p. 11. C. E. Holloway (1838–1897) was a regular exhibitor at the Royal Academy; he was elected a member of the Royal Institute in 1879. His watercolors, such as A Breezy Day and On the East Coast, show the influence of Impressionism and a kinship with Whistler in their suave and subtle handling. Thomas Way collected his work; nine subjects, among works by other artists, were auctioned by Sotheby’s in July 1916 (see note 5). Whistler was a close friend of Holloway and painted his portrait, Rose and Brown: The Philosopher (YMSM 472; private collection). H. G. Hine (1811–1895) was a marine painter and wood engraver, and contributed to Punch and the Illustrated London News. He was elected a member of the Royal Institute in 1864. E. J. Gregory (1850–1909) was a genre and portrait painter, watercolorist, and illustrator. He worked for The Graphic from 1871 to 1875. He was elected a member of the Royal Academy in 1896 and a member of the Royal Institute in the same year. C. Green (1840–1898) was an illustrator and watercolorist of genre and historical subjects. His illustrations of Charles Dickens’s novels showed a power, dramatic expression, and freshness of imagination that made them justly famous. He was elected a member of the Royal Institute in 1867.\n\nFor Linton’s recollections, see Simpson 1891 (note 1), p. 200.\n\nSee “Lithography an Art” The Lithographer 1, no. 1 (1 July 1870), p. 3. The leading article of the November 1871 issue drew attention to the historical development of Senefelder’s invention and to commemorative celebrations taking place throughout Europe; “Senefelder Centenary,” The Lithographer 2, no. 17 (1 November 1871), p. 60. The Lithographer was a monthly journal devised as a means of communication for the lithographic trade. It tried to reestablish the association and sympathy that once existed between art and lithography and lamented the fact that English lithography lagged behind France in this respect. In 1874 The Lithographer merged with The Printing Times to form The Printing Times and Lithographer, thereby losing its specialized focus.\n\nSee, for example, a review of an exhibition of lithographs by Richard J. Lane (1800–1872) at the International Exhibition of 1874 (The Lithographer 4, no. 48 [15 June 1874], pp. 263–64); a review of “Works of Art in Black and White” at the Dudley Gallery (The Lithographer 2, no. 24 [1 June 1872], p. 185); a discussion of transfer lithography and grained transfer papers (The Lithographer 2, no. 16 [2 October 1871], pp. 37–38); and a report on a lecture by Mr. Davidson, “Engraving, Etching and Lithography,” an exhibition of lithographs lent by Vincent Brooks and Day and Son, and a demonstration of drawing with lithographic crayon on grained transfer paper (The Lithographer 3, no. 35 [15 May 1873], p. 169).\n\nW. D. Richmond, The Grammar of Lithography, 1st ed. (London, 1878); 6th ed. (London, 1886).\n\n“Black and white” exhibitions were held at the Royal Manchester Institute in 1875, 1878, 1879, and 1881; and at the Glasgow Institute of Fine Arts in 1880, 1881, 1882, and 1889. In Paris, “black and white” exhibitions were held by Durand-Ruel (1876), the periodical L’Art (1881), and E. Bernard, director of the periodical Le Dessin (1885, 1886, 1888). Artists regularly exhibited prints, including lithographs, at the annual Salons at the Champ de Mars; Douglas Druick and Michel Hoog, Fantin-Latour, exh. cat., National Gallery of Canada, Ottawa, 1983, pp. 275–319.\n\nExhibition of Works of Art in Black and White, exh. cat., Dudley Gallery, London, 1872.\n\nFantin-Latour exhibited lithographs at the “black and white” exhibitions at the Dudley Gallery in 1877, 1878, 1879, l880 and l88l. He also showed original lithographs at the Royal Manchester Institute in 1878, and at the Glasgow Institute of Fine Arts in 1880, 1881, and 1882. Whistler exhibited the etching Old Putney Bridge (K 178), in the Black and White Exhibition of 1879. He also exhibited paintings in the Dudley Gallery’s Winter Exhibitions of 1872, 1873, and 1875. Thomas Way is listed as the contributor of several photolithographs to the Manchester exhibition in 1879, one after a lithograph by William James Linton and seven after lithographs by Whistler; it seems likely, however, that the latter group were actual Whistler lithotints (cat. 5, cat. 7, cat. 8, cat. 9, cat. 10, cat. 11 or cat. 12), which Way had printed only a few months earlier.\n\n“Sketches upon Stone by Members of the Hogarth Club. Tuesday Evening, Decr. 15th. 1874. T. Way, 13, Wellington St., Strand,” Department of Prints and Drawings, British Museum, London.\n\nWay (1912), p. 3.\n\nPennell and Pennell (1921), p. 106.\n\nWay (1912), p. 3.\n\nWay (1912), pp. 9–10.\n\nF. Ernest Jackson, “Thomas R. Way: Lithographer, Author, Painter,” The Imprint 1 (January–June 1913), pp. 179–80.\n\nI am indebted to Peter King, Archivist of Hurstpierpoint College, Hassocks, West Sussex, for information on T. R. Way’s attendance and other matters concerning the school.\n\nI am indebted to Alan Wells, Archivist of Kings College School, for information on T. R. Way’s attendance and other matters concerning the school.\n\nSee Stuart Macdonald, The History and Philosophy of Art Education (London, 1970), pp. 263–64; and The Year’s Art (London, 1880), p. 92.\n\nFor further information on T. R. Way, see Smale (1987)\n\nA Series of Sixteen Etchings of Scenes on the Thames and Other Subjects, published by Ellis and Green, Covent Garden, 1871.\n\nWay (1912), pp. 15–16.\n\nWay (1912), pp. 16–17.\n\nWay (1912), pp. 127–28.\n\nWhistler to Helen Whistler, 1880, GUL W680.\n\nFor a detailed, illustrated history of Covent Garden and its neighborhood, see “Covent Garden” in Walter Thornbury and Edward Walford, Old and New London: A Narrative of Its History, Its People, and Its Places, vol. 3 (London, Paris, and New York [1876]), chapters 30–36, pp. 238–86.\n\nWay (1912), pp. 21–22.\n\nPennell and Pennell (1915), p. 133; Pennell and Pennell (1921), p. 251.\n\nSee Rothenstein and Way (1894); and T. R. Way, “Mr. Whistler’s Lithographs,” The Studio 6, no. 34 (January 1896), pp. 219–27.\n\nWay (1896). See also T. R. Way, “Some Remarks on Artistic Lithography,” The Studio 3, no. 13 (April 1894), pp. 17–20; idem, “Mr. Whistler’s Lithographs,” The Studio 6, no. 34 (January 1896), pp. 219–27; idem, “Mr. Whistler as a Lithographer,” The Studio 30, no. 127 (October 1903), pp. 10–21; idem, Memories of James McNeill Whistler: The Artist (London and New York, 1912); idem, “Whistler’s Lithographs,” The Print Collector’s Quarterly 3, no. 3 (October 1913), pp. 277–309; and T. R. Way and G. R. Dennis, The Art of James McNeill Whistler: An Appreciation (London, 1903).\n\nSee Christine Swenson, Charles Hullmandel and James Duffield Harding: A Study of the English Art of Drawing on Stone, 1818–1850, exh. cat. (Northampton, Mass.: Smith College Museum of Art, 1982).\n\nPennell and Pennell (1915), p. 130.\n\nWhistler to Thomas Way, letter 16.\n\n[glossary:Thomas Way] to Whistler, letter [link:562|text=5,paragraph=17].\n\nThomas Way to Whistler, letter 41.\n\nThomas Way to Thomson, 10 March 1892, LCPC, box 2.\n\nWhistler to T. R. Way, letter 53.\n\nWhistler to Thomson, [late February 1892], LCPC box 2.\n\nThomson to Whistler, 30 March 1892, GUL T7.\n\nSee, for example, T. R. Way to Whistler, letter 76; Whistler to T. R. Way, letter 94.\n\nT. R. Way to Whistler, letter 157.\n\nWilliam Rothenstein, Men and Memories, 1872–1900 (New York, 1931), vol. 1, p. 131.\n\nPennell and Pennell (1915), p. 145.\n\nWhistler to Beatrix Whistler, postmarked 2 November 1891, GUL W595.\n\nT. R. Way to Whistler, letter 50.\n\nWhistler to T. R. Way, letter 51.\n\nWay (1912), p. 103.\n\nT. R. Way to Whistler, letter 135; Whistler to T. R. Way, letter 138.\n\nT. R. Way to Whistler, letter 142.\n\nT. R. Way to Whistler, letter 152; Whistler to T. R. Way, letter 154.\n\nWay (1912), p. 119.\n\nSee Whistler-Way Correspondence for November 1895.\n\nSee Smale (1987) and note 82.\n\nWhistler to Thomas Way, letter 158.\n\nWhistler to Thomas Way, letter 161.\n\nSee Whistler-Way Correspondence, app. IV.10.\n\nSee Whistler-Way Correspondence, app. IV.10.\n\nSee Whistler-Way Correspondence, app. IV.10.\n\nT. R. Way to Whistler, letter 152.\n\nPennell and Pennell (1921), p. 15.\n\nWhistler to T. R. Way, letter 122; Whistler to Huish, Tuesday [14 August 1894], GUL F209.\n\nSee Whistler-Way Correspondence, app. II.4 and app. III.2.\n\nWay (1912), pp. 134–39.\n\nWay (1912), pp. 134–39. The work is now in The Metropolitan Museum of Art, New York.\n\nWhistler to Edward Kennedy, 1 May 1896, Edward Guthrie Kennedy Papers, Manuscripts and Archives Division, New York Public Library, Astor, Lenox and Tilden Foundations, II/82.\n\nSee Whistler-Way Correspondence, app. IV.1, app. IV.2, and app. IV.3.\n\nSee Whistler-Way Correspondence, app. IV.7, app. IV.8, app. IV.9, app. IV.10, app. IV.11, app. IV.12, app. IV.13, app. IV.14, app. IV.15, app. IV.16, app. IV.17, and app. IV.18.\n\nSee Whistler-Way Correspondence, app. IV.10.\n\nSee Whistler to Thomas Way, letter 169.\n\nSee Whistler-Way Correspondence, app. IV.16 and app. IV.17.\n\nPennell and Pennell (1921), p. 294.\n\nWhistler to T. R. Way, letter 53.\n\nT. R. Way to Whistler, letter 54.\n\n</section><section id=\"figures\"> fig. 1 James McNeill Whistler, 1879. Department of Special Collections, Glasgow University Library.\n\nfig. 2 Thomas Way, c. 1870. Private collection.\n\nfig. 4 Thomas Way (British, 1837–1915), Crystal Palace Pantomime: Cinderella, n.d. Color lithograph on paper; 390 × 288 mm. British Museum, London.\n\nfig. 3 George Edward Madeley (British, 1798–1858), Jim Crow, 1836. Lithographed sheet-music cover; 289 × 205 mm. Music Library, British Library, London.\n\nfig. 5 Wellington Street, looking south toward the Strand, 1988. No. 21, occupied by Thomas Way from 1876 to 1903, is on the right-hand side, at the corner of Exeter Street, adjoining the Lyceum Theatre.\n\nfig. 6 First-floor plan of 21 Wellington Street, adapted from a mid-nineteenth-century architectural drawing. Courtesy of Frank Herrmann.\n\nfig. 7 Stanford’s Library Map of London and Its Suburbs (detail showing the Wellington Street area), 1862. Guildhall Library, Corporation of London.\n\nfig. 8 Unknown artist, Thomas Robert Way Lecturing, c. 1900. Lithograph (?); 124 × 76 mm. Private collection.\n\nfig. 9 T. R. Way (British, 1861–1913), Sketch of Whistler Whilst He Was Retouching a Stone, 1890/95, from Memories of James McNeill Whistler: The Artist (London and New York, 1912), opp. p. 126.\n\nfig. 10 James McNeill Whistler in the garden of 110, rue du Bac, Paris, 1892/94. Department of Special Collections, Glasgow University Library.\n\nfig. 11 T. R. Way and J. McNeill Whistler, James McNeill Whistler Seen from Behind, 1895/96. Lithograph on paper, second state; 219 × 141 mm. Hunterian Art Gallery, University of Glasgow, J. W. Revillon Bequest.\n\nfig. 12 Thomas Robert Way, 1888. Private collection.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:18-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}