{
    "id": 2391,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2391",
    "title": "Cats. 12–13  Standing Female Nude with Chair, 1907 • Seated Female Nude, One Foot on a Stool, 1910",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/45",
    "accession": "1949.891",
    "generic_page_id": 31,
    "artwork_id": 66910,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Standing Female Nude with Chair  \nParis, 1907  \nGraphite, with stumping and erasing, on cream wove paper, laid down on cream wove paper, laid down on ivory wove paper; primary support: 31.3 × 23.8 cm (12 1/4 × 9 3/8 in.); secondary support: 33.2 × 26 cm (13 1/8 × 10 1/4 in.); tertiary support: 38 × 30.5 cm (15 × 12 in.)  \nSigned: Henri-Matisse (lower right, in graphite)  \nThe Art Institute of Chicago, Alfred Stieglitz Collection, 1949.891\n\nSeated Female Nude, One Foot on a Stool  \nIssy-les-Moulineaux, 1910  \nGraphite on tan wove paper, laid down on cream wove paper, laid down on ivory wove paper; primary support: 31.8 × 23.8 cm (12 1/2 × 9 3/8 in.); secondary support: 33.8 × 25.8 cm (13 1/4 × 11 1/8 in.); tertiary support: 38 × 30.4 cm (15 × 12 in.)  \nSigned: Henri-Matisse (lower left, in graphite)  \nThe Art Institute of Chicago, Alfred Stieglitz Collection, 1949.892\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Standing Female Nude with Chair and Seated Female Nude, One Foot on a Stool, both previously owned and exhibited by the great modern art impresario Alfred Stieglitz, demonstrate Henri Matisse’s continuing commitment to figure drawing as a foundational exercise in the studio. The artist had drawn from models since his earliest training at the École des Beaux-Arts, and its value to him was reflected in its role in his own art school, which he founded at the beginning of 1908. Matisse formulated a rather traditional training for his students, which included study after antique sculpture casts as well as live models (see fig. 12–13.1). Submitting to nature was an important exercise in drawing, and his regular Saturday critiques focused on encouraging his students to find its essence in their work. As one of his most important pupils, Sarah Stein, recorded in her notes from Matisse’s class: “One must always search for the desire of the line, where it wishes to enter or where to die away. Also always be sure of its source; this must be done from the model.”\n\nStanding Female Nude with Chair belongs to a group of works (see fig. 12–13.2, fig. 12–13.3, and cat. 15) featuring heavy-limbed figures with emphatic contours and dramatic shading that convey a sense of weight and sturdiness, even in their hair. In this drawing, Matisse used soft graphite to define his model’s form and his stump, or estompe, to blend it gently into fleshy volume. There is a noteworthy compactness in the figure. Rooted by her heavy legs, which swell and fit over her hips, each successive part grows to connect firmly into the next. The approach recalls Matisse’s vivid words to his students: “[when drawing the figure], the pelvis fits into the thighs and suggests an amphora. Fit your parts into one another and build up your figure as a carpenter does a house. Everything must be constructed—built up of parts that make a unit: a tree like a human body, a human body like a cathedral.”\n\nSeated Female Nude, One Foot on a Stool likewise both reveals Matisse’s great understanding of structure and also complicates it. Here, the model is seated with one foot resting upon a low stool, bending forward slightly. She is presented in profile with her hands on her hips, and the gently hunched pose emphasizes the body’s axial relationships, particularly the shoulders and spine and the legs and pelvis. Matisse worked this image in soft graphite but employed little stumping; instead, he used the broad end of the pencil to render thicker contours and thus convey a sense of volume. The artist’s words to his students once again bring fresh insight to the image: “One must not forget the construction lines, axes of shoulders and pelvis, nor of legs, arms, neck, and head. This building up of form gives its essential expression. Particular characteristics may always heighten the effect, but the construction must exist first.” While Matisse included little detail in the model’s body, he added an elaborate hairstyle, unusual for his drawings at this time. He exerted a fair amount of pressure on his pencil to render the hair and used a decidedly lighter touch for the body, perhaps imagining the detail of the head as a counterbalance—or as Stein wrote in her notes, as “oppositions which create the equilibrium.”\n\nThe artist’s esteem for the study of the figure in studio practice is reflected not only in his teaching but also in the way he presented himself to the public in his first North American exhibitions, which were held at Stieglitz’s pioneering New York modern art gallery, the Little Galleries of the Photo-Secession, 291 Fifth Avenue. Standing Female Nude with Chair was included in the artist’s 1908 debut. The works were likely selected by Matisse and the exhibition coordinated by the photographer Edward Steichen. Introduced as the products of “the leading spirit of a modern group of French artists dubbed ‘les Fauves,’” the predominantly ink and watercolor nudes drew a range of reactions. While some appreciated the artist’s line, most critics identified an element of “ugliness” in the works that, combined with the subject matter, led to an eventual accusation of “indecency.” By 1909 Stieglitz was planning a second exhibition, noting later that it came “at a time when the name, Matisse, is being used indiscriminately to explain the influence to which any painter at present may have succumbed whose work is unacademic . . . ‘Influenced by Matisse’ has become the common explanation of anything that seems queer, any departure from the old standards of artistic representation.” Once again, the artist chose to exhibit figure studies; Seated Female Nude, One Foot on a Stool was one of more than twenty-four works on paper (including fig. 12–13.2, fig. 12–13.3, and cat. 15) that were presented alongside a selection of black-and-white reproductions of major paintings, such as Le bonheur de vivre (1905–06; Barnes Foundation, Philadelphia) to demonstrate how the drawings related to his larger intentions. The exhibition, which opened on February 23 and ran until March 8, met with a more favorable response from critics than the first. Stieglitz later reprinted many of the reviews in his journal Camera Work, using the content of the exhibition as proof of Matisse’s grounding and solid foundation: “The recent exhibition exemplified positively the power and sanity of the man, his scientific and almost mathematical attitude toward form, his almost Oriental sense of decorative spotting, so irreconcilably opposed to some of the more emotional tendencies for which critics have tried to make him responsible.”  \nStephanie D’Alessandro\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work has had the following titles:\n\nJan. 1966: Nude Resting Knee on Chair/Nu, genou sur une chaise (UCLA Arts Council and UCLA Art Galleries, Henri Matisse, exh. cat. [University of California Press, 1966], p. 196, cat. 146.)\n\nJan. 1971: Model Resting Leg on Chair (Victor I. Carlson, Matisse as a Draughtsman, exh. cat. [Baltimore Museum of Art, 1971], p. 52, cat. 16.)\n\n1973: Female Nude Seen From the Front (Stephen Longstreet, The Drawings of Matisse [Borden Publishing, 1973], n.pag. [ill.].)\n\n1986: Standing Nude (Jack Flam, Matisse: The Man and His Art, 1869–1918 [Cornell University Press, 1986], p. 201, fig. 198.)\n\nThe work has been assigned various dates:\n\nJan. 1966: 1906–07 (UCLA Arts Council and UCLA Art Galleries, Henri Matisse, p. 196, cat. 146.)\n\nJan. 1971: ca. 1906–07 (Carlson, Matisse as Draughtsman, p. 52, cat. 16.)\n\nThe work has had the following titles:\n\nApr. 1920: Drawing No. 1 (Pennsylvania Academy of the Fine Arts, Catalogue of an Exhibition of Paintings and Drawings by Representative Modern Artists, exh. cat. [Pennsylvania Academy of the Fine Arts, 1920], p. 16, cat. 153.)\n\nFeb. 1963: Sitting Nude (Munson-Williams-Proctor Institute, 1913 Armory Show 50th Anniversary Exhibition 1963, exh. cat. [Henry Street Settlement/Munson-Williams-Proctor Institute, 1963], p. 197, cat. 414.)\n\nFor more information on Matisse’s school, see Alfred H. Barr, Jr., Matisse: His Art and His Public (Museum of Modern Art, 1951), pp. 116–18; Flam, Matisse, pp. 221–23; and Hilary Spurling, The Unknown Matisse: A Life of Henri Matisse; The Early Years, 1869–1908 (Knopf, 1998), chap. 12. The school was financially supported by Michael and Sarah Stein. It was Sarah, along with artist Hans Purrmann, who urged Matisse to found the academy, and she provided much encouragement along the way. For more on Michael and Sarah Stein’s role in Matisse’s school, art, and critical response, see Janet Bishop, Cécile Debray, and Rebecca Rabinow, eds., The Steins Collect: Matisse, Picasso, and the Parisian Avant-Garde (San Francisco Museum of Modern Art, 2011).\n\nSarah Stein’s notes were originally published as “Appendix A: Matisse Speaks to His Students, 1908: Notes by Sarah Stein,” in Barr, Matisse, pp. 550–52; the notebook itself was published in Bishop, Debray, and Rabinow, Steins Collect, pp. 334–59. This and the following quotations are taken from Jack Flam, Matisse on Art, rev. ed. (University of California Press, 1995), p. 48.\n\nFlam, Matisse on Art, p. 47.\n\nFlam, Matisse on Art, p. 48.\n\nFlam, Matisse on Art, p. 47.\n\nAlfred Stieglitz’s gallery was located in two different spaces between 1905 and 1917, and it had several names during those years (“The ‘Little Galleries’ of the Photo-Secession, 291 Fifth Avenue, New York,” “The Little Gallery of the Photo-Secession, 291 Fifth Avenue,” and “291” among them). This publication draws upon the research of Sarah Greenough’s Modern Art in America: Alfred Stieglitz and His New York Galleries, exh. cat. (National Gallery of Art, 2000). I thank James Glisson, former Research Associate at the Art Institute of Chicago, for his work on the title of Stieglitz’s gallery.\n\nAnnouncements, 291, Alfred Stieglitz/Georgia O’Keeffe Archive, Beinecke Rare Book and Manuscript Library, Yale University, New Haven.\n\nFor more on the critical response to these exhibitions, see John Cauman, “Henri Matisse, 1908, 1910, and 1912: New Evidence of Life,” in Greenough, Modern Art in America, pp. 83–95; and Cauman, “Matisse and America, 1905–1933” (PhD diss., City University of New York, 2000). This connection would play out on a grand scale at the 1913 Armory Show (see Introduction).\n\nAlfred Stieglitz, “Photo-Secession Notes,” Camera Work 30 (Apr. 1910), pp. 47–48.\n\nStieglitz, “Photo-Secession Notes,” p. 47.\n\n</section><section id=\"figures\">Cats. 12–13 Left: Standing Female Nude with Chair, 1907 (cat. 12). Right: Seated Female Nude, One Foot on a Stool, 1910 (cat. 13).\n\nfig. 12–13.1 Henri Matisse with students at his school on boulevard des Invalides, Paris, c. 1909. Archives Henri Matisse, Paris.\n\nfig. 12–13.2 Henri Matisse (French, 1869–1964). Nude, c. 1908. Graphite on paper; 30.5 × 23.2 cm (12 × 9 1/8 in.). The Metropolitan Museum of Art, New York, Alfred Stieglitz Collection, 1949, 49.70.8.\n\nfig. 12–13.3 Henri Matisse (French, 1869–1964). Reclining Male Nude, c. 1907. Graphite on paper; 23.5 × 30.8 cm (9 1/4 × 12 1/8 in.). The Metropolitan Museum of Art, New York, Alfred Stieglitz Collection, 1949, 49.70.1.1.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:41-05:00",
    "timestamp": "2023-09-24T02:12:32-05:00"
}