{
    "id": 2412,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2412",
    "title": "Cat. 34  Salver, 1766/80",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/66",
    "accession": "1951.41",
    "generic_page_id": 2,
    "artwork_id": 74775,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">William Grigg (American, died 1797)  \nNew York, New York  \nSilver; 4.1 × 39.1 × 39. cm (1 5/8 × 15 3/8 × 15 3/8 in.)  \nThe Art Institute of Chicago, restricted gift of the Antiquarian Society through the Mr. and Mrs. Edwin A. Seipp Fund, 1951.41\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Eighteenth-century American silversmiths rarely produced salvers of this generous size. The work of hammering an ingot of silver into a flat sheet of consistent thickness was one of the craftsman’s most arduous tasks. Early American salvers that survive were owned by some of the colonies’ wealthiest residents. These large-sized trays were used in the service of coffee, tea, or other refreshment, and their flat, expansive surfaces offered excellent opportunities for armorial engravings or interlaced monograms. The form underwent something of a shift during the first quarter of the eighteenth century, when three or four small cast feet replaced the central, trumpet-shaped support typical of earlier salvers. On the present object, four claw-and-ball feet similar to those found on contemporary furniture coordinate neatly with the cast and applied border of ruffled shells, rosettes, leaves, and gadrooning. With its bright-cut, shield-shaped cartouche and floral swags, this salver reflects the stylistic transition from Rococo to Neoclassicism.\n\nThe salver is marked by New York City silversmith William Grigg, who became a freeman of the city in 1765, permitting him to open a retail shop, vote, and hold political office. Grigg worked in both New York City and Albany before relocating to Halifax, Nova Scotia, in the 1780s with other loyalists. His return to New York was announced in the New-York Daily Gazette, where on February 11, 1789, he advertised, “Just Opened, and for Sale by William Grigg, At the House lately occupied by Mr. Joseph Henry at the Corner of Maiden-Lane and William-Street, a large Assortment of Plate, Plated Ware, Jewellery and other Goods.” The list of articles cited is extensive, ranging from silver coffeepots, tankards, and sauceboats to bridle bits, wedding rings, silversmith’s tools, shoe buckles, and japanned tea urns, tea trays, and waiters. The advertisement continues by offering “A handsome Assortment of PICTURES, Framed and unframed,” as well as “VIOLIN MUSIC . . . composed by the best composers in England, . . . LIKEWISE Spinets, Guitars, Violins.” His ability to stock such a vast array of goods certainly suggests that Grigg was both a merchant and a silversmith, and likely an importer, too, as indicated by earlier advertisements proclaiming, “Just imported, and to be sold by William Grigg.” Like so many of his fellow silversmiths, Grigg supplemented his income by expanding his business beyond silver wares.\n\nRemarkably similar in design and dimensions to the Grigg salver is a London-made example date-marked 1766/67 (see fig. 34.1), which was owned in colonial New York by the De Peyster family. Fashioned by Thomas Hannam and John Crouch, specialist makers of salvers and trays, the London tray is engraved at its center with a foliate script monogram, MDP, probably for Margaret De Peyster, who in 1776 married Colonel Thomas James, commander of the British Regiment of the Royal Artillery. Another salver of almost identical design and dimensions bears the mark of New York silversmith John Heath, about whom little is known. The Heath example is engraved with the arms of another prominent New York family, the Schuylers, within a Rococo surround. Also of nearly identical design is a small waiter measuring 7 3/4 inches in diameter and bearing the mark of New York silversmith Andrew Underhill, made for William Cockcroft and his wife, Margaret Van Dam.\n\nThe coat of arms and crest engraved on the Grigg salver are those of Clarkson. Having descended in the family through many generations, the salver was sold at auction in 1947 along with other Clarkson heirlooms. In a letter dated April 12, 1947, the consignor, Christopher Blackburn Miller (1885–1957), indicated that the salver belonged originally to either David Clarkson (1693/94–1751) or his grandson General Matthew Clarkson (1758–1825). However, taking into account the line through which the salver appears to have descended, a likelier candidate is General Clarkson’s uncle—his father’s brother—also named Matthew Clarkson (1733–1772), from whom Miller’s mother, Pauline Rives Clarkson Miller (1856–1932), traced a direct descent.\n\nThe elder Matthew Clarkson was the son of David Clarkson (1694–1751) and Anna Margaret Freeman (1706–1759). He was married in 1758 to Elizabeth De Peyster (1737–1775), introducing the intriguing possibility that the design of this salver might be related to the London example noted above, which belonged to Elizabeth’s niece Margaret. The younger Matthew was the son of David Clarkson, Jr. (1726–1782), and Elizabeth French (1724–1808). A distinguished army officer and longtime president of the Bank of New York, as well as a respected political leader and philanthropist, Matthew Clarkson was—like his uncle—a vestryman of Trinity Church, in whose churchyard he is buried. In 1785 he married Mary Rutherfurd, who died in childbirth the following year. In 1792 he took as his second wife Sarah (Sally) Cornell (1761–1803), daughter of Samuel and Susannah Mabson Cornell, who were important patrons of New York silversmith Myer Myers (see cat. 24 and cat. 25). In a society as interconnected as that of eighteenth-century New York, it should come as no surprise that Matthew’s parents owned a handsome covered silver jug made for them by Myers, many of whose clients came from the city’s upper echelons.  \nBeth Carver Wees\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom (fig. 34.2)\n\nEngraved on body: arms and crest of Clarkson family\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Probably Matthew Clarkson (1733–1772) or Matthew Clarkson (1758–1825), New York.\n\nBy descent to Pauline Rives Clarkson Miller (1856–1932).\n\nBy descent to her son Christopher Blackburn Miller (1885–1957).\n\nSold at auction, Yonkers, NY, 1947.\n\nWith James Graham and Sons, New York, by 1951.\n\nSold to the Art Institute of Chicago, 1951.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, The Antiquarian Society: The First One Hundred Years, April 23–June 19, 1977, cat. 194 (as “Tray”).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Antiques (1947), p. 127 (ill.).\n\nComstock (1947), p. 113 (ill.).\n\nArt Institute of Chicago (1951), p. 48.\n\nWinchester (1970), frontispiece (ill.), p. 393.\n\nEllesin (1973), p. 687 (ill.).\n\nTvrdik (1977), pp. 158–59, cat. 194 (ill.).\n\nQuimby and Johnson (1995), p. 244.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See, for instance, a salver made in 1754–69 by Daniel Christian Fueter for a member of the Provost family of New York, Wees and Harvey (2013), cat. 98; one fashioned about 1765 by John Heath for a member of the Schuyler family, Quimby and Johnson (1995), cat. 209, Barquist, Butler, and Sarna (2001), cat. 109; and one executed by Lewis Fueter (Daniel Christian’s son) in 1772–73, engraved with the seal of New York City, presented to engineer Captain Thomas Sowers, Hofer et al. (2011), cat. 3.2.\n\nFor Grigg’s mark, see Darling Foundation (1964), p. 90.\n\nHis residence is documented by newspaper advertisements, such as that in the New-York Daily Gazette, August 16, 1779, p. 1, where he is recorded as living at “No. 171, Queen Street, opposite Col. Clarke’s.” For a brief biography of Grigg, see Piers et al. (1948), pp. 115, 117.\n\nDespite this very long list, no silver trays, waiters, or salvers are mentioned.\n\nNew-York Daily Gazette, February 11, 1789, p. 156. This same advertisement was repeated regularly for the following six months.\n\nNew-York Gazette, and Weekly Mercury, October 23, 1780, p. 3. Grigg is in fact listed in Longworth (1796), p. 199, as a “merchant,” and in Low (1796), p. 80, as a “hardware merchant.” In both directories, his address is given as 61 Maiden-Lane.\n\nThis salver is in the collection of the New-York Historical Society (1911.52). Hannam and Crouch, who worked in partnership from about 1766 to 1793, also produced cast candlesticks, especially during the early years of their collaboration. See Grimwade (1976/1982), pp. 480, 533. Similar salvers marked by Hannam and Crouch survive, as do related examples marked by the specialist salver maker Richard Rugg, with whom Crouch apprenticed; see, for instance, Freeman’s (2010), lot 323. A Rugg salver of somewhat similar design although lacking the decorative inner border belonged to the Philipse family of New York. See K. Johnson (1996), pp. 18–19, 36.\n\nSee note 1 for reference to the Heath salver.\n\nWaters, McKinsey, and G. Ward (2000), cat. 247.\n\nAdditional information on the sale of family heirlooms can be gleaned in two letters from Denison H. Hatch to David A. Hanks, then assistant curator at the Art Institute of Chicago, July 5 and 21, 1971. Hatch purchased two tankards and a pair of sauceboats at the sale; curatorial files, Department of American Art, Art Institute of Chicago.\n\nC. Blackburn Miller to “Whom It May Concern,” April 12, 1947, curatorial files, Department of American Art, Art Institute of Chicago.\n\nIt has not been possible to document with certainty the first owner of this salver, but a set of twelve mahogany side chairs that also descended to Christopher Blackburn Miller, sold at Christie’s on January 16, 1999 (lot 609), were known as the “Matthew Clarkson chairs,” probably for the older Matthew Clarkson. This same history was suggested by Bernard and S. Dean Levy of New York City, whose catalogue Selections from the Collection of Vincent Dyckman Andrus included “the Matthew Clarkson” serpentine front card table. For a history of the Clarkson family, see Clarksons of New York (1875); Reynolds (1914), vol. 3, pp. 1023–29.\n\n“Matthew Clarkson,” findagrave.com. He was an original member of the Order of the Cincinnati, the badge for which he wears in his portrait by Gilbert Stuart in the collection of the Metropolitan Museum of Art (38.61).\n\nOn the Cornells, see Barquist, Butler, and Sarna (2001), pp. 59–60.\n\nThis jug is now in the collection of Winterthur Museum (2011.0050). See Barquist, Butler, and Sarna (2001), cat. 27.\n\n</section><section id=\"figures\">Salver, 1766/80.\n\nfig. 34.1 Thomas Hannam and John Crouch I (English, active 1766–93). Waiter, 1766/67. Silver; 4.1 × 38.4 cm (1 5/8 × 15 1/8 in.). New-York Historical Society, bequest of Catherine Augusta De Peyster, 1911.52.\n\nfig. 34.2 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:16-05:00",
    "timestamp": "2023-09-24T02:12:32-05:00"
}