{
    "id": 245,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/245",
    "title": "Cat. 5 Fête at Pontoise, c. 1872",
    "web_url": "https://publications.artic.edu/pissarro/reader/paintingsandpaper/section/14",
    "accession": "1954.337",
    "generic_page_id": 9,
    "artwork_id": 80628,
    "publication_title": "Pissarro Paintings and Works on Paper at the Art Institute of Chicago",
    "publication_id": 7,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Fête at Pontoise  \nc. 1872  \nGraphite on tan wove paper; 226 × 311 mm  \nSigned: C. Pissarro (lower right, in graphite)  \nThe Art Institute of Chicago, bequest of Joseph Winterbotham, 1954.337\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">We know with certainty the subject of this quickly executed graphite drawing of an urban scene because Pissarro himself signed and inscribed it in the lower right corner: Fête de la Septembre à Pontoise (September Festival at Pontoise; fig. 5.1). This annual festival, commonly called La S’Tembre, dates back to the Middle Ages. On September 8, 1638, for protection against an epidemic then ravaging the town, its citizens pledged a silver statue of the Virgin Mary to the Church of Notre-Dame and placed images of her at the village’s three principal thoroughfares. These efforts proved efficacious, and every year thereafter the residents of Pontoise marked September 8 (also believed to be the Virgin’s birthday) with a procession. On the following days the citizens of neighboring towns, including Enghien-les-Bains, Sartrouville, Montmagny, and Herblay, also paid their respects to the statue. Over the centuries the celebration took on an increasingly fair-like atmosphere. In the nineteenth century it lasted fifteen days and was characterized by games and sales of local agricultural products and crafts.\n\nAlthough Pissarro’s sheet is comparatively slight, the fact that it has been signed and dated indicates that it must have been either sold or, more likely, given away by the artist during his lifetime, perhaps even to someone who witnessed him making it. Pissarro also painted the subject in 1872 (fig. 5.2 [PDRS 266]) and seems to have been joined in his sessions by Clovis-Gaston Cousin, a now-obscure Pontoise-based artist whose painting of the Fête de la Septembre is similar to Pissarro’s (fig. 5.3). Cousin’s painting features the same viewpoint as Pissarro’s, showing the tent-filled church grounds. It is possible that the subject matter was a first for Pissarro, while the treatment of the scene was a departure for the local painter. From what little is known about Cousin’s works, he favored a more classical approach to landscape, depicting scenes from a distance so as to capture all of the elements, both natural and architectural. The relationship between their two paintings is fascinating and might well reveal an as-yet unexplored working friendship between Pissarro and an exclusively regional painter.\n\nThe Art Institute’s sheet bears no direct connection to Pissarro’s formally composed painting and seems to have been drawn in another, tree-filled section of the festival, perhaps as part of a larger graphic investigation of the fair in preparation for the painting. This may even be the spot where Pissarro met Cousin and possibly where both artists decided to paint the same view of the fairgrounds (see fig. 5.4). Cousin, as a native of Pontoise, perhaps attended the celebration every year, but Pissarro may have influenced him to approach the composition in a more modern way by sharply cutting off the structures on both sides—a typical Impressionist strategy.\n\nSince Pissarro made drawings of this type throughout the later decades of his career, it is difficult to date the sheet on the basis of style. Yet, the fact that he painted the event in 1872 as part of his much-studied topographical series of paintings of Pontoise suggests that the present sheet was made in conjunction with that campaign. The city actually hosted two annual celebrations: the Fête de la Septembre and the Foire de la Saint-Martin (Saint Martin’s Fair), held in November on the Saint-Martin fairground at Saint-Maclou Cathedral, which in the twelfth century replaced an abbey that had been founded in honor of this local saint, also known as Saint Malo (one of the founding saints of Brittany). This festival, even older than the Fête de la Septembre, was more of a market-type fair at which villagers sold goods such as cattle, clothing, and hemp. Pissarro represented this November fair in an 1872 painting (fig. 5.5 [PDRS 276]) and in two additional graphic works titled Foire de la Saint-Martin (fig. 5.6 and fig. 5.7). The present drawing, which is thematically related, must have been executed the same year as his Fête de la Septembre painting (fig. 5.2), as after 1872 there only seem to be representations of Pontoise’s Foire de la Saint-Martin in Pissarro’s oeuvre.\n\nThe sheet appears to have been folded along the top edge, and the presence of numerous small tears and edge losses indicate that it was removed from its former mount. Only the top edge seems to have been trimmed (see Support in the technical report). Perhaps its closest cognate in the published literature is a sheet inscribed Saint-Ouen that comes from a smaller sketchbook made in the early and mid-1870s (partially reconstructed by myself and Christopher Lloyd). Saint-Ouen-l’Aumône is located just south of Pontoise, on the other side of the Oise River, and is much closer than Éragny, Gisors, or even Osny, the other suburbs associated with Pissarro’s painting campaigns of the 1880s. Thus, on the basis of geographic proximity, the studies representing Saint-Ouen may be linked to Pissarro’s Pontoise works from the early 1870s (fig. 5.8 and fig. 5.9).  \nRichard R. Brettell\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Pissarro drew Fête at Pontoise directly with a soft, relatively thick graphite point, without erasure and stumping, on thin, smooth, buff-colored, machine-made paper. The composition is largely composed of deliberate vertical and diagonal graphite strokes, although some curvilinear marks suggest foliage in the background, and a few fine lines establish the foreground. The linear strokes define form and, when closely spaced or hatched, help to distinguish elements of the forms rather than to create volume (fig. 5.10). There is little modeling and the image appears relatively flat. The composition has a strong horizontality due to the generous margins above and below the marks and the fact that the drawing extends fully to both side edges of the paper support.\n\nAlthough the top edge of the sheet is trimmed irregularly, the other three sides do not appear to have been altered after manufacture. The drawn lines that extend to the side edges of the support do not seem to be cut off, which would have suggested that the sheet was trimmed after it was drawn on.\n\nBuff (discolored to tan), thin, smooth, wove paper.\n\nFlecks of dark tan fibers, perhaps derived from wood pulp, are visible throughout.\n\nEven, machine-made.\n\nThe paper support was formerly edge-mounted to gray cardboard or laminated board at its side and bottom edges; board remnants were observed on the verso before treatment (see Condition History). The top edge is trimmed irregularly and there is a pronounced horizontal crease or former fold across the upper margin, just above the composition. There is, however, no evidence of sewing holes to suggest that the sheet was taken from a sketchbook or binding.\n\n226 × 311 mm.\n\nThe work was drawn directly in graphite. The overall composition was created with a relatively thick (1 mm), soft graphite point, as the drawn lines are broad and dark, and there is little deformation or impression in the paper. There is no evidence of stumping or erasure. No media is visible on the verso.\n\nNo revisions or changes are visible in the composition under normal conditions or magnification.\n\nNo artistic surface alterations or coatings are visible in normal conditions, under UV radiation, or under magnification.\n\nThe drawing is in fairly good condition; it was conserved in 2014 for publication. The support was formerly edge-mounted to a gray cardboard or paperboard laminate along the side and bottom edges, indicated by gray board remnants present along the edges on the verso before treatment. The prior removal of the drawing from the cardboard mount caused numerous small edge losses and tears that were repaired during treatment in 2014. The strong horizontal crease across the top margin resulting from former folding of the sheet was also reduced.\n\nThe paper was discolored overall; the edges were lighter in tonality where the paper had been protected from light exposure on the formerly folded top margin and the formerly mounted edges. There were moderate undulations in the lower half of the drawing that likely developed when it was formerly restrained by the mount. A small hole is visible in the lower right area in the graphite inscription.\n\nFaint evidence of blue media is visible at the center right side, perhaps transferred during handling of the drawing. Traces of both blue and green media are visible along the crease across the top margin. A few dark brown spots are also visible throughout the support.  \nKimberly Nichols\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Joseph Winterbotham, Jr. (1878–1954), Chicago and Burlington, Vt., by 1936.\n\nBequeathed by Joseph Winterbotham, Jr., Chicago and Burlington, Vt., to the Art Institute, 1954.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Chicago, Arts Club, Exhibition of the Joseph Winterbotham Collection, Dec. 9–31, 1936, cat. 63.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Arts Club of Chicago, Exhibition of the Joseph Winterbotham Collection: Loaned by Mr. and Mrs. Joseph Winterbotham ([The Club], 1936), n.p., cat. 63.\n\nHarold Joachim and Sandra Haller Olsen, French Drawings and Sketchbooks of the Nineteenth Century, vol. 2 (University of Chicago Press, 1979), p. 74, no. 4C5.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signature  \nLocation: lower right area  \nMethod: graphite  \nContent: C. Pissarro\n\nInscription  \nLocation: lower right area  \nMethod: graphite  \nContent: Fête de la septembre / à Pontoise (fig. 5.11)\n\nInscription  \nLocation: bottom right edge  \nMethod: graphite  \nContent: aa or 9a  \nPreparatory Layers\n\nNo artistic surface alterations or coatings are visible in normal conditions or under magnification. Under UV radiation, there is a pale-yellow visible-light fluorescence overall on the paper surface that is characteristic of a light gelatin surface size.\n\nPaper support characteristics identified.\n\nPaper mold characteristics identified.\n\nLight surface size detected.\n\nPaper and media characteristics identified.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The French title of this drawing, and the festival it depicts, is Fête de la Septembre. Although this seems grammatically incorrect (the word “September” is masculine in French), this is not an error; rather, the feminine article may derive from the original French name of the commemoration: La Fête de la Vierge Septembre. For more on the Fête de la Septembre see PDRS, vol. 2, pp. 214–15. For additional information on the celebration, see http://www.ville-pontoise.fr/content/fete-stembre. For examples of Pissarro’s hand in his graphic works, see John Rewald et al., Pissarro (Museum of Fine Arts, Boston, 1981), p. 195.\n\nAlthough Pissarro can be placed in the district of L’Hermitage in both 1878 and 1879, he seems to have remained in the rural outskirts of Pontoise, and not in the city itself, where the Fête de la Septembre took place. We can also infer that since no other representations of the Fête de la Septembre have yet been identified in any other medium, we can link the Art Institute’s drawing to Pissarro’s 1872 painting of the fair (fig. 5.2), as this is definitively dated 1872 in PDRS.\n\nFor Clovis-Gaston Cousin, see Bulletin des lois de la république française, Xième série, partie supplémentaire, tome deuxième, nos. 13–39 (Imp. Nationale, 1840), p. 819, no. 17. Cousin was older than Pissarro, and it is possible that Pissarro was inspired to paint the fair by this native of Pontoise, who was surely more familiar with its events, as Pissarro does not appear to have revisited the subject. The Musée de Pontoise also holds two other works by Cousin featuring the city of Pontoise: The place Notre-Dame, c. 1860, and View of Pontoise the the Eighteenth Century.\n\nSee Richard R. Brettell, Pissarro and Pontoise (Yale University Press, 1990), pp. 150–60, for Pissarro’s Pontoise years in the early 1870s. Pissarro seems to have focused on depicting rural labor in French suburbs like Montfoucault after his Pontoise campaign of the early 1870s, in conjunction with his frequent stays at Piette’s farm. I dated Pissarro’s last Pontoise period to 1879–83 in Pissarro and Pontoise, pp. 184–99.\n\nThis may confirm that Pissarro’s depictions of Pontoise’s November fair at the Saint-Martin fairground were derived from earlier works and, since additional portrayals of the Fête de la Septembre after 1872 do not seem to exist in the Pissarro literature, the Art Institute’s drawing may also correspond to Pissarro’s early 1870s Pontoise campaign, specifically to his 1872 painting (fig. 5.2). For maps of Pontoise and its surrounding districts, as well as the proximity between the Church of Notre-Dame (where the Fête de la Septembre was held) and the Saint-Maclou Cathedral (associated with Pontoise’s November market fair, the Foire de la Saint-Martin), see PDRS 98 and 101. The Benedictine abbey of Saint-Martin, founded in the late eleventh century, was replaced by Saint-Maclou Cathedral in the twelfth century.\n\nThree other variations of these November festivities appear in PDRS, vol. 2, p. 219: one etching, one lithograph, and one earthenware decoration. It seems that the earthenware version was directly derived from Pissarro’s 1872 painting (PDRS 276), even down to the two men having a discussion in the middle ground.\n\nSee PDRS, vol. 2, p. 219. See also PV, vol. 1, pp. 268, 271, 273, 303, 310, and PV 1348, 1372, 1387, 1618, 1668. PV 1668—an earthenware decoration and the last item listed in the catalogue—resembles almost exactly the cityscape in the distance and all the elements in Pissarro’s lithograph in fig. 5.6. There is an even later representation of the Saint-Martin fair dated 1886, entitled The Pig Market, the Fair of Saint-Martin, Pontoise. See John Rewald et al., Pissarro (Museum of Fine Arts, Boston, 1981), p. 179. Pissarro’s latest depiction of the Saint-Martin fair is dated 1891, a pastel listed as PV 1592. These late representations (the 1886 drawing and the 1891 pastel) also suggest that Pissarro possibly reworked his later Foire de la Saint-Martin works from the late 1870s and early 1880s based on his earlier stays, which were centered around the town’s festivities, as is evident from his two paintings from 1872 (fig. 5.2 and fig. 5.5). See also Barbara S. Shapiro, Camille Pissarro: The Impressionist Printmaker (Museum of Fine Arts, Boston, 1973), pl. 5. Pissarro’s 1878 drypoint of the same woman selling chestnuts in his 1881 gouache (PV 1348) and his 1891 pastel (PV 1592) indicate that he at least once reworked a subject from the 1870s in the following decades, during a period when he was representing market scenes in Gisors, an area removed from Pontoise.\n\nThis sheet is cat. 99A recto in Sketchbook IX. See Richard Brettell and Christopher Lloyd, A Catalogue of the Drawings by Camille Pissarro in the Ashmolean Museum, Oxford (Clarendon Press, 1980), p. 131.\n\nFor a map showing the extreme proximity of Pontoise and Saint-Ouen-l’Aumn-Sai, see Richard R. Brettell, Pissarro and Pontoise (Yale University Press, 1990), p. 38. Another map appears in PDRS, vol. 2, p. 101.\n\nDescription of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nKimberly Nichols, conservation report, Oct. 14, 2014, on file in Department of Prints and Drawings, Art Institute of Chicago.\n\nThe Arts Club of Chicago, Exhibition of the Joseph Winterbotham Collection: Loaned By Mr. and Mrs. Joseph Winterbotham ([The Club], 1936), cat. 63.\n\n</section><section id=\"figures\">Cat. 5 Fête at Pontoise, c. 1872\n\nfig. 5.1 Detail of the inscription in the lower right corner of Pissarro’s Fête at Pontoise, c. 1872. The Art Institute of Chicago, 1954.337.\n\nfig. 5.2 Camille Pissarro (French, 1830–1903). The September Fair, Pontoise, 1872. Oil on canvas; 46 × 55 cm (18 1/8 × 21 3/4 in.). Private collection, United States of America. Phillips, Fine Art Auctioneers, New York / Bridgeman Images.\n\nfig. 5.3 Clovis-Gaston Cousin (French, 1818–1889). The Place Notre-Dame Fairground, 1872. Oil on canvas; 26.7 × 35 cm (10 1/2 × 13 3/4 in.). Musée Camille Pissarro, Pontoise. © Musée Camille Pissarro, Pontoise.\n\nfig. 5.4 Nineteenth-century postcard showing the Church of Notre-Dame in Pontoise, built in the late sixteenth century. Collection of M. Jean Hecquet. The Fête de la Septembre took place on the church’s grounds, and its steeple and the triangular part of the structure are clearly discernible in both Pissarro’s and Cousin’s paintings.\n\nfig. 5.5 Camille Pissarro (French, 1830–1903). Saint-Martin’s Day Fair, Pontoise, 1872. Oil on canvas; 54 × 64.8 cm (21 1/4 × 25 1/2 in.). Current location unknown.\n\nfig. 5.6 Camille Pissarro (French, 1830–1903). Festival of Saint Martin in Pontoise, 1879. Etching; 11.9 × 16 cm (4 11/16 × 6 5/16 in.). Bibliothèque Mationale de France, Paris. The lamppost appears in three of Pissarro’s other representations of November’s Saint-Martin fair: PV 1348, 1372, and 1387.\n\nfig. 5.8 1907 postcard showing the Hermitage district, which demonstrates the proximity of Saint-Ouen-l’Aumône to Pontoise.\n\nfig. 5.9 A map showing the proximity of Pontoise and Saint-Ouen, as well as the proximity of the Church of Notre-Dame and Saint-Maclou Cathedral.\n\nfig. 5.7 Camille Pissarro (French, 1830–1903). Festival of Saint Martin in Pontoise, 1884/85. Lithograph; 19 × 39 cm (7 1/2 × 15 3/8 in.). Present location unknown.\n\nfig. 5.10 Detail of the hatched graphite drawing used to define the figural forms in Pissarro’s Fête at Pontoise (c. 1872).The Art Institute of Chicago, 1954.337.\n\nfig. 5.11 Detail of the artist’s signature and inscription in graphite in Pissarro’s Fête at Pontoise (c. 1872). The Art Institute of Chicago, 1954.337.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:56-05:00",
    "timestamp": "2023-09-24T02:12:29-05:00"
}