{
    "id": 2461,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2461",
    "title": "Cat. 12  Standing Female Nude with Chair, 1907",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/46",
    "accession": "1949.891",
    "generic_page_id": 31,
    "artwork_id": 66910,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Standing Female Nude with Chair  \nParis, 1907  \nGraphite, with stumping and erasing, on cream wove paper, laid down on cream wove paper, laid down on ivory wove paper; primary support: 31.3 × 23.8 cm (12 1/4 × 9 3/8 in.); secondary support: 33.2 × 26 cm (13 1/8 × 10 1/4 in.); tertiary support: 38 × 30.5 cm (15 × 12 in.)  \nSigned: Henri-Matisse (lower right, in graphite)  \nThe Art Institute of Chicago, Alfred Stieglitz Collection, 1949.891\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse employed graphite pencil and cream wove paper for this figure study, manipulating his lines with both a stump and an eraser. The artist began this sketch with medium-weight lines to establish the figure. He then clarified the final position with heavy outlines, anchoring forms relative to one another in space, such as in the chair seat, groin, hip, and upper arm. Matisse achieved volume by shading with a stump or finger, yielding a soft, gray graphite tone (see fig. 12.1). He erased selectively to eliminate lines that distract from final forms, for example, to the left of the extended leg (see fig. 12.2).\n\nThe drawing is on an original mount comprising two successively larger sheets of paper with an impressed plate mark that together create a series of expanding borders (see fig. 12.3); it belongs to a group of works mounted in a similar fashion by the photographer and gallerist Eugène Druet. The composition is cropped at the bottom where the sheet was trimmed within the image area, likely in preparation for mounting. The other edges were likely trimmed at that time as well since all edges are straight cut. The drawing was dry mounted to a darker, cream-colored paper, producing a 1 cm border around it. The tertiary support is a lighter, ivory color and makes another contrasting 2.3 cm border. A plate mark in the tertiary support, measuring 36 × 28.9 cm, serves as yet another framing element. Dry mount tissue is evident at the edges of the primary and secondary supports under magnification 80×.\n\nSigned: Henri-Matisse (lower right, in graphite) (fig. 12.4).\n\nGraphite with stumping and erasing.\n\nThe primary support is thin, smooth, cream wove paper. This is a medium-quality paper suited to sketching. The sheet displays scattered, pinpoint dark inclusions and a small percentage of poor-quality fibers that have discolored to brown. A fine screen pattern is evident in areas of broad shading under magnification 80×. The edges are straight cut.\n\nThe secondary support is thin, smooth, cream wove paper.\n\nThe tertiary support is thick, moderately textured, ivory wove paper. The fiber is of uniform type and color. The sheet is soft and lightly sized. The texture on the recto has been compressed within the plate mark. On the verso (fig. 12.5), a fine screen pattern imparted by the paper mold is visible in raking light (fig. 12.6).\n\nPrimary support: 31.3 × 23.8 cm (12 1/4 × 9 3/8 in.); secondary support: 33.2 × 26 cm (13 1/8 × 10 1/4 in.); tertiary support: 38 × 30.5 cm (15 × 12 in.).\n\nThe drawing was treated with thymol in November 1965. There is no evidence that the work has undergone other treatment.\n\nThe drawing and mount are in good condition. The primary support has darkened slightly overall due to the discoloration of poor-quality fibers in the sheet. All edges of the tertiary support have darkened to brown.  \nKristi Dahm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Alfred Stieglitz (Jan. 1, 1864–July 13, 1946), New York, probably by late Feb. 1908–July 13, 1946.\n\nBy descent to Alfred Stieglitz Estate, New York, July 13, 1946–Nov. 9, 1949.\n\nBequeathed to the Art Institute of Chicago, Nov. 9, 1949.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">New York, The Little Galleries of the Photo-Secession at 291 Fifth Avenue, An Exhibition of Drawings, Lithographs, Water-Colors, and Etchings by M. Henri Matisse, Apr. 6–25, 1908, no cat.\n\nNew York, Museum of Modern Art, Alfred Stieglitz Exhibition: His Collection, June 10–Aug. 31, 1947, no cat.\n\nChicago, Art Institute, Alfred Stieglitz, His Photographs and His Collection, Feb. 2–29, 1948, no cat.\n\nLos Angeles, UCLA Art Galleries, Henri Matisse Retrospective 1966, Jan. 5–Feb. 27, 1966, cat. 146, as Nude Resting Knee on Chair/Nu, genou sur une chaise, 1906–07; Art Institute of Chicago, Mar. 11–Apr. 24, 1966; Boston, Museum of Fine Arts, May 11–June 26, 1966.\n\nBaltimore Museum of Art, Matisse as a Draughtsman, Jan. 12–Feb. 21, 1971, cat. 16 (ill.), as Model Resting Leg on Chair, ca. 1906–1907; San Francisco, California Palace of the Legion of Honor, Mar. 20–May 9, 1971; Art Institute of Chicago, May 26–July 10, 1971.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Jean Leymarie, Herbert Read, and William S. Lieberman, Henri Matisse: Retrospective 1966, exh. cat. (University of California Los Angeles, 1966), p. 196, cat. 146, as Nude Resting Knee on Chair/Nu, genou sur une chaise, 1906–07.\n\nVictor I. Carlson, Matisse as a Draughtsman, exh. cat. (Baltimore Museum of Art, 1971), pp. 15; 52, cat. 16; 53 (ill.), as Model Resting Leg on Chair, ca. 1906–1907.\n\nStephen Longstreet, The Drawings of Henri Matisse (Borden Publishing, 1973), n.pag. (ill.), as Female Nude Seen From the Front.\n\nJack Flam, Matisse: The Man and His Art, 1869–1918 (Cornell University Press, 1986), p. 201, fig. 198, as Standing Nude (c. 1907).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscription  \nLocation: lower edge  \nMethod: graphite  \nContent: Stieglitz 1/2 flat pol [illegible] 12 × 15 (fig. 12.7)\n\nInscription  \nLocation: lower left edge  \nMethod: graphite\n\nContent: Mesner 8 1/2–3 OR Measure 2 1/2–3 (fig. 12.8)\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work has had the following titles:\n\nJan. 1966: Nude Resting Knee on Chair/Nu, genou sur une chaise (UCLA Arts Council and UCLA Art Galleries, Henri Matisse, exh. cat. [University of California Press, 1966], p. 196, cat. 146.)\n\nJan. 1971: Model Resting Leg on Chair (Victor I. Carlson, Matisse as a Draughtsman, exh. cat. [Baltimore Museum of Art, 1971], p. 52, cat. 16.)\n\n1973: Female Nude Seen From the Front (Stephen Longstreet, The Drawings of Matisse [Borden Publishing, 1973], n.pag. [ill.].)\n\n1986: Standing Nude (Jack Flam, Matisse: The Man and His Art, 1869–1918 [Cornell University Press, 1986], p. 201, fig. 198.)\n\nThe work has been assigned various dates:\n\nJan. 1966: 1906–07 (UCLA Arts Council and UCLA Art Galleries, Henri Matisse, p. 196, cat. 146.)\n\nJan. 1971: ca. 1906–07 (Carlson, Matisse as Draughtsman, p. 52, cat. 16.)\n\nThis is one of nine Matisse drawings in the Art Institute’s collection on similar mounts: Standing Female Nude Seen from the Back (1900/01; cat. 1), Nude in Profile (1903–04; cat. 4), Boats (1905; cat. 5), Grounded Fishing Boat (1905; cat. 6), Standing Female Nude with Chair (1907; cat. 12), Seated Female Nude, One Foot on a Stool (1910; cat. 13), Standing Female Nude, Twisting toward Her Back (c. 1908; cat. 15), Seated Female Nude, Holding One Knee, with Sketch of a Foot (Aug. 1909; cat. 16), and Girl with a Cat (1910; cat. 17). See “Mounting Evidence.”\n\nDescriptions of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nA note on the storage mat reads “Thymol, 11-65.”\n\nA telegram from February 4, 1908, states that Edward Steichen would be bringing back an exhibition of drawings that same month and is probably when Stieglitz obtained this drawing. Edward Steichen to Alfred Stieglitz, telegram, Feb. 4, 1908, series 1, box 46, fol. 1090, Alfred Stieglitz/Georgia O’Keeffe Archive, Yale Collection of American Literature, Beinecke Rare Book and Manuscript Library, Yale University; photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. Furthermore, an undated document for this drawing in the Alfred Stieglitz/Georgia O’Keeffe Archive states that it was shown at Stieglitz’s gallery, “291,” in 1908 [Art Collection Notebook, series 7, box 170, Alfred Stieglitz/Georgia O'Keeffe Archive, Yale Collection of American Literature, Beinecke Rare Book and Manuscript Library; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. According to the gallery’s flyer, the Matisse exhibition at 291 began on April 6; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nReceipt 9592, Apr. 21, 1949; and Board of Trustees meeting minutes, Nov. 9, 1949, pp. 3–4; photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nReceipt 9592 lists 1949.891 (as Standing Nude with Chair/Nude) among the objects received from Georgia O’Keeffe, executor of Stieglitz’s Estate, on April 21, 1949.\n\nCommittee on Prints and Drawings meeting minutes, Nov. 7, 1949, p. 2; Board of Trustees meeting minutes, Nov. 9, 1949, pp. 3–4; photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. The Stieglitz bequest is named and itemized in the minutes of the Committee on Prints and Drawings from November 7, 1949. The Board of Trustees approved the Prints and Drawings recommendations on November 9, 1949.\n\nThe drawing is no. 70 on the exhibition checklist, as Nude; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nThe drawing is no. 47.65 on the exhibition checklist, as Nude; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nThis handwriting does not belong to Alfred Stieglitz, Georgia O’Keeffe, or Doris Bry. Sarah Greenough to the author, email correspondence, Jan. 7, 2016. These are framer’s marks, likely written by George Of, a framer used frequently by Alfred Stieglitz for his gallery, the Little Galleries of the Photo-Secession, 291 Fifth Avenue, or by a Mr. Dunn, Of’s business manager. Comparison with invoices from Of to Stieglitz dated June 12, 1913, illuminates the meaning of the abbreviated inscription (see “Mounting Evidence”). The frame is indicated by a fraction measurement (1/2), possibly referring to the profile dimension, followed by “flat pol,” perhaps indicating a flat polish finish. This is followed by the rebate dimensions, in this instance 12 × 15 in., the size to which the tertiary support has been trimmed.\n\n</section><section id=\"figures\">Cat. 12 Standing Female Nude with Chair, 1907.\n\nfig. 12.1 Detail of Matisse’s Standing Female Nude with Chair (1907) showing stumped charcoal tone along the bent leg and groin. The Art Institute of Chicago, 1949.891.\n\nfig. 12.2 Detail of Matisse’s Standing Female Nude with Chair (1907) showing erased pencil marks to the left of the leg at the lower left. The Art Institute of Chicago, 1949.891.\n\nfig. 12.3 Matisse’s Standing Female Nude with Chair (1907) shown with its mount. The Art Institute of Chicago, 1949.891.\n\nfig. 12.4 Detail of Matisse’s Standing Female Nude with Chair (1907) showing the signature. The Art Institute of Chicago, 1949.891.\n\nfig. 12.5 Verso of Matisse’s Standing Female Nude with Chair (1907). The Art Institute of Chicago, 1949.891.\n\nfig. 12.7 fig. 12.8 fig. 12.6 Raking-light detail of the verso of Matisse’s Standing Female Nude with Chair (1907) showing a distinct, fine screen pattern imparted by the woven screen of the papermaking mold characteristic of the mount papers. The Art Institute of Chicago, 1949.891.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:41-05:00",
    "timestamp": "2023-09-24T02:12:32-05:00"
}