{
    "id": 2482,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2482",
    "title": "Cat. 35  Communion Dish, 1781",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/67",
    "accession": "1989.65",
    "generic_page_id": 2,
    "artwork_id": 73707,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Benjamin Burt (American, 1729–1805)  \nBoston, Massachusetts  \nSilver; 3.2 × 32.4 × 32.4 cm (1 1/4 × 12 3/4 × 12 3/4 in.)  \nThe Art Institute of Chicago, restricted gift of the Antiquarian Society, 1989.65\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Since the turn of the twentieth century, early American church silver has captured the interest of scholars and collectors alike. In 1911 the Museum of Fine Arts, Boston, organized a landmark exhibition of this material, to which both this communion dish and the Art Institute’s baptismal basin by Samuel Edwards (see cat. 28) were lent. Two years later E. Alfred Jones published his monumental volume, The Old Silver of American Churches, which remains the standard text on the subject. These objects provide unparalleled evidence of American liturgical practices as well as the sociology of giving. In the early eighteenth century, for instance, when communion rituals became more inclusive, large dishes were needed for holding communion bread. Less costly pewter often sufficed until gifts from parishioners facilitated an upgrade to silver. One distinct benefit of such charitable giving was that unlike pewter vessels, silver was customarily engraved with presentation inscriptions announcing to all communicants the generosity and social standing of its donors.\n\nA finely engraved inscription featuring a winged cherub’s head flanked by curled palm fronds enlivens the rim of this raised circular plate with folded-under rim. The maker’s mark of Benjamin Burt is struck beneath the dish, adjacent to the engraved scratch weight of twenty-five troy ounces, six pennyweights. Bequeathed in 1781 to the First Parish Church in Medford, Massachusetts, this dish bears striking resemblance to six communion dishes made around 1764 for the Brattle Street Church in Boston, gifts of the wealthy merchant Thomas Hancock.\n\nA highly respected silversmith, engraver, and community leader, Benjamin Burt was the fifth son of silversmith John Burt (see cat. 19). He became one of Boston’s leading providers of church plate, supplying seventeen or more churches in Massachusetts over the course of his career. Among his clients were such prominent New Englanders as John Hancock; the Derbys of Salem; Moses Brown of Providence; and Isaac Royall, Jr. (1719–1781), whose legacy to his church is elegantly engraved on the present dish.\n\nRoyall was born in Antigua to Isaac Royall, Sr., a successful trader in sugar, rum, and slaves, and his wife, Elizabeth Browne. In 1737 the family moved to a five-hundred-acre estate in Medford called “Ten Hills Farm,” which the younger Isaac inherited just two years later. Royall would become one of the wealthiest merchants in New England in addition to holding prominent public offices and military titles. Although sympathetic to the patriot cause, his slave-based wealth and loyalist connections tied him firmly to the English crown. In 1775, on the eve of the American Revolution, he fled to Nova Scotia and thence to England, where he died six years later of smallpox. Portraits of Isaac (see fig. 35.1), his wife, and their two surviving daughters, all painted by John Singleton Copley, suggest the prosperity and comfort of their pre-Revolutionary lives.\n\nIn her monograph on the family, Gladys Hoover notes that Isaac, Jr., “owned a pew in the Medford church made impressive by its green canopy. It must be admitted that he liked display, but his heart was in the right place and his bounty was great.” In his last will and testament—of which he wrote three—he left “to the Church of Medford aforesaid a piece of plate of the value of ten pounds Sterling to be purchased and paid for by my executors.” Royall’s Medford friend and agent, Dr. Simon Tufts, saw to fulfilling this bequest. Royall also donated to the Medford church a two-handled silver cup made in 1714/15 by the London silversmith Joseph Clare, inscribed on one side, TheGift of the / hon<sup>ble</sup>/ ISAAC ROYALL Esq<sup>r</sup> / to the Church of Christ / in Medford, and on the other with his coat of arms. However, because Royall was “an absentee, suspected of not liking the American revolution,” legislative authority was required for the cup’s acceptance by the church. This was granted upon petition of the church in October 1781. Tufts delivered the vessel on behalf of Royall’s estate on November 6, 1781.  \nBeth Carver Wees\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">On bottom (fig. 35.2)\n\nEngraved around rim of dish: The Legacy of the Honble ISAAC ROYALL ESQ. to the CHURCH OF CHRIST in Medford 1781\n\nScratch weight on underside: oz / 25-6\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Commissioned by the First Parish Church, Medford, MA, from a cash bequest of Isaac Royall, Jr. (1719–1781), Medford, MA, 1781.\n\nWith Firestone and Parson, Boston, by 1987.\n\nWith Marshall Field, Chicago, 1988.\n\nSold to the Art Institute of Chicago, 1989.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Boston, Museum of Fine Arts, American Church Silver of the Seventeenth and Eighteenth Century, with a Few Pieces of Domestic Plate, July–December 1911, cat. 109.\n\nArt Institute of Chicago, Spiritual Expressions: Art for Private Contemplation and Public Celebration, November 22, 1995–March 17, 1996 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Jones (1913), p. 275, pl. 89 (ill.).\n\nHoover (1974), p. 101.\n\nBarter et al. (1998), pp. 75–76, cat. 19 (ill.).\n\nKane et al. (1998), p. 228.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Museum of Fine Arts (1911).\n\nJones (1913). The data accumulated by Jones was later analyzed by Anthony N. B. Garvan and his colleagues. See A. Garvan et al. (1969).\n\nSee “A List of the Church Plate taken Nov. 1, 1793,” where the dish is recorded as “A dish for bread inscribed ‘The legacy of the Hon. Isaac Royall Esqr to the Church of Christ in Medford 1781’”; copy of a memorandum belonging to the Unitarian Universalist Church of Medford, curatorial files, Department of American Art, Art Institute of Chicago.\n\nPublished records for the First Parish Church in Medford document this practice. In 1824 a “pewter dish was sold, and a silver one purchased, — thus making the furniture of the table entire and appropriate.” See Brooks (1855), p. 266. For an excellent article on communion plate, see [glossary:B. Ward 1988], which explains that the theology of New England’s Nonconformist churches did not require that communion vessels be made of gold or silver, as was the case in the Roman Catholic Church. See especially pp. 3, 6.\n\nIn her entry on this object in Barter et al. (1998), p. 76, Judith Barter explains that the popular eighteenth-century motif of a winged cherub’s head represents resurrection and that the palm branches are symbolic of divine blessing, resurrection, and victory over sin and death.\n\nFor Burt’s mark, see Kane et al. (1998), p. 224, mark B. Scratch weights, engraved at the time of manufacture, are relevant to the value of the piece. In this case, the dish has lost less than two troy pennyweights over the course of two centuries, the natural result of polishing and wear.\n\nFor this group of communion dishes—three made by Burt’s fellow Boston silversmith John Coburn and three by the likewise Boston-based Samuel Minott—see Wees and Harvey (2013), cat. 98.\n\nFor a complete biography, see Kane et al. (1998), pp. 224–45. Benjamin’s brothers Samuel and William were also silversmiths, but far less prolific than John and Benjamin.\n\nThe most current biographical information on the Royall family is available at www.royallhouse.org. See also Hoover (1974).\n\nTen Hills Farm is now the Royall House &amp; Slave Quarters, where the lives, dwelling houses, and artifacts of both the Royall family and the many enslaved Africans who lived and worked there are interpreted. See www.royallhouse.org.\n\nRoyall also helped to found Harvard Law School through a bequest of two hundred acres of his Royalton estate. See Hoover (1974), p. 99; Halley (2008).\n\nPendant portraits of Isaac and his wife, Elizabeth McIntosh Royall, were painted in 1769, and a double portrait of his daughters was made around 1758. Those of Isaac and his daughters are now in the collection of the Museum of Fine Arts, Boston (39.247, 25.49); Elizabeth’s portrait is in the collection of the Virginia Museum of Fine Arts, Richmond (49.11.2). A portrait of Isaac Royall and members of his family painted by Robert Feke in 1741 is in the collection of the Harvard University Law School Library (79.1P).\n\nHoover (1974), p. 100.\n\nThis citation is taken from his third and last will, made in Kensington, England, signed on May 26, 1778, and proved November 15, 1781. National Archives, Kew, PROB 11/1084/156.\n\nBrooks (1855), pp. 265–66; Jones (1913), pp. 275, 277.\n\n</section><section id=\"figures\">Communion Dish, 1781.\n\nfig. 35.1 John Singleton Copley (American, 1738–1815). Isaac Royall, c. 1769. Oil on canvas; 127 × 101.6 cm (50 × 40 in.). Museum of Fine Arts, Boston, The M. and M. Karolik Collection of Eighteenth-Century American Art, 39.247.\n\nfig. 35.2 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:16-05:00",
    "timestamp": "2023-09-24T02:12:32-05:00"
}