{
    "id": 249219,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/249219",
    "title": "Cat. 1  Engaged Man Sings . . . “Dearest Wilt Thou Then as Now?”, 1855",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/354",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 11855Way: unrecorded  \nLevy: unrecorded  \nLithograph with incising  \nInk color: black  \nSignature: J. Whistler, printed, lower left  \nTwo states; first state image size: 231 × 214 mm (249 × 214 mm with title); second state image size: 212 × 210 mm (239 × 210 mm with title)  \nPrinter: unknown  \nStone: presumably erased\n\nThis image, drawn on stone probably when Whistler was staying with the Winans family in Baltimore after he left the Coast Survey, may have been made in the studio of Francis Blackwell Mayer (1827−1899), a minor painter, illustrator, and printmaker who produced a number of crayon lithographs in the 1840s and 1850s. Known in only three impressions, the lithograph was undoubtedly executed at about the same time as The Standard Bearer (cat. 2), and shows the influence of Gavarni and other illustrators of the mid-nineteenth century. The function of this early lithograph is not known; it may have been intended as a book illustration, or the title (which is inscribed on the stone) may refer to a popular song or poem of the day. Whistler used the same circular format and chiaroscuro effects for two roughly contemporary drawings of popular genre subjects, An Artist in His Studio (M 211; Freer Gallery of Art, Washingon, D.C.) and Scene from Bohemian Life (M 213; The Art Institute of Chicago).\n\nA signature is very faintly incised on the stone at lower left. The stone also contains the date 1855 at the bottom of the image, left of center. Numerous lines appear several millimeters outside the circular border of the composition.\n\nWashington: LC, grayish ivory wove paper (287 × 235 mm) laid down on cream card (314 × 260 mm; a modern mount), signed, possibly in Whistler’s hand, J. Whistler.\n\nThe signature J. Whistler scratched in the stone at lower left has been made more legible by additional incising. Most of the lines around the circumference of the image have been removed from the stone, especially from the top and right. The curtain at right has been darkened by additional lines. A small white gouge appears above the head of the man at left.\n\nGlasgow: HAG, grayish ivory chine (290 × 236 mm) mounted on ivory plate paper (366 × 316 mm). Washington: LC, cream wove paper (259 × 234 mm) laid down on cream board (318 × 294 mm; a modern mount), signed and dated, possibly in Whistler’s hand, J. Whistler and 1855.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The Thomas J. Watson Library (The Metropolitan Museum of Art, New York) holds a large scrapbook of Mayer’s work given to the museum by his stepdaughter, Mrs. John Sylvester, in 1939.\n\nThis is the only lithograph that Whistler is known to have dated on the stone.\n\n</section><section id=\"figures\">Cat. 1, second state. Library of Congress, Washington, D.C.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:18-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}