{
    "id": 250634,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/250634",
    "title": "Cat. 2  The Standard Bearer, 1855",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/356",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 21855Way: unrecorded  \nLevy: 3  \nPen lithograph  \nInk color: black  \nSignature: J. Whistler, printed, lower left  \nOne state; image size: 204 × 143 mm  \nPrinter: unknown  \nStone: presumably erased\n\nThe Standard Bearer, Whistler’s only lithograph executed in pen and lithographic tusche on stone, exists in a unique impression donated to the Library of Congress, Washington, D.C., by Francis Blackwell Mayer’s stepdaughter, Mrs. John Sylvester. It was probably given its present title by A. Hyatt Mayor in 1937. More confident than Whistler’s crayon lithograph of the same period (cat. 1), it depicts a swashbuckling romantic figure similar to those found in pen-and-ink drawings in the Winans Scrapbook, an album of early Whistleriana now in The Metropolitan Museum of Art, New York (see fig. 2a [M 167]). Similar handling is found in the small heads Whistler sketched on his well-known Coast Survey Plate (K 1), as well as in the first etchings he made in Europe (probably in 1857), Au Sixième (K 3) and The Dutchman Holding a Glass (K 4).\n\nWashington: LC, ivory wove paper (306 × 239 mm), inscribed verso, in F. B. Mayer’s hand, J. Whistler fecit / Baltimore. 1855.17 July / to / Frank B. Mayer and F. M. from J. Whistler / Balto. July 17, 1855.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">A. H. Mayor, “An Early Whistler Lithograph,” Print Collector’s Quarterly 24, no. 3 (1937), pp. 305−07.\n\nSee especially M 66, 147, 166, 167, 170; see also Nancy Dorfman Pressly, “Whistler in America: An Album of Early Drawings,” Metropolitan Museum Journal 5 (1972), pp. 125−54.\n\n</section><section id=\"figures\">Cat. 2. Library of Congress, Washington, D.C.\n\nfig. 2a Cavalier, c. 1854 (M 167). Pen and dark brown ink on pale blue-gray laid paper; 103 × 66 mm. The Metropolitan Museum of Art, gift of Margaret C. Buell, Helen L. King and Sybil A. Walk, 1970.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:18-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}