{
    "id": 252053,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/252053",
    "title": "Cat. 3  Study, 1878",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/358",
    "accession": "1934.545",
    "generic_page_id": 33,
    "artwork_id": 109187,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 31878Way: 1  \nLevy: 5  \nLithograph with scraping and roulette work  \nInk colors: various blacks, brown  \nSignature: not signed on stone  \nTwo states; first state image size: 266 × 149 mm; second state image size: 266 × 149 mm  \nNumber of impressions listed by Way: 8 (without distinguishing two states)  \nPrinter: Way  \nStone: erased by 1896  \nSelected Literature: Way (1912), pp. 7–8, ill. opp. p. 4 in deluxe edition, as frontispiece in regular edition.\n\nWhen Thomas Way encouraged Whistler to work in lithography in 1878, the artist began by exploring different materials and techniques in five studies of Maud Franklin (cat. 3, cat. 4, cat. 5, cat. 6, and cat. 10). For these early lithographs, Franklin assumed poses that appear repeatedly in Whistler’s paintings, drawings, and etchings of the early and mid-1870s. She wears a similar costume in two drypoints, Tatting (K 112) and The Muffin (K 13); the most striking parallel is to the full-length etched portrait Maud, Standing (fig. 3a [K 114]), begun not long before the artist drew this lithograph.\n\nRecapitulating familiar themes and poses, Whistler freed himself to explore the range of tonalities and textures that could be developed on a lithographic stone. According to T. R. Way (1912), this standing portrait of Franklin in an elaborate hat was the artist’s first experiment of this sort. After drawing the initial outline of the figure, Whistler used pointed and blunt crayons in a variety of hardnesses to develop the hatched shadows and the folds of the model’s gathered skirt. For the deepest shadows, he seems to have employed the softest crayon, which Way referred to as crayon estompe. The result was too heavy, so Whistler used scraping to lighten the blacks and to model the deepest shadows on the shoulder and upper back. Roulette work was used to produce a similar effect in the skirt. Apparently Whistler still found the image too dark, for he had Way pull a number of proofs in brown ink, probably to minimize the heaviness of the shadows.\n\nSlight variations of tone can be noted from one impression to another in the face, hair, hat (see fig. 3b), and skirt, but these are the natural results of the image’s gradual strengthening during the earliest stages of printing (commonly referred to as “bringing the drawing up to color”), rather than of deliberate alterations to the stone.\n\nImpressions were printed in black and brown inks before the removal of three small lines above the model’s head and subtractive work in her face and skirt.\n\nChicago: MWC, black ink on ivory plate paper (370 × 237 mm). London: BM, black ink on ivory chine (302 × 170 mm) mounted on white plate paper (406 × 254 mm). Washington: FGA, brown ink on cream Japanese paper (326 × 228 mm); NGA, brown ink on cream wove paper (346 × 222 mm). The verso of the National Gallery of Art’s impression bears an advertisement for men’s clothing, “The Record of Fashion,” printed in lithography by the Way firm.\n\nScraping has been used to remove some of the tone in the figure’s face, leaving only a trace in her cheek. Three small parallel lines directly above her head to the right have also been removed by scraping. Several of the folds along the bottom of her gathered skirt have been lightened.\n\nChicago: AIC, black ink on ivory chine (304 × 171 mm) mounted on off-white plate paper (401 × 281 mm), signed.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section id=\"figures\">Cat. 3, second state. The Art Institute of Chicago, Bryan Lanthrop Collection, 1934.545.\n\nfig. 3c Cat. 3, first state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.522.\n\nfig. 3b Cat. 3, first state (detail). The Art Institute of Chicago, Bryan Lanthrop Collection, 1934.545.\n\nfig. 3a Maud, Standing, c. 1873 (K 114). Etching and drypoint with wash on cream laid paper; 224 × 149 mm. Daniel J. Terra Collection.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:52-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}