{
    "id": 252764,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/252764",
    "title": "Cat. 4  Study, 1878",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/359",
    "accession": "2004.523",
    "generic_page_id": 33,
    "artwork_id": 139393,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 41878Way: 3  \nLevy: 7  \nLithograph with scraping  \nInk colors: black, brown  \nSignature: printed butterfly, center left  \nOne state; image size: 270 × 205 mm  \nNumber of impressions listed by Way: 12  \nPrinter: Way  \nStone: erased by 1896  \nLifetime Exhibitions: Chicago 1900b (no. 1).\n\nT. R. Way stated clearly in 1896 that this lithograph was not a portrait of the French actress Sarah Bernhardt, yet confusion surrounding the sitter’s identity has persisted (see Levy (1975)). The subject, as in the other figure studies of 1878 (cat. 3, cat. 5, cat. 6, and cat. 10), is in fact Maud Franklin, Whistler’s mistress and frequent model during this period.\n\nWhistler drew this light-filled image on one of the stones Thomas Way sent to his Lindsey Row studio in 1878. Using at least two different crayons—one soft and greasy, and another of medium hardness sharpened to a fine point—he employed rapid, rhythmical strokes to suggest the intricate flounces of the model’s tiered skirt. The head and shoulders are handled with extreme delicacy, giving the sitter a soft, luminous presence. After completing the drawing, the artist used a scraper to create highlights on the top of Franklin’s head, on her right wrist and forearm, and in the darkest areas of her ruffled skirt. In this early experiment, Whistler’s assurance and control in handling the lithographic crayon are already evident.\n\nChicago: AIC, black ink on tan wove paper (299 × 216 mm); MWC, black ink on cream chine (Japanese paper, 280 × 220 mm) mounted on ivory plate paper (358 × 262 mm); Palmer, brown ink on cream wove paper (361 × 267 mm). Glasgow: HAG (2), black ink on cream wove proofing paper (279 × 210 mm); black ink on cream Japanese paper (280 × 210 mm) laid down on cream card (284 × 213 mm, a modern mount). The impression on Japanese paper has an overall gray surface tone that minimizes the contrast between image and ground. London: BM, black ink on ivory Japanese paper (377 × 271 mm). Washington: FGA, black ink on ivory chine (Japanese paper, 279 × 210 mm) mounted on white wove plate paper (380 × 311 mm).\n\nRemarks: Other impressions are found in Cincinnati, CAM; and Cleveland, CMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See Way (1912), p. 8.\n\n</section><section id=\"figures\">Cat. 4, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.523.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:52-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}