{
    "id": 2532,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2532",
    "title": "Cat. 13  Seated Female Nude, One Foot on a Stool, 1910",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/47",
    "accession": "1949.892",
    "generic_page_id": 31,
    "artwork_id": 66913,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Seated Female Nude, One Foot on a Stool  \nIssy-les-Moulineaux, 1910  \nGraphite on tan wove paper, laid down on cream wove paper, laid down on ivory wove paper; primary support: 31.8 × 23.8 cm (12 1/2 × 9 3/8 in.); secondary support: 33.8 × 25.8 cm (13 1/4 × 11 1/8 in.); tertiary support: 38 × 30.4 cm (15 × 12 in.)  \nSigned: Henri-Matisse (lower left, in graphite)  \nThe Art Institute of Chicago, Alfred Stieglitz Collection, 1949.892\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse drew this figure study in graphite on tan wove paper. He first lightly sketched the compositional elements to establish them on the sheet, then returned to and, using greater pressure, anchored the contours with heavier, darker lines. He used minimal shading. The graphite he chose appears soft and yielded broad lines that pick up the faint paper texture. Matisse used the pointed tip of his pencil to achieve finer, blacker lines in the face and the elaborate hairstyle (see fig. 13.1). There is a partial pinhole at the center of the top edge of the primary support, which may indicate that Matisse drew with the sheet tacked to a board or that he pinned it up at some point.\n\nStrong raking light reveals what appear as incised lines in the upper arm, the bottom of the proper right foot, and the legs of the stool. These lines were most likely inadvertent, caused by a hard inclusion in the graphite pencil that scratched the paper as Matisse drew.\n\nThe drawing is on an original mount comprising two successively larger sheets of paper with an impressed plate mark that together create a series of expanding borders (see fig. 13.2); it belongs to a group of works mounted in a similar fashion by the photographer and gallerist Eugène Druet. The top and right edges of the drawing were trimmed, likely in preparation for mounting; the composition is cropped on the right, and a pinhole at the center of the top edge is interrupted. The drawing was dry mounted to a darker, cream-colored paper, producing a 1 cm border around it. The tertiary support is a lighter, ivory color and makes another contrasting 2.2–2.7 cm border. A plate mark in the tertiary support, measuring 36 × 28.7 cm, serves as yet another framing element. Dry mount tissue is evident along the edges of the primary and secondary supports under magnification 80×.\n\nSigned: Henri-Matisse (lower left, in graphite) (fig. 13.3).\n\nGraphite.\n\nThe primary support is medium-thick (estimated), slightly textured, tan wove paper. Under magnification 80× some darker brown fibers and inclusions are evident. The edges are straight cut. The top and right edges were trimmed as indicated by the cropping of the composition at right and the interruption of a pinhole at the top edge, center. It cannot be determined whether the other edges were trimmed as well.\n\nThe secondary support is thin, smooth, cream wove paper.\n\nThe tertiary support is thick, moderately textured, ivory wove paper. The edges are straight cut. The texture on the recto has been compressed within the plate mark. On the verso (fig. 13.4) a fine screen pattern imparted by the paper mold is visible in raking light (fig. 13.5).\n\nPrimary support: 31.8 × 23.8 cm (12 1/2 × 9 3/8 in.); secondary support: 33.8 × 25.8 cm (13 1/4 × 11 1/8 in.); tertiary support: 38 × 30.4 cm (15 × 12 in.).\n\nExamination indicates that the work has not undergone conservation treatment.\n\nThere is minor smearing of the media in the upper left quadrant. There is light surface soil throughout. All edges of the tertiary support have darkened. There is a pinhole at the center of the top edge of the tertiary support. There are four slight, pinpoint dents at the upper right corner of the primary support.  \nKristi Dahm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold to Alfred Stieglitz (Jan. 1, 1864–July 13, 1946), New York, for $16 by Feb. 23, 1910–July 13, 1946.\n\nBy descent to Alfred Stieglitz Estate, New York, July 13, 1946–Nov. 9, 1949.\n\nBequeathed to the Art Institute of Chicago, Nov. 9, 1949.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">New York, Little Galleries of the Photo-Secession at 291 Fifth Avenue, An Exhibition of Drawings and Photographs of Paintings by Henri Matisse, Feb. 23–Mar. 8, 1910, no cat.\n\nNew York, Armory of the 69th Infantry, International Exhibition of Modern Art, Feb. 17–Mar. 15, 1913, cat. 414, as Drawing; Art Institute of Chicago, Mar. 24–Apr. 16, 1913; Boston, Copley Society, Apr. 28–May 19, 1913 (New York only).\n\nPhiladelphia, Pennsylvania Academy of the Fine Arts, Exhibition of Paintings and Drawings by Representative Modern Masters, Apr. 17–May 9, 1920, cat. 153, as Drawing No. 1.\n\nProbably Art Institute of Chicago, Alfred Stieglitz, His Photographs and His Collection, Feb. 2–29, 1948, no cat.\n\nUtica, NY, Munson-Williams-Proctor Institute, 1913 Armory Show 50th Anniversary Exhibition, Feb. 17–Mar. 31, 1963, cat. 414 (1 of 6), as Sitting Nude, 1910; New York, Armory of the 69th Regiment, Apr. 6–28, 1963.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Association of American Painters and Sculptors, Inc., International Exhibition of Modern Art, exh. cat. (Association of American Painters and Sculptors, 1913), p. 36, cat. 414; supplement, p. 10, no. 414, as Drawing.\n\nCatalogue of an Exhibition of Paintings and Drawings by Representative Modern Artists, exh. cat. with an introduction by Leopold Stokowski (Pennsylvania Academy of the Fine Arts, 1920), p. 16, cat. 153, as Drawing No. 1.\n\nMunson-Williams-Proctor Institute, 1913 Armory Show 50th Anniversary Exhibition, exh. cat. (Henry Street Settlement/Munson-Williams-Proctor Institute, 1963), p. 197, cat. 414 (1 of 6), as Sitting Nude, 1910.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscription  \nLocation: lower edge  \nMethod: graphite  \nContent: Stieglitz [illegible] 1/2 107–31 dull R 12 × 15 (fig. 13.6)\n\nNumber  \nLocation: lower edge  \nMethod: graphite  \nContent: 47.66 (fig. 13.7)\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work has had the following titles:\n\nApr. 1920: Drawing No. 1 (Pennsylvania Academy of the Fine Arts, Catalogue of an Exhibition of Paintings and Drawings by Representative Modern Artists, exh. cat. [Pennsylvania Academy of the Fine Arts, 1920], p. 16, cat. 153.)\n\nFeb. 1963: Sitting Nude (Munson-Williams-Proctor Institute, 1913 Armory Show 50th Anniversary Exhibition 1963, exh. cat. [Henry Street Settlement/Munson-Williams-Proctor Institute, 1963], p. 197, cat. 414.)\n\nSimilar incising, also caused by a foreign body in the graphite, appears in Girl with a Cat (1910; cat. 17).\n\nThis is one of nine Matisse drawings in the Art Institute’s collection on similar mounts: Standing Female Nude Seen from the Back (1900/01; cat. 1), Nude in Profile (1903–04; cat. 4), Boats (1905; cat. 5), Grounded Fishing Boat (1905; cat. 6), Standing Female Nude with Chair (1907; cat. 12), Seated Female Nude, One Foot on a Stool (1910; cat. 13), Standing Female Nude, Twisting toward Her Back (c. 1908; cat. 15), Seated Female Nude, Holding One Knee, with Sketch of a Foot (Aug. 1909; cat. 16), and Girl with a Cat (1910; cat. 17). See “Mounting Evidence.”\n\nDescriptions of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nAccording to the cataloguing sheet for this work compiled by Doris Bry and Georgia O’Keeffe, the drawing’s verso once had an Alfred Stieglitz Collection label with the notation, in Stieglitz’s writing: Exhibited originally Matisse exhibition at Photo-Secession Gallery, 1910. Second Matisse exhibition, Photo-Secession Gallery. Paid $16—plus duty plus frame. Art Collection Notebook, series 7, box 170, Alfred Stieglitz/Georgia O’Keeffe Archive, Yale Collection of American Literature, Beinecke Rare Book and Manuscript Library; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nReceipt 9592, Apr. 21, 1949; and Board of Trustees meeting minutes, Nov. 9, 1949, pp. 3–4; photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. In receipt 9592, Seated Female Nude, One Foot on a Stool (as Sitting Nude/Drawing, 1910) is listed among the objects received from Georgia O’Keeffe, executor of Stieglitz’s Estate, on April 21, 1949.\n\nCommittee on Prints and Drawings meeting minutes, Nov. 7, 1949, p. 2; Board of Trustees meeting minutes, Nov. 9, 1949, pp. 3–4; photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. The Stieglitz bequest is named and itemized in the minutes of the Committee on Prints and Drawings from November 7, 1949. The Board of Trustees approved the Prints and Drawings recommendations on November 9, 1949.\n\nAlfred Stieglitz opened the Little Galleries of the Photo-Secession at 291 Fifth Avenue in 1905. In 1908, the gallery moved across the hallway to a single room. Although this new space was technically in 293 Fifth Avenue, the gallery maintained its old street number and was popularly known among members of the Photo-Secession as simply “291.”\n\nSeated Female Nude, One Foot on a Stool was one of six drawings lent by Alfred Stieglitz to the 1913 Armory show included under cat. 414, “Drawing” [Munson-Williams-Proctor Institute, 1913 Armory Show 50th Anniversary Exhibition, exh. cat. (Henry Street Settlement/Munson-Williams-Proctor Institute, 1963), p. 197, cat. 414].\n\nThe drawing is no. 47.66 on the shipping list, as Drawing No. 1, 1910; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nThis handwriting does not belong to Alfred Stieglitz, Georgia O’Keeffe, or Doris Bry. Sarah Greenough to the author, email correspondence, Jan. 7, 2016. These are framer’s marks, likely written by George Of, a framer used frequently by Alfred Stieglitz for his gallery, the Little Galleries of the Photo-Secession, 291 Fifth Avenue, or by a Mr. Dunn, Of’s business manager. Comparison with invoices from Of to Stieglitz dated June 12, 1913, illuminates the meaning of the abbreviated inscription (see “Mounting Evidence”). Many frames are listed with a letter (A) and a fraction measurement (1/2), possibly referring to the profile dimension. Next a numeric code (107–31) is listed, which likely corresponds to the frame style or type, followed by “dull,” specifying the finish. This is followed by the rebate dimensions (R), in this instance 12 × 15 in., the size to which the tertiary support has been trimmed.\n\n</section><section id=\"figures\">Cat. 13 Seated Female Nude, One Foot on a Stool, 1910.\n\nfig. 13.1 Detail of Matisse’s Seated Female Nude, One Foot on a Stool (1910) showing a variety of graphite marks from heavy to light and broad to fine in the head; in the shoulder, the strokes of soft graphite articulate the faint paper texture. The Art Institute of Chicago, 1949.892.\n\nfig. 13.2 Matisse’s Seated Female Nude, One Foot on a Stool (1910) shown with its mount. The Art Institute of Chicago, 1949.892.\n\nfig. 13.3 Detail of Matisse’s Seated Female Nude, One Foot on a Stool (1910) showing the signature. The Art Institute of Chicago, 1949.892.\n\nfig. 13.4 Verso of Matisse’s Seated Female Nude, One Foot on a Stool (1910). The Art Institute of Chicago, 1949.892.\n\nfig. 13.6 fig. 13.7 fig. 13.5 Raking-light detail of the verso of Matisse’s Seated Female Nude, One Foot on a Stool (1910) showing a distinct, fine screen pattern imparted by the woven screen of the papermaking mold characteristic of the mount papers. The Art Institute of Chicago, Alfred Steiglitz Collection, 1949.892.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:41-05:00",
    "timestamp": "2023-09-24T02:12:32-05:00"
}