{
    "id": 253476,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/253476",
    "title": "Cat. 5  Study: Maud Seated, 1878",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/360",
    "accession": "1917.656",
    "generic_page_id": 33,
    "artwork_id": 73930,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 51878Way: 131  \nLevy: 4  \nLithotint with scraping and roulette work  \nInk color: black  \nSignature: printed butterfly, center right  \nOne state; image size: 265 × 185 mm  \nNumber of impressions listed by Way: “10 trial prints”  \nPrinter: Way  \nStone: probably erased in 1878/79; certainly by 1905  \nWhistler-Way Letters: app. I.1  \nLifetime Exhibitions: Manchester 1879 (no. 662, as The Model’s Rest).\n\nThis lithograph was probably Whistler’s first attempt to use brush and wash on stone. The image depicts Maud Franklin (see also cat. 3, cat. 4, cat. 6, and cat. 10) lounging seductively, her legs crossed casually over the arm of a large, upholstered chair. Whistler began by drawing the composition in crayon on a coarsely grained stone, and then went back into the image, applying tusche washes with a brush to enhance volumes and shadowed areas. In the process, he partially obscured the crayon drawing below. Probably in an attempt to unify the two media, the artist then employed a large brush to float dilute tusche washes over the entire composition.\n\nWhistler clearly found it difficult to predict and control the tonalities of the tusche washes. In this work, the background and the face remained very pale, while the thick brush strokes in the dress printed too heavily. He attempted to resolve some of these tonal inequalities by scraping areas of the skirt, chair back, and background, and by lightening portions of the skirt using a roulette. Finally, he did some further drawing with the crayon on the arm of the chair and in the area surrounding the model’s foot at the right. Despite these adjustments, Whistler remained dissatisfied with the image. Nevertheless, his work on this stone seems to have whetted his appetite for further experimentation in lithotint.\n\nT. R. Way did not include the print in his first catalogue (1896); it only appeared in the second edition (1905). There, he grouped it with other lithographs that had been “condemned by their author after very few prints had been pulled, and were not thought of sufficient importance by him to be included in the first edition.” All known impressions of this image are printed on the “good ordinary white paper” that the Ways commonly used for trial proofs.\n\nChicago: AIC, ivory wove proofing paper (288 × 224 mm); MWC, grayish ivory wove proofing paper (287 × 222 mm); Palmer, ivory wove proofing paper (293 × 224 mm). London: BM, ivory wove proofing paper (259 × 207 mm), inscribed, in an unidentified hand, 131 Maude Seated. Washington: FGA, grayish ivory wove proofing paper (285 × 223 mm), inscribed verso, in Freer’s hand, Gift from T. R. Way 1903; NGA, ivory wove proofing paper (286 × 222 mm).\n\nRemarks: Other impressions on proofing paper are found in Cleveland, CMA; and Paris, BN.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">This subject was titled A Lady in a Big Chair when it was lent by Thomas Way to the 1905 Memorial Exhibition in London; exh. cat., p. 55, no. 133.\n\n</section><section id=\"figures\">Cat. 5, only state. The Art Institute of Chicago, Bryan Lathrop Collection, 1917.656.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:52-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}