{
    "id": 254189,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/254189",
    "title": "Cat. 6  Study, 1878",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/361",
    "accession": "1905.6.21.1",
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 61878Way: 2  \nLevy 6  \nLithotint with scraping  \nInk colors: brown, blue  \nSignature: printed butterfly, lower left  \nTwo states; first state image size: 265 × 240 mm (280 × 240 mm with registration marks); second state image size: 265 × 240 mm  \nNumber of impressions listed by Way: 12 (without distinguishing two states)  \nPrinter: Way  \nStone: erased by 1896  \nWhistler-Way Letters: 162  \nSelected Literature: Way (1912), pp. 8–9.  \nLifetime Exhibitions: London 1887?; New York 1898 (no. 296).\n\nIn his second experiment with lithotint, Whistler more successfully integrated wet and dry media than in his first attempt, Study: Maud Seated (cat. 5). Although he again relied on substantial crayon underdrawing for this image, he clearly had a better understanding of the idiosyncratic behavior of wash on stone. The artist began his work with crayon, drawing the figure, chair, journal, and folds of the model’s ruffled skirt. He then applied tusche washes with a brush to elaborate the drawing and develop the patterns of light and dark that model the figure.\n\nAlthough Study shows a more confident handling than do Whistler’s earlier experiments with lithography, the artist still relied very much on the medium’s ability to produce effects similar to those he was exploring in his drawings of this period. The model, Maud Franklin (see also cat. 3, cat. 4, cat. 5, and cat. 10), is shown reading, seated sideways in the same large armchair depicted in cat. 5. A black and white chalk drawing on brown paper in the Freer Gallery of Art, Washington, D. C. (M 694) (\"Whistler-Way Correspondence,\" letter 3, fig. 1) which may have served as the inspiration for the lithograph, shows, in reverse, a very similar pose. The butterfly signatures in both the print and the drawing are of the same style and are similarly placed within the image. A second-state impression of the lithograph in The Art Institute of Chicago (illustrated here), printed in blue ink on a very similar brown paper, looks deceptively like a drawing executed in crayon and ink wash.\n\nA number of pale stray marks below the image, a crescent-shaped mark 18 mm above the top of the model’s head, and a diagonal stray mark to the right of her head can be seen in impressions that were pulled on paper of sufficiently large size. Faint registration marks appear below the image at lower left and lower right.\n\nLondon: BM, brown ink on off-white plate paper (376 × 257 mm). Washington: FGA, brown ink on off-white plate paper (353 × 262 mm), with registration marks.\n\nCrayon lines suggesting a foot projecting from beneath the model’s skirt have been removed. The stray marks above and below the image and the crescent-shaped mark above the model’s head have been reduced, and print inconsistently from impression to impression.\n\nChicago: AIC, blue ink on brown wove paper (288 × 280 mm); MWC, brown ink on tan wove paper (289 × 242 mm). Glasgow: HAG, brown ink on cream Japanese paper (255 × 238 mm), perimeter-mounted on off-white wove paper (407 × 378 mm; a modern mount). This impression has an overall gray surface tone that minimizes the contrast between image and ground. Washington: NGA, brown ink on cream Japanese paper (254 × 239 mm) laid down on cream card (254 × 239 mm; a modern mount).\n\nRemarks: A second-state impression in New York, private collection, was printed in brown ink on white wove paper and heightened with brush and white wash around the profile, the roll of hair, and the back of the head. Other impressions are found in Cincinnati, CAM; and Cleveland, CMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section id=\"figures\"> fig. 6a Cat. 6, first state. British Museum, London, 1905.6.21.1.\n\nCat. 6, second state. The Art Institute of Chicago, Bryan Lathrop Collection, 1934.615.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:18-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}