{
    "id": 254903,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/254903",
    "title": "Cat. 7  Limehouse, 1878",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/362",
    "accession": "1917.540",
    "generic_page_id": 33,
    "artwork_id": 73670,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 71878Way: 4  \nLevy: 8, 9  \nLithotint with scraping and incising, on a prepared half-tint ground  \nInk colors: various blacks  \nSignature: printed butterfly, lower right  \nThree states; first state image size: 172 × 264 mm; second state image size: 172 × 264 mm; third state image size: 172 × 264 mm  \nNumber of first-state impressions listed by Way: “a few copies only”  \nNumber of second-state impressions listed by Way: 35  \nPrinter: Way  \nPublished edition: 30 second-state impressions printed by Way and issued by Boussod, Valadon, and Co. in the portfolio Notes, 1887; image size: 172 × 264 mm; full sheet sizes: 380 × 545 mm; 345 × 508 mm (secondary support)  \nStone: probably erased in 1878/79 or 1887; certainly by 1896  \nWhistler-Way Letters: 20, 21, 84, 139, 141, 152, 160; apps. I.1, I.2, II.4, III.1, III.2, III.3, III.4, V.1  \nSelected Literature: Way, Studio (1896), p. 220; Wedmore (1896), p. 12; Pennell (1897), pp. 281, 284; Way (1903), pp. 13–14; Way and Dennis (1903), pp. 80–82; Duret (1904), p. 119; Wedmore (1906), pp. 93, 94, 96, 98 (ill.), 100; Way (1912), pp. 10, 15–16, 87, 114; Way (1913), p. 282.  \nLifetime Exhibitions: Manchester 1879 (no. 676); Paris 1893a?; Paris 1895 (no. 1378, as Le Grand bateau); London 1895–96 (no. 51); Chicago 1900a (no. 127); Chicago 1900b (no. 2); New York 1901 (no. 124).\n\nHaving completed two figure studies (cat. 5 and cat. 6) using brush and wash, Whistler was encouraged by Thomas Way to continue working with lithotint. According to T. R. Way’s account of 1912, his father arranged an excursion to Limehouse, the dock area in East London where Whistler had made one of his realist etchings in 1859 (K 40). The printers prepared several stones with rectangular areas of half-tint and transported them to the site. Whistler then sat “out on a barge [and] made the lithotint of the old wharves and shipping.” It is not known how much of the work was actually completed at the site, but Way recounted that the figures on the far right tarring a ship’s hull were drawn back in the printing offices, where Whistler observed the forms of passersby and integrated them into his composition.\n\nThe Limehouse project was an ambitious undertaking, far more complex technically than the crayon-and-wash lithographs Whistler had just completed. The artist seems to have used brushes of different sizes and various dilutions of tusche. After allowing the washes to dry, he scraped into the dark tones in order to indicate highlights in the water and to suggest details in the old buildings huddled on the shore, in the ship riggings, and in the figures and barge in the foreground.\n\nIt is extremely difficult to predict how lithotint washes will print when a stone is processed and proved; their values, when printed, do not correspond to the appearance of the wash on the stone, but rather are the result of the grease content of the tusche. Way (1912) recorded that when Limehouse was first proved, “this subject came too heavy and flat, and he [Whistler] repeatedly retouched it until he was satisfied.” In the 1905 catalogue, Way described the first proofs as “very dull and uninteresting in effect, the sky having printed far too dark, whilst the buildings are wanting the richness of colour which was afterwards attained.” According to Way, the artist sought to rectify these problems by scraping, re-etching, and adding tone. The identification of states is problematic. Not only are the distinctions between states extremely subtle, but same-state impressions differ considerably from one another as a result of the consistency and amount of ink applied to the stone. Deterioration and clogging seem to have caused problems; it is highly unlikely that the Ways were able to print from the stone in 1887, when they sought to include the image in a portfolio, Notes.\n\nIn 1878 Thomas Way had attempted, with little success, to attract subscribers for a series of Whistler’s lithographs entitled Art Notes. In 1887 the idea was revived, and a group of 1878/79 subjects (cat. 7, cat. 8, cat. 14, cat. 15, cat. 17, and cat. 18) were published by Boussod, Valadon, and Co. in a portfolio called Notes. The stones bearing four of these subjects (cat. 14, cat. 15, cat. 17, and cat. 18) were reopened and printed in large editions by the Ways in 1887, but according to Way (1912) only thirty impressions of Limehouse could be pulled, due to deterioration of the stone. In fact the presence of late-1870s-style signatures on some impressions of Limehouse (and of Nocturne as well) suggests that when the Ways assembled the Notes portfolios in 1887, they may have used impressions of these lithotints remaining in their possession from the 1878/79 printing of Art Notes. Whether printed in 1878/79 or in 1887, Notes impressions appear on either cream Japanese paper or the grayish ivory proofing paper that Way referred to as “India Royal” mounted on plate papers of two different sizes. Thirty of the one hundred sets ordered by Boussod, Valadon, and Co. contained all six subjects, printed on Japanese paper mounted on plate paper measuring approximately 380 × 545 mm, and sold for four guineas. Seventy sets consisted of five subjects (excluding Limehouse, which existed in too few impressions), printed on “India Royal” proofing paper mounted on smaller plate paper measuring approximately 345 × 508 mm; these sets sold for two guineas. Although Way (1912) recalled that the large-paper editions had been signed by the artist while the smaller ones had not, in fact signatures appear inconsistently. Both large and small versions of the portfolio were sold with brown-paper covers and tables of contents. Most have been broken up, and many impressions trimmed.\n\nFirst-state impressions are quite dark overall, and little scraping is evident. Crayon appears to have been used over scraped areas, rendering them dark, directly beneath and to the left of the V-shaped cloud formation in the upper center of the composition and in the unfurled sail on the schooner at left (fig. 7a).\n\nChicago: AIC, off-white plate paper (262 × 395 mm); MWC, ivory plate paper (224 × 286 mm). London: BM, ivory wove paper (272 × 373 mm). Washington: FGA, tan wove paper (245 × 341 mm).\n\nRemarks: Another first-state impression is found in New York, MMA.\n\nThe stone may have been re-etched to lighten slightly its tone overall, although it is difficult to determine the degree of re-etching due to differences in inking from impression to impression. Above the horizontal line of rooftops in the distance (to the right of the schooner) the tone of the sky has been lightened significantly by re-etching. The scraper has been used to lighten and remove tone from the sky and from the unfurled sail at left. Crayon has been added to define the roof at right, which now appears more pointed than in the first state; since some impressions are grainier overall than others, however, the shape of the roof can be more or less distinct. Several long, fine, horizontal lines cross the sky from the masts on the schooner at left to below the V-shaped cloud formation in the center. These lines probably formed when small particles of grease were accidentally pulled over the stone as it was reworked (fig. 7c).\n\nChicago: AIC (2), off-white plate paper (264 × 395 mm); cream Japanese paper (192 × 280 mm), signed with an 1880s butterfly. London: BM, cream wove proofing paper (204 × 282 mm).\n\nRemarks: Another second-state impression (signed with an 1880s butterfly) is found in Ann Arbor, UMMA.\n\nPublished edition. Thirty impressions of Limehouse were issued in Notes portfolios. These appear on cream Japanese paper, mounted on white plate paper, which has often discolored to off-white or ivory.\n\nChicago: MWC, cream chine (Japanese paper, 192 × 280 mm) mounted on ivory plate paper (348 × 482 mm), signed Whistler. Glasgow: HAG, cream chine (Japanese paper, 191 × 281 mm) mounted on ivory plate paper (380 × 540 mm), inscribed, possibly in Whistler’s hand, with a small circle, in a Notes set of 6. Washington: FGA, cream chine (Japanese paper, 192 × 280 mm) mounted on ivory plate paper (343 × 503 mm), signed with an 1880s butterfly; LC, cream chine (Japanese paper, 192 × 283 mm) mounted on ivory plate paper (347 × 529 mm), signed Whistler; NGA, cream chine (Japanese paper, 192 × 281 mm) mounted on ivory plate paper (329 × 418 mm), signed Whistler.\n\nRemarks: Impressions in Notes sets of 6 are found in Boston, MFA; and New York, NYPL. Other impressions from the published edition are found in Boston, BPL; Cambridge, Mass., FAM; Cincinnati, CAM; Cleveland, CMA; New Haven, YUAG; and New York, MMA.\n\nTo counter the deterioration and clogging of the stone that ensued during the printing of the published edition, the stone may have been re-etched once again. Third-state impressions are much lighter than impressions of the first and second states, especially in the sky, where middle tones of gray are almost indiscernible, and the overall effect is quite uneven and splotchy. The roof at right is rather flat at the top, the crayon lines used to establish a point in the second state having been etched away. Throughout the composition the darkest lines and forms have lost their clarity, while the lightest passages have become too emphatic (fig. 7e).\n\nWashington: NGA, cream Japanese paper (192 × 280 mm), signed with an 1880s butterfly.\n\nRemarks: Another third-state impression is found in San Francisco, AFGA (signed with an 1880s butterfly).  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Impressions of the same state can be grainy, crisp, and linear, with pronounced contrasts between light and dark passages, or less grainy, soft, and diffuse, with an overall dark gray tone. The former effect probably arose from the application (with hard rollers) of lesser amounts of somewhat tacky ink, while the latter appearance could be the result of using softer rollers and greater amounts of more fluid ink.\n\nWe do know from T. R. Way’s letter of 3 November 1887 to Whistler (letter 21) that the artist was signing sets of Notes in 1887, but it is likely that the proofs of Limehouse and Nocturne were printed by Way in 1878/79. Way’s February 1897 invoice to Whistler (app. II.4) includes a charge for thirty-five impressions on Japanese paper of six stones, undoubtedly the Notes subjects, in an entry for 3 October 1887; Way was probably charging for work done in 1878/79 for which he had not yet been paid.\n\nApp. II.4, entry for 4 November 1887. It should be noted that Nocturne was printed on blue laid paper.\n\nThe Ways’ invoice lists 35 sets of 6 and 70 sets of 5; app. II.4, entry for 3 October 1887. Perhaps the extra 5 impressions were trial proofs, or sets assembled by the printers for themselves or for Whistler.\n\n</section><section id=\"figures\">Cat. 7, first state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.540.\n\nfig. 7b Cat. 7, second state (Notes edition). The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.527.\n\nfig. 7a Cat. 7, first state (detail). Chiacago: AIC, 1917.540.\n\nfig. 7c Cat. 7, second state (detail). The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.527.\n\nfig. 7e Cat. 7, third state (detail). National Gallery of Art, Washington, D.C., 1943.3.8662.\n\nfig. 7d Cat. 7, third state. National Gallery of Art, Washington, D.C., 1943.3.8662.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:52-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}