{
    "id": 2553,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2553",
    "title": "Cat. 36  Salver, c. 1788/90",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/68",
    "accession": "1983.17",
    "generic_page_id": 2,
    "artwork_id": null,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Joseph Richardson, Jr. (American, 1752–1831)  \nNathaniel Richardson (American, 1754–1827)  \nPhiladelphia, Pennsylvania  \nSilver; 3.2 × 19.3 cm (1 1/4 × 7 5/8 in.)  \nThe Art Institute of Chicago, Alyce and Edwin DeCosta, and Walter E. Heller Foundation, 1983.17\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Also called “stands” or “waiters,” salvers were once indispensable components of tea sets and dinner services. Their purpose was to elevate and support one or multiple vessels, such as a teapot or cluster of glasses. Whether circular, oblong, or polygonal in shape, their smooth, planar centers offered an ideal reflective surface for engraved ornament. The borders and edges also received artistic attention, a modest echo of the role that a silver stand or présentoire played beneath a grand tureen in a court dinner service.\n\nPhiladelphia silversmith Joseph Richardson, Sr., specified “stands or weighters” to accompany even the plain coffeepots he ordered from London for his shop until about 1770. His sons Joseph, Jr., and Nathaniel, who worked together in partnership from 1777 to 1790 and whose joint mark endorses this salver, found that the firm’s patrons continued to buy imported silver stands rather than their domestic counterparts despite the American-British hostilities. In a request made in 1784 after the resumption of commercial trade, the brothers sought “pollished Waiters seven Inches in Diameter with pierced borders not over heavy.” That size would support a teapot or several glasses and nearly coincides with the dimension of this salver produced by their workshop. It is fortunate that the family’s import orders are documented, but even without a record of the 1784 request, the influence of English sterling and fused plate is apparent. Although it is curious that the Richardson brothers would trouble to execute a salver so similar to the kinds of examples imported, American silversmiths regularly advertised that they could make silver at a lower cost and of the same quality as that from London.\n\nBefore the war, London silver design had begun eschewing lush, high relief and shell-laden edges on salvers, favoring instead repeated geometric piercings to create an airy, lacey fretwork edged with beading. Technological advancements in the process of punching or using a piercing press made executing the design less risky, but in North America silversmiths also painstakingly created borders with a jeweler’s saw, files, and small punches, as in this case. The aesthetic is most pronounced in idiosyncratic pierced galleries applied on tea wares produced in Philadelphia and the greater Mid-Atlantic region, especially Wilmington, Baltimore, and Annapolis. These galleries are subtle references to the architecture and ornament of classical antiquity, seen through the motif of an arched colonnade or more abstract elements such as interlocking geometric shapes and spaces. Silver’s strength and ductility enabled such seemingly delicate ornament to function well—as evident in this salver’s three pierced, flaring feet, which are soldered to the everted outer edge rather than beneath the solid center. The rim features an applied tight, delicate beaded border popular on both sides of the Atlantic.\n\nThe superb engraving at the center was certainly done in Philadelphia by a specialist with a range of tools. The bow and undulating ribbon at the top give the appearance of a two-ply twist achieved with careful burin strokes, creating an illusion of three-dimensionality. Several engravers are known to have worked with the Richardsons, but the identity of the one responsible for this salver remains a mystery. He may have composed solely for this patron the singular, shaded bow knot, crossed leafy boughs, and bright-cut roundel enclosing the sprigged initials MP. The salver’s engraved design is faithfully sized and reproduced on several other silver items made by the Richardsons’ shop, widening the original context for its inclusion within a family’s extensive silver service. A slightly larger salver (8 7/8 inches in diameter), otherwise clearly related, was sold at auction in 2004. One with a much larger diameter but no surviving initials or engraving bears only the mark of Joseph Richardson, Jr. This indicates that perhaps the taste for the pierced design lingered or that it was also made to match the same set.\n\nFor many decades, the identity of “MP” has been understood to be Mary Pemberton (born 1770), who in 1790 married Anthony Morris (1766–1860), starting a new Quaker family of wealth and influence in the Philadelphia area. The ownership history was reattributed by an identical MP cipher on a silver tea caddy also bearing Joseph and Nathaniel Richardson’s mark. Remarkably, the interior retains a nearly erased engraving of an armorial and cartouche assigned to the Pembertons, indicating their reuse of earlier silver. In addition to the tea caddy, a coffeepot, punch pitcher, and salver also feature identical engravings of the MP monogram. All four objects are now in the Philadelphia Museum of Art, each following its own path of inheritance but originating with a different Mary Pemberton (1771–1801), the daughter of Charles and Esther House Pemberton, who in 1789 wed George Fox (1759–1828). No matter which branch of the family initiated the order, the Richardsons created a salver that reflects light and brought beguiling beauty into a domestic interior in which Philadelphians placed their wealth visibly on a table.  \nAnn Wagner\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">Three times on bottom (fig. 36.1)\n\nBright cut on top in script: MP within a ribbon cartouche\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Possibly Mary Pemberton (born 1770; m. Anthony Morris [1766–1860] 1790); or possibly Mary Pemberton (m. Samuel Pleasants, 1762).\n\nBy descent to Sarah Pleasants Fox (1767–1825), Philadelphia.\n\nBy descent to Dr. George Fox (1806–1882), Philadelphia.\n\nTo his wife, Sarah Downing Valentine (Mrs. George Fox) (1825–1888), Philadelphia.\n\nGiven to Mary Valentine Fox (Mrs. William Wayne, Jr.) (1859–1894).\n\nBy descent to Edith Wayne (Mrs. Thomas Ridgway) (born 1889), Philadelphia.\n\nBy descent to Arthur Wayne Ridgway, Philadelphia, by 1983.\n\nWith Frank S. Schwarz and Son, Philadelphia, 1983.\n\nSold to the Art Institute of Chicago, 1983.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Philadelphia Museum of Art, Exhibition of Philadelphia Silver, 1682–1800, April 14–May 27, 1956, cat. 454.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Fales (1970), fig. 77 (as private collection) (ill.).\n\nFales (1974), p. 175, fig. 151 (as private collection) (ill.).\n\nBarter et al. (1998), pp. 114–15, cat. 42.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Fales (1974), appendix D, pp. 225–26.\n\nFales (1974), p. 175.\n\nFor discussion of the subject of “buying American,” see Barquist (1993), p. 82.\n\nThey include James Trenchard, who trained with engraver James Smither, Sr., and whom Martha Gandy Fales identifies as appearing in the account books on July 13, 1786, and May 20, 1789. Fales (1974), p. 304, n. 13.\n\nSotheby’s (2004), lot 626, pp. 54–55.\n\nSee the salver in the Cahn Collection, Saint Louis.\n\nPhiladelphia Museum of Art (1960-1-1). Beatrice Garvan and David L. Barquist kindly shared information about the Pemberton tea and tablewares in the museum’s collection.\n\n</section><section id=\"figures\">Salver, c. 1788/90.\n\nfig. 36.1 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:07-05:00",
    "timestamp": "2023-09-24T02:12:32-05:00"
}