{
    "id": 255618,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/255618",
    "title": "Cat. 8  Nocturne, 1878",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/363",
    "accession": "1938.1908",
    "generic_page_id": 33,
    "artwork_id": 111948,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 81878Way: 5  \nLevy: 10, 11  \nLithotint with scraping, on a prepared half-tint ground  \nInk colors: various blacks  \nSignature: printed butterfly, lower right  \nTwo states; first state image size: 173 × 265 mm; second state image size: 171 × 259 mm  \nNumber of impressions listed by Way: 100 (without distinguishing two states, and  \nincluding published edition)  \nPrinter: Way  \nPublished edition: 100 second-state impressions printed by Way and issued by Boussod, Valadon, and Co. in the portfolio Notes, 1887; image size: 171 × 259 mm; full sheet sizes: 378 × 540 mm; 343 × 503 mm (secondary support)  \nStone: possibly erased in 1878/79 or 1887; certainly by 1896  \nWhistler-Way Letters: 20, 21, 50, 84, 139, 141, 142, 152, 160; apps. I.1, I.2, II.4, III.1–4, V.1  \nSelected Literature: Way, Studio (1896), pp. 220–21 (ill.); Wedmore (1896), p. 12; Pennell (1897), pp. 281, 284; Way (1903), pp. 13–14, 21; Way and Dennis (1903), pp. 79–82; Duret (1904), p. 119, ill. opp. p. 98; Wedmore (1906), pp. 93 (ill.), 94, 96, 100; Way (1912), pp. 16–17, 87, 114, 127–28; Way (1913), pp. 282, 286, 289, 290, 293.  \nLifetime Exhibitions: Manchester 1887 (no. 675); Paris 1893?; Paris 1895 (no. 1380, as Le Soir au bord de l’eau); London 1895–96 (no. 9); New York 1896 (no. 235); Dusseldorf 1897 (no. 610, as Nocturno); Chicago 1900a (no. 128); Chicago 1900b (no. 3); New York 1901 (no. 125); Dresden 1901.\n\nWhistler probably executed his second Thames lithotint, Nocturne, in the spring of 1878, soon after the completion of Limehouse (cat. 7). In 1912 T. R. Way recalled that this lithotint was drawn not at the site, as Limehouse had been, but rather “at one sitting from memory” in the printing offices on Wellington Street. By this date Whistler would have had no trouble recalling the silhouettes of the Battersea side of Chelsea Reach, since it was the view he enjoyed from the windows of both houses he had occupied on Lindsey Row since 1863. He painted the subject under a variety of lighting and atmospheric conditions beginning in 1859 and continuing through the nocturnes of the 1870s. The spire of Battersea Church, the slag heap of the plumbago works, the lighted clock tower of the Morgan Crucible Company (known as “Mr. Ted Morgan’s Folly”), and several warehouses and tall chimneys are easily recognizable in the lithotint, despite their reversal during the printing process. Comparable silhouettes are found in Whistler’s painting Nocturne in Blue and Silver (YMSM 113) of 1871/72, now at the Fogg Art Museum, Harvard University, Cambridge, Mass. (1878–1879: Early Studies and Lithotints fig. 8).\n\nWhistler worked on a rectangular area of half-tint prepared by the printers, and brushed the Battersea image on the stone in tusche washes of various strengths, much as he would have worked with watercolor washes on paper. The tops of the warehouses, clock tower, church spire, and smokestacks seem to have been softened, perhaps by blotting the wash, to enhance the hazy atmosphere shrouding the distant riverbank. Whistler used the strongest wash to paint in the barge and bargeman in the middle foreground and the ripples in the water at lower right. Finally, after the washes dried, the artist scratched in the distant lights and their reflections. He also scraped around the figure on the barge, between the boat and its reflection, and in the butterfly signature.\n\nWhistler seems to have judged the strength of his washes remarkably well in creating this subtle nocturne. Proofs of the first state, printed on ivory or off-white paper, do have a slightly streaky appearance, a few accidental spots, and some obtrusive areas of pooled wash along the left edge, yet as T. R. Way remembered in 1912, the image “needed but the slightest retouching.” Subtle changes, primarily the masking of the left edge of the image, were made in the second state, which was issued in an edition of one hundred impressions on “gray-tinted paper mounted upon larger sheets of French plate-paper” (Way (1913)). This paper, which is actually a pale blue laid paper with evenly distributed darker blue fibers, mutes the contrasts of the washes, giving the image an atmospheric quality that is a printed parallel to the subtle harmonies of Whistler’s painted nocturnes. It is not clear if the entire edition was printed in 1878/79, when an unsuccessful attempt was made to enlist subscribers for Whistler’s Art Notes series, or if most impressions were pulled in 1887 for the revamped portfolio project, Notes. The existence of a number of proofs signed in graphite on the plate paper with Whistler’s name rather than the butterfly monogram suggests that at least part of the edition was printed in 1879, when it was still his practice to sign his work this way.\n\nA variety of black inks, ranging from soft gray-blacks to darker, more opaque blacks, was used in the printing of Nocturne. Some impressions are rather grainy in appearance, which suggests that the stone began to clog slightly as printing progressed.\n\nThe left edge has not yet been masked to eliminate irregularly pooled washes. Although Way (1912) recalled that Nocturne was “at first proved upon a very delicate Japanese paper, mounted on plate paper,” impressions of the first state have been found on a variety of papers: plate paper, unmounted Japanese, mounted Japanese, and ivory wove.\n\nChicago: AIC, off-white plate paper (192 × 277 × 288 mm), signed; MWC, ivory Japanese paper (198 × 288 mm), signed. London: BM, cream chine (Japanese paper, 173 × 266 mm) mounted on ivory plate paper (269 × 377 mm). Washington: FGA, ivory plate paper (261 × 371 mm); NGA, ivory wove paper (193 × 279 mm), signed.\n\nRemarks: Another impression is found in Cambridge, Mass., FAM.\n\nPublished edition. One hundred impressions of Nocturne were issued in Notes portfolios. The image size has been slightly reduced through the masking of the left margin to eliminate most of the pooled washes along this edge. A small vertical streak near the butterfly monogram has also been removed. With the exception of a single example in the Cincinnati Art Museum, all known impressions of the second state were printed on a blue laid paper with blue fibers (chain line interval 27–28 mm) and mounted on white wove plate paper, which has often discolored to ivory. The blue paper is roughly the same size in all impressions, having been cut to the approximate dimensions of the image. In fact, the paper is often one or two millimeters smaller than the composition, which has resulted in overprinting onto the secondary sheet.\n\nChicago: AIC, blue laid chine (172 × 258 mm) mounted on ivory plate paper (282 × 392 mm), signed; MWC, blue laid chine (170 × 258 mm) mounted on ivory plate paper (341 × 498 mm); Palmer, blue laid chine (170 × 259 mm) mounted on ivory plate paper (309 × 458 mm). Glasgow: HAG, blue laid chine (171 × 258 mm) mounted on ivory plate paper (380 × 545 mm), in a Notes set of 6. London: BM, blue laid chine (170 × 258 mm) mounted on white plate paper (301 × 405 mm), in a Notes set of 5; V&amp;A, blue laid chine (171 × 259 mm) mounted on ivory plate paper (333 × 449 mm), in a Notes set of 5. Washington: FGA, blue laid chine (171 × 257 mm) mounted on white plate paper (380 × 504 mm), signed Whistler; LC, blue laid paper (171 × 257 mm), chine removed from secondary support; NGA (2), blue laid chine (171 × 257 mm) mounted on ivory plate paper (363 × 550 mm), signed Whistler; blue laid chine (170 × 259 mm) mounted on ivory plate paper (343 × 503 mm), in a Notes set of 5.\n\nRemarks: Impressions in Notes sets of 6 are found in Boston, MFA; and New York, NYPL. Impressions in Notes sets of 5 are found in Boston, BPL; and New York, MMA. One of 2 impressions in Cincinnati, CAM, is printed on cream Japanese paper mounted on white plate paper. Inscribed Thos. Way 6 Gough Square and II in red and blue crayon by Thomas Way, the image shows signs of clogging, and may be a proof pulled by the printers to check the condition of the stone late in the printing of the second state. Other impressions are found in Ann Arbor, UMMA (signed Whistler); Cleveland, CMA; New Haven, YUAG (signed Whistler); and San Francisco, AFGA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Nicholas Burry Smale, “The Lithographs of James McNeill Whistler,” M. Phil., Coventry (Lanchester) Polytechnic, December 1983, pp. 35, 62 n. 19, 64 n. 33.\n\nThe authors are grateful to John Siewert for the identification of “Morgan’s Folly” and for the reference to an illustration in Richard Bennett, Battersea Works, 1856–1956 (London, 1956), p. 25.\n\nFor a full description of the Notes portfolio, see cat. 7.\n\n</section><section id=\"figures\">Cat. 8, first state. The Art Institute of Chicago, Clarence Buckingham Collection, 1938.1908.\n\nfig. 8a Cat. 8, second state (Notes edition). The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.529.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:52-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}