{
    "id": 256334,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/256334",
    "title": "Cat. 9  Early Morning, 1878",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/364",
    "accession": "2004.528",
    "generic_page_id": 33,
    "artwork_id": 139289,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 91878Way: 7  \nLevy: 14–17  \nLithotint with scraping, on a prepared half-tint ground  \nInk color: black  \nSignature: printed butterfly, lower left  \nFour states; first state image size: 165 × 259 mm; second state image size: 165 × 259 mm; third state image size: 165 × 259 mm; fourth state image size: 165 × 259 mm  \nNumber of first-state impressions listed by Way: “about 12”  \nNumber of second-state impressions listed by Way: “two or three proofs”  \nNumber of third- and fourth-state impressions listed by Way (1912): “many hundreds”  \nPrinter: Way  \nPublished edition: “many hundreds” Way (1912) of third- and fourth-state impressions printed by Way for Piccadilly, 18 July 1878, but never issued; image size: 109 × 259 mm with legend; full sheet size: 260 × 380 mm  \nLegend: Supplement to Piccadilly (upper left, 5 mm above image); July 18th, 1878 (upper right, 5 mm above image); Imp. T. Way. Lond. (lower right, 20 mm below image)  \nStone: probably erased in 1878; certainly by 1896  \nWhistler-Way Letters: 50, 160; apps. I.1, I.2, III.1–4, V.1  \nSelected Literature: Way, Studio (1896), p. 220; Wedmore 1896, p. 12; Pennell (1897), p. 281; Way (1903), pp. 13–14; Way and Dennis (1903), pp. 79, 80, 82, 83; Wedmore (1906), pp. 92, 94; Pennell and Pennell (1908), vol. 1, p. 216; Way (1912), pp. 17–20, 127–28; Way (1913), pp. 281, 290.  \nLifetime Exhibitions: Manchester 1887 (no. 656); London 1887–88 (no. 511, as Early Morning: Chelsea); London 1895–96 (no. 23); Chicago 1900b (no. 5).\n\nLike Nocturne (cat. 8), this lithotint depicts a view of Battersea from the Chelsea side of the Thames. Here, many of the same structures on the distant riverbank are pictured in the misty atmosphere of first light. Early Morning and The Toilet (cat. 10) were the first lithotints Whistler produced after agreeing to provide a series of prints for publication in Piccadilly: Town and Country Life, a weekly magazine launched in May 1878 and edited by the artist’s good friend Theodore Watts-Dunton. The magazine’s circulation was poor from the outset, and it was hoped that the publication of new prints by Whistler would attract subscribers.\n\nWhen writing his catalogue of 1896, T. R. Way initially described Early Morning as “on stone, in wash and a little chalk.” However, Whistler clearly considered this work to be primarily a wash drawing, and Way later amended this description to read simply “a lithotint.” A small wash drawing in the British Museum, London (M 588) (fig. 9a), about half the size of the lithotint, is closely related to this print in both handling and subject matter and could well have served as a preliminary study. A comparison between the drawing and the first proofs of Early Morning suggests the apparent ease with which Whistler adapted the brush-and-wash technique he used on paper to the surface of a lithographic stone. Nevertheless, he seems to have had trouble judging the values of the washes when he made this image and The Toilet (cat. 10) on a single large stone that the printers had prepared with two rectangular areas of half-tint. The two images were executed on one stone in order to save time and expense during the automated printing of the periodical edition.\n\nAs T. R. Way (1905) recorded, when the first proofs were pulled, Early Morning looked nocturnal, “so dark as to represent a time before dawn.” In addition, some of the washes had pooled and run together, making it difficult to read portions of the image. Way wrote that in order to achieve his intended effect of morning light and to clarify areas of visual confusion, Whistler reworked the stone twice with scraping, and the stone was re-etched after each of these alterations “until the perfect silvery quality was attained.” Only two or three proofs of each of these states were pulled by hand. Way recollected that it was only when Whistler was satisfied with the third state that the stone was “put in the machine,” and printing for the projected issue of Piccadilly commenced. Difficulties arose during the machine printing; the delicate stone destabilized, and the image began to darken as printing progressed. The “old work began to come back, so once more the drawing was scraped and etched, but this last state appears clean and wanting in mystery.” Despite the difficulties involved in the printing of this lithograph, in the end T. R. Way (1903) considered the work an “exquisitely delicate drawing . . . the greatest triumph of all his litho-tints.” Since Way indicated that the stone deteriorated during the printing for Piccadilly, it is likely that the stone was erased in 1878.\n\nAlthough the full edition of Early Morning had been printed for the July 18 issue, Piccadilly failed financially after the publication of the July 11 issue. Fifty impressions were selected from the edition and the rest destroyed when the magazine failed. Ironically, however, many more impressions of Early Morning were preserved than either of the two lithotints that actually appeared in the periodical, The Toilet (cat. 10) and The Broad Bridge (cat. 11). Judging from a letter written by T. R. Way to Whistler in late November 1895 (letter 160), when final preparations were being made for the exhibition of the artist’s lithographs at the Fine Art Society, a number of impressions had remained in the Ways’ possession during the intervening years. Way described the remaining trial proofs as “all very dark, like a nocturne,” and explained that the prints he had sent to be signed by the artist were all trimmed Piccadilly impressions. In addition, he detailed “perhaps 20 as good as those sent perhaps more, as there is a big packet of them in existance [sic] but mostly bad.” Whistler probably signed all of the trimmed prints sent by Way. The invoice Way submitted to the Fine Art Society in March 1896 listed eleven impressions of Early Morning at twenty shillings each; nine were sold during the exhibition for four guineas each (apps. III.1, III.2). It would appear that the impression Whistler sold to the Providence collector Richard Canfield for ten guineas in May 1903 was the last in his possession, since there were none in the artist’s estate.\n\nImpressions were pulled by hand before the extensive scraping of the stone to lighten the image. These impressions have a dark, crisp appearance and lack striations in the sky. Scraping with a pointed tool is evident only in the figure at far right, in the very fine lines in the background above the bridge, and along the waterline.\n\nChicago: AIC, cream wove proofing paper (276 × 379 mm); MWC, cream wove proofing paper (256 × 379 mm). London: BM, grayish ivory wove proofing paper (323 × 471 mm), printed together with The Toilet (cat. 10), and inscribed, in T. R. Way’s hand, Early Morning—1st impression. Washington: FGA, cream wove paper (284 × 379 mm), inscribed, in Freer’s hand, 1st state, Gift from TRW; LC, cream wove paper (258 × 340 mm); NGA, cream wove proofing paper (275 × 379 mm).\n\nRemarks: Another first-state impression is found in Cambridge, Mass., FAM.\n\nThe stone has been re-etched to lighten the overall tonality of the image, resulting in a more grainy surface quality overall. Diagonal scraping across the sky has generally lightened the tone and softened the edges of cloud formations in the left half of the image. Two small diagonal stray marks appear in the sky. The building at extreme left has been lightened by scraping, and vertical lines have been scratched on the bank below it. Re-etching has lightened the water. Scraping has lightened the roof and side of the structure to the right of the church; scraping has also created reflections under the arches of the distant bridge and below the barge (or barges) at right, and appears in the barge itself. The pair of figures at lower right has been reworked as well. The back and right arm of the figure on the left have been incised with fine lines. The figure on the right is scraped more extensively; the line defining his right side and hip has been removed. The lines of his left arm have also been scraped out, and the entire figure has become very white in tone (fig. 9c).\n\nLondon: BM, off-white plate paper (248 × 351 mm), inscribed, in T. R. Way’s hand, Early Morning. 2nd state. Washington: FGA, cream wove paper (257 × 379 mm), inscribed, in Freer’s hand, From Tom R. Way June 1905 / 2nd state or trial N<sup>o</sup> 3.\n\nPublished edition. Scraping in the water, especially below the barge at upper right, has brightened the reflections. Additional scraping is visible in the building to the right of the structure next to the church. In the figure at far right, a line has been added to indicate the waistband; the right contour of the figure’s back and his left forearm have also been delineated. The two diagonal stray marks in the sky have been removed (fig. 9e). These impressions, printed by machine, are not as heavily inked, nor do they exhibit the same contrast of black and white, as the hand-printed first- and second-state impressions. Printed legends were added although Piccadilly failed before Early Morning could be issued; many impressions have been trimmed to remove the legend.\n\nChicago: AIC (2), cream wove paper (177 × 270 mm); cream wove paper (183 × 271 mm), signed. Glasgow: HAG, cream wove paper (182 × 270 mm). London: BM (2), cream wove paper (181 × 272 mm), signed; cream wove paper (180 × 267 mm). Washington: NGA, cream wove paper (182 × 271 mm), signed.\n\nRemarks:Other third-state impressions from the published edition are found in Boston, MFA; Cincinnati, CAM; Cleveland, CMA; and New York, MMA.\n\nPublished edition. Changes to the stone were made in the midst of machine printing the edition for Piccadilly. The stone has been re-etched to lighten the overall tonality of the image and to reverse the effects of clogging. A series of incised vertical lines appears in the structures along the waterline above the barge at right. Scraping has enlarged and altered the shape of the mounds on the barge itself. The slag heap or warehouse next to the church has been lightened by re-etching and scraping. The lines delineating the waistband and right contour of the foreground figure have been removed. The arches under the bridge have been clarified still further by scraping (fig. 9g). Many impressions have been trimmed to remove the legend; the subject did not in fact appear in the periodical, which ceased publication after the July 11 issue.\n\nLondon: BM, cream wove paper (249 × 349 mm), with legend, and inscribed, in T. R. Way’s hand, Early Morning. Final state. Washington: FGA, cream wove paper (186 × 271 mm), signed, and inscribed verso (erroneously), in Freer’s hand, 2nd state.\n\nRemarks: Other fourth-state impressions from the published edition are found in Ann Arbor, UMMA (2); Boston, MFA (2); Brooklyn, TBM (signed and inscribed on retained fragment of secondary support, in Whistler’s hand, Battersea Dawn rare Stone destroyed); Cambridge, Mass., FAM; Cleveland, CMA (2); New York, MMA; and San Francisco, AFGA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The annotated proof copy of the first edition (1896) of Way’s catalogue is in the Library of Congress, Washington, D.C., Pennell Collection. Although annotations are written in Way’s hand, an inscription on the title page indicates that Whistler and Way collaborated on these changes.\n\nSee GUL NB1/109, where Whistler used the title Battersea Dawn. Canfield’s impression, now in The Brooklyn Museum of Art, is on Piccadilly paper, trimmed to the image; it is signed and inscribed on the original mount, in Whistler’s hand, rare stone destroyed and No 68 second state.\n\n</section><section id=\"figures\">Cat. 9, first state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.528.\n\nfig. 9b Cat. 9, second state. British Museum, London, 1904.3.11.5.\n\nfig. 9d Cat. 9, third state (Notes edition). British Museum, London, 1904.3.11.6.\n\nfig. 9f Cat. 9, fourth state (Notes edition). British Museum, London, 1904.3.11.7.\n\nfig. 9e Cat. 9, third state (Notes edition; detail). London: BM, 1904.3.11.6.\n\nfig. 9g Cat. 9, fourth state (Notes edition; detail). British Museum, London, 1904.3.11.7.\n\nfig. 9a Battersea, 1876/78 (M 588). Watercolor on off-white wove paper; 78 × 121 mm. British Museum, London.\n\nfig. 9c Cat. 9, second state (detail). British Museum, London, 1904.3.11.5.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:53-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}