{
    "id": 257051,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/257051",
    "title": "Cat. 10  The Toilet, 1878",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/365",
    "accession": "2004.531",
    "generic_page_id": 33,
    "artwork_id": 139396,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 101878Way: 6  \nLevy: 12, 13  \nLithotint with scraping and incising, on a prepared half-tint ground  \nInk color: black  \nSignature: butterfly, on stone, center left  \nFive states; first state image size: 260 × 164 mm; second state image size: 260 × 164 mm;  \nthird state image size: 260 × 164 mm; fourth state image size: 260 × 164 mm; fifth state image size: 260 × 164 mm  \nNumber of first-state impressions listed by Way (1912): “about 12”  \nNumber of second-state impressions listed by Way (1912): “many hundreds”  \nPrinter: Way  \nPublished edition: “many hundreds” (Way (1912)) of second-state impressions printed by Way for Piccadilly, no. 9 (11 July 1878); image size: 380 × 237 mm with legend; full sheet size: 380 × 263 mm  \nLegend: SUPPLEMENT TO PICCADILLY (upper left, 7 mm above image); July 11TH, 1878 (upper right, 5 mm above image); Imp. T. Way. Lond.. (lower right, 21 mm below image); Stone: probably erased in 1878; certainly by 1896  \nWhistler-Way Letters: 139, 141, 142, 160; apps. I.1, III.1, III.2, III.3, III.4, V.1  \nSelected Literature: Way, Studio (1896), p. 220; Pennell (1897), p. 281; Way and Dennis (1903), pp. 79–80, 81–83, ill. f. p. 82; Pennell and Pennell (1908), vol. 1, p. 216; Way (1912), pp. 17–20, 113; Way (1913), p. 281  \nLifetime Exhibitions: Manchester 1887 (no. 672); Paris 1895 (no. 1377, as La Toilette); London 1895–96 (no. 23); Chicago 1900a (no. 4)\n\nThe model for The Toilet was Whistler’s mistress, Maud Franklin. This image, with its complex technique and extensive use of wash, scraping, and incising, is far more elaborate than the earlier lithographs for which Franklin had posed (cat. 3, cat. 4, cat. 5, and cat. 6). Here she is seen standing in profile, and particular care has been taken to develop the gauzy texture, swinging pleats, and ruffles of her dress. The pose echoes those found in a number of black and white chalk drawings of a fashionably dressed young woman with a fan that Whistler made in the early 1870s. The lithotint may also be compared to the many drapery studies he made while working on the portrait of Frances Leyland (YMSM 106; The Frick Collection, New York), where he revealed a similar interest in fabric textures, the fall and sweep of a train, and the disposition of design elements in the dresses worn by his models. Finally, several roughly contemporary etchings (for example, K 114 and K 105) show Franklin in a similar pose.\n\nWhistler executed The Toilet and Early Morning (cat. 9) on a single large lithographic stone prepared by the Ways with two rectangular areas of half-tint. The images were part of a series of lithographs intended for publication in the new magazine Piccadilly, and they were drawn on one stone in order to save time and money during the machine printing of the periodical edition. A unique impression of the two lithotints printed together on the same sheet was given by T. R. Way to the British Museum, London, in 1904. The Toilet was published as a supplement to the 11 July 1878 issue—it was described on the cover as a “Note in Black and White from Mr. Whistler’s Portfolio”—and Early Morning was printed for the subsequent issue, but never appeared. Way (1912) clearly stated that both had been proofed before Whistler set to work on two additional subjects for the periodical, The Broad Bridge (cat. 11) and The Tall Bridge (cat. 12), although the magazine’s editor and owners elected to publish The Broad Bridge as the first lithograph in the series, believing that the image of Old Battersea Bridge would be more popular with the public and more effective in increasing circulation.\n\nThe unpredictability of the lithotint medium made the achievement of a large edition for Piccadilly very challenging. T. R. Way (1912) described impressions of the first state of The Toilet as “dark . . . [and] really quite charming, though altogether unlike the general tone of the final state.” He went on to explain that Whistler intended to depict “a lady in a very light dress against a light background, only he had not then learned the printing strength of the prepared half-tone upon which he was working.” Therefore, when the first state yielded a heavier image than expected, Whistler “set to work scraping away the darks, and the stone was re-etched again and again until the right value was achieved and the two drawings [cat. 9 and cat. 10] were ready for printing.” The work on all four of the subjects intended for Piccadilly took place under extreme pressure to meet the periodical’s weekly deadlines. Way (1896) recalled that “no more than a dozen proofs could be pulled by hand-press, before the stones were put into the machine, and the impressions for publication printed.”\n\nIt is likely, given Way’s comments about the repeated re-etching of the subject, that the “dozen” hand-pulled proofs of The Toilet comprised both first-state impressions and proofs from another state that have not been located to date. Progressive lightening certainly did take place, not only between the first, dark state and the second, published state, but also after the completion of the machine-printed edition. Going back to the stone, which had clogged considerably, Whistler again used the scraper extensively, intent on heightening the luminosity of the figure against its rich background. He was probably hoping to produce a satisfactory hand-pulled edition—Piccadilly had advertised that “a limited number of Proofs of Mr Whistler’s ‘Notes in Black and White’ will be pulled on Japanese paper, and may be obtained at Piccadilly Office, Wine Office Court, Fleet Street”—but this was not to be the case. None of the very few proofs that were printed subsequent to the published edition located to date are on Japanese paper, and it seems probable that Whistler was dissatisfied with their overworked appearance and abandoned the stone.\n\nImpressions of the first state have an overall gray appearance, with little differentiation of light and dark passages. Slight scraping appears along the contour of the model’s back and in the waistband of her dress. In her skirt, scraping is combined with delicate incising that is especially pronounced in the center of the figure, from waist to calf, and along her back. The train of her dress is also scraped, primarily among the folds at far left. The crayon lines and brush-applied washes defining the contour of the figure below her extended arm and down the front of the skirt were selectively wiped or stumped, as was the contour from the right of the waistband and halfway down the back of the skirt. Whistler apparently hoped that this wiping or stumping would soften the transition between figure and ground; in two impressions (see remarks), he enhanced the effect further by heightening the front of the skirt with white chalk.\n\nChicago: MWC, cream wove paper (279 × 177 mm), signed. London: BM, grayish ivory wove proofing paper (323 × 471 mm), printed together with Early Morning (cat. 9), and inscribed, in T. R. Way’s hand, The Toilet—Ist impression. Washington: NGA, cream wove paper (382 × 263 mm).\n\nRemarks: First-state impressions in Ann Arbor, UMMA; and Paris, BN, are heightened with white chalk, most evidently along the front contour of the skirt. The Paris impression is inscribed, possibly in Thomas Way’s hand, First proof touched with white chalk by Whistler. Another impression is found in Cincinnati, CAM.\n\nPublished edition. Scraping and re-etching have been used to lighten the image, especially in the foreground and throughout the figure. Most of the tone has been removed from the model’s face by means of scraping, although traces remain at the nape of her neck. The highlights in her hair have become more pronounced with scraping, and her collar has been lightened and its shape slightly altered. Considerable new scraping has broadened the highlight running down her back, and has further lightened the waistband on the left and the folds and contours of her sleeve. Additional scraping and incising in the skirt have lightened both its front and back and have delineated the flounces and folds of the delicate fabric, especially where it turns to form the train that drapes on the floor in front of the model.\n\nSecond-state impressions were printed by machine for Piccadilly on the same cream wove paper used for the published edition of Early Morning (cat. 9). Many have been trimmed to remove the legend. They are not as heavily inked as handprinted first-state impressions. Two distinct flaws developed during the course of printing the second state for Piccadilly. A small dot to the right of the figure began to print darker and darker, and several stray crayon lines appeared toward the front of the skirt. Also, as the stone began to clog with ink, the shape of the collar was inadvertently altered and appears more rounded in some impressions.\n\nGlasgow: GUL, cream wove paper (380 × 261 mm), with legend, bound; HAG (2), cream wove paper (380 × 260 mm), with legend; cream wove paper (272 × 177 mm). Washington: NGA, cream wove paper (381 × 263 mm), with legend.\n\nRemarks: Another second-state impression that still bears its legend (and carries the printing flaws described above) is found in New York, NYPL. An impression in New York, MMA, has been trimmed so that only the legend at lower right remains.\n\nAfter completing the printing of the periodical edition, impressions were printed on paper that is nearly identical to Piccadilly paper, but of a heavier weight. With continued clogging and destabilization of the stone, impressions tended to print more weakly, and an additional flaw has developed—a series of small dots appearing in the lower left corner of the composition, over the folds of the skirt along the right, and at the right of the composition. Although these dots are flaws, rather than marks made intentionally by the artist, they are described separately here because the appearance of these impressions is distinctly different from those that were printed before and after them.\n\nChicago: AIC, cream wove paper (380 × 267 mm), signed.\n\nRemarks: Another third-state impression on cream wove paper is found in Cleveland, CMA.\n\nExtensive scraping and re-etching have been used to remove the flaws that had progressively developed on the stone. The foreground appears considerably lighter, especially in areas where dots were removed by means of re-etching. The scraper was used to remove dots from the folds of drapery to the right, and the position of these folds has again been altered. As a further result of this reworking, a small notch-like area in the center of the bottom edge now bears no ink at all, and breaks up the appearance of the grainy foreground. This notch remains visible in the fifth state. As he did with two first-state impressions, Whistler selectively heightened two fourth-state impressions (see below) with white chalk along the front and back of the skirt and into the background.\n\nLondon: BM, off-white plate paper (338 × 218 mm), heightened with white chalk on the front of the skirt, in the shadowed background to the model’s left, and in the flounces halfway down the back of her skirt. Washington: FGA, cream wove paper (379 × 261 mm), inscribed, in Freer’s hand, 3rd trial.\n\nRemarks: A fourth-state impression found in Canberra, Australian National Gallery, is heightened with white chalk.\n\nThe stone appears to have been re-etched again, and scraping has been carried out so extensively within the drapery that it is almost rendered white. Little remains of the nuanced play of light and dark within and around the folds of drapery. Shading has been further removed from the face and back of the model, and the shape of the collar has been altered, making it appear rounder. Only one impression of this final state has been located, suggesting that Whistler believed that he had overworked the stone and therefore decided to abandon it.\n\nWashington: FGA, off-white plate paper (378 × 223 mm).  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">It is not known precisely when The Toilet received its present title. In Piccadilly, it bore no title and was simply labeled “No. 2.” The print was published as The Toilet in the catalogue for the Black and White exhibition held in Manchester in 1887, and as La Toilette in the catalogue for the 1895 Paris exhibition “Centenaire de la lithographic” The title was used again for the Fine Art Society exhibition of Whistler’s lithographs in 1895–96. The English title probably originated with the Ways rather than with the artist, since Whistler did not recognize it when he saw the list of lithographs sent to the Paris exhibition by the printers; letter 139, letter 141, and letter 142.\n\n[glossary:Curry (1894)], pp. 251–53, nos. 229–36. It is interesting to note that Whistler signed The Toilet, but none of his other Piccadilly lithotints, with a butterfly monogram in the style of the early 1870s, possibly making a conscious allusion to his prints and drawings from that period.\n\nFor these drapery studies and Whistler’s interest in dress design, see Branka Nakanishi, “A Symphony Reexamined: An Unpublished Study for Whistler’s Portrait of Mrs. Frances Leyland,” The Art Institute of Chicago Museum Studies 18, no. 2 (1992), pp. 156–67.\n\nIt cannot be determined whether both images were machine printed simultaneously. Proofs may well have been pulled by hand in this way, since both Early Morning and The Toilet required extensive re-etching and reworking.\n\n</section><section id=\"figures\">Cat. 10, first state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.531.\n\nfig. 10a Cat. 10, second state (published edition). Glasgow University Library, University of Glasgow, Whistler collection, BPI.\n\nfig. 10b Cat. 10, third state. The Art Institute of Chicago, Bryan Lathrop Collection, 1934.519.\n\nfig. 10c Cat. 10, fourth state. British Museum, London, 1904.3.11.4.\n\nfig. 10d Cat. 10, fifth state. Freer Gallery of Art, Smithsonian Institution, Washington, D.C., 07.362.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:53-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}