{
    "id": 257769,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/257769",
    "title": "Cat. 11  The Broad Bridge, 1878",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/366",
    "accession": "2004.533",
    "generic_page_id": 33,
    "artwork_id": 148270,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 111878Way: 8  \nLevy: 18  \nLithotint with scraping  \nInk colors: brown (brown and black in published edition)  \nSignature: printed butterfly, lower right  \nOne state; image size: 187 × 281 mm  \nNumber of impressions listed by Way: 12  \nPrinter: Way  \nPublished edition: “many hundreds” (Way (1912)) printed by Way and issued in Piccadilly, no. 8 (4 July 1878); image size: 206 × 281 mm with legend; full sheet size: approximately 260 × 382 mm  \nLegend: Imp T Way Lond (lower right, 19–20 mm below the image)  \nStone: probably erased in 1878; certainly by 1896  \nWhistler-Way Letters: app. I.1  \nSelected Literature: Way (1903), p. 13; Way and Dennis (1903), pp. 80–81, 83; Wedmore (1906), pp. 94, 96 (ill.); Pennell and Pennell (1908), vol. 1, p. 216; Way (1912), pp. 17, 19–20; Way (1913), p. 281  \nLifetime Exhibitions: Manchester 1887 (no. 657 or 677, as Battersea Bridge); Chicago 1900b (no. 6)\n\nThe Broad Bridge and The Tall Bridge (cat. 12) were the last of the four “Notes in Black and White” that Whistler created for the magazine Piccadilly. T. R. Way (1912) recalled that Early Morning (cat. 9) and The Toilet (cat. 10) had already been drawn and proved when Whistler set to work on the two bridge subjects. Nevertheless, The Broad Bridge was the first “Note” to be included in the periodical because its editor, Theodore Watts-Dunton, and the “two ladies” who funded the magazine believed that circulation would be boosted by the inclusion of “a landscape, more after the manner of the etchings which the public already admired.” They no doubt hoped to capitalize on the favorable reception of Whistler’s earlier detailed etchings of Thames subjects. Despite this strategy, Piccadilly went out of business two weeks later; Early Morning and The Tall Bridge were never published. The inside front cover of the 4 July 1878 issue of Piccadilly announced The Broad Bridge as the first of Whistler’s “Notes in Black and White,” and stated that “a limited number of Proofs of Mr. Whistler’s ‘Notes in Black and White’ will be pulled on Japanese paper, and may be obtained at Piccadilly Office, Wine Office Court, Fleet Street.”\n\nAccording to T. R. Way’s account of 1912, Whistler began work on the two bridge lithographs by making a pair of drawings of Old Battersea Bridge in black chalk with white-chalk heightening on brown paper (fig. 11a [M 700] and fig. 11b [M 701]), both now in American private collections. He took these to the Ways’ printing offices on Wellington Street, where he “drew them both on a fresh stone.” Although Way failed to describe the process by which the drawings were transferred to stone, it is possible to reconstruct the procedure based on examination of the drawings themselves. Tracings made from the two lithographs, when reversed, line up very closely with the corresponding chalk drawings. This indicates that rather than copying the drawings freehand, Whistler used a transfer or tracing process to put his compositions on stone.\n\nSince the preliminary drawings reveal no evidence of a transfer medium on their versos, or pressure from a stylus, it is reasonable to conclude that Whistler wished to protect his drawings and therefore utilized a method that would not mar or destroy them. He may have first traced them with soft pencil onto nearly transparent paper and then interposed a sheet of paper coated on one side with red chalk (or some other transferable medium) between this pencil tracing and the stone. By drawing over the tracing with a stylus or hard pencil, he would then have transferred his image to the stone in red chalk, providing the necessary guidelines for working up the composition with lithographic crayon. The images on the stone would thus have been oriented in the same direction as the drawings on brown paper. A careful comparison between the original drawing for The Broad Bridge and the lithograph reveals that Whistler reworked several areas of the image directly on the stone. The structure of the central pier of the bridge was rendered more three-dimensional, the Chelsea shoreline brought into sharper focus, and the shadowed reflections in the water enhanced.\n\nAfter completing the drawings for the two bridge lithographs on a single stone, Whistler went on to finish the images with brush-and-tusche washes of different strengths. T. R. Way (1912) recalled that his father was absent from the printing offices when the washes were mixed and applied to the stone. Apparently, neither the seventeen-year-old T. R. Way nor Whistler was aware that skilled individual inking and hand pulling were required for such delicate lithographic washes, rather than the automated printing that would be necessary for a large periodical edition. Decades later Way had learned from experience that “works of this kind should not be attempted, except in such very moderate numbers as will ensure that every proof or print issued will be perfect.” After adding the washes, which range from dark shadows in the wooden piers and rich reflections in the water below the central pier to the palest suggestion of tone in the sky, Whistler delicately scraped away some of the tone in the sky below the bridge span on the left. The irregular borderlines around the image were formed by pooling of the dilute washes that were floated over the image.\n\nImpressions were printed in various brown inks, some on mounted Japanese paper. In some of these mounted impressions, the printed image extends beyond the edges of the primary sheet onto the secondary sheet. The stone bearing The Broad Bridge and The Tall Bridge destabilized rapidly under the rigors of machine printing.\n\nChicago: MWC (2), ivory plate paper (247 × 357 mm); tan laid paper (195 × 291 mm). Glasgow: HAG, golden-yellow chine (Japanese paper, 185 × 276 mm) mounted on ivory plate paper (286 × 448 mm). London: BM, grayish ivory plate paper (261 × 378 mm), inscribed, in T. R. Way’s hand, Battersea Bridge.\n\nRemarks: Other mounted impressions on Japanese paper are found in Ann Arbor, UMMA; Boston, MFA; and Cincinnati, CAM. An extremely rich impression printed in brown ink on a large sheet of proofing paper is found in New Haven, YUAG.\n\nPublished edition. This subject was printed by machine on white plate paper (often discolored to tones of off-white and ivory) and was issued as a supplement to Piccadilly. All known periodical impressions were printed in very dark brown or warm black inks that are significantly darker than those used for proofs outside the edition. Some of the earliest Piccadilly impressions are of fine quality, but most surviving prints are clogged. Subtle areas of wash darkened and became more pronounced, while the washes in the foreground became grainy and uneven. The pooled edges of wash bordering the images became indistinct in some areas. Some impressions have been trimmed to remove the legend.\n\nChicago: AIC, brown ink on ivory plate paper (242 × 356 mm); Palmer, brown ink on ivory plate paper (259 × 382 mm); SC, brown ink on off-white plate paper (254 × 355 mm). Glasgow: HAG, brown ink on white plate paper (260 × 381 mm). Washington: FGA, black ink on off-white plate paper (257 × 380 mm), with legend; LC, black ink on off-white plate paper (203 × 301 mm); NGA, brown ink on ivory plate paper (261 × 382 mm), with legend.\n\nRemarks: Another periodical impression is found in New Haven, YUAG.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Advance announcements had appeared in the June 13, 20, and 27 issues of the magazine.\n\nW. D. Richmond’s influential volume The Grammar of Lithography (1st ed., London, 1878) contains frequent references to “red chalk tracing paper” as a medium for transferring drawings and tracings to stone. Functioning much like modern carbon paper, similar materials are still utilized by lithographers today.\n\nThis paper is quite different from that used for Early Morning (cat. 9) and The Toilet (cat. 10), Whistler’s first two lithographs intended for publication in Piccadilly.\n\n</section><section id=\"figures\">Cat. 11, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.533.\n\nfig. 11a Old Battersea Bridge, 1878 (M 700). Black chalk with white heightening on brown paper; 173 × 268 mm (sight). Collection of Shirley Carter Burden Estate, New York.\n\nfig. 11b The Tall Bridge, 1878 (M 701). Black chalk hightened with white chalk on brown wove paper; 277 × 176 mm. Private collection, New York.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:53-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}