{
    "id": 258488,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/258488",
    "title": "Cat. 12  The Tall Bridge, 1878",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/367",
    "accession": "2004.534",
    "generic_page_id": 33,
    "artwork_id": 148271,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 121878Way: 9  \nLevy: 19  \nLithotint with scraping  \nInk colors: brown (black in published editions)  \nSignature: printed butterfly, near center under bridge  \nTwo states; first state image size: 278 × 191 mm; second state image size: 280 × 191 mm  \nNumber of impressions listed by Way: 12 (without distinguishing two states)  \nPrinter: Way  \nPublished edition: “many hundreds” (Way (1912)) of second-state impressions printed by Way for Piccadilly, 25 July 1878, but never issued; image size: 308 × 191 with legend; full sheet size: 380 × 260 mm  \nLegend: Imp T Way Lond (lower right, 19–20 mm below the image)  \nStone: probably erased in 1878; certainly by 1896  \nWhistler-Way Letters: 139, 141, 142; app. I.1  \nSelected Literature: Way (1903), pp. 13–14; Way and Dennis (1903), pp. 80, 83, ill. f. p. 80; Wedmore (1906), p. 94; Way (1912), pp. 17, 19–20, 113; Way (1913), pp. 290, 293  \nLifetime Exhibitions: Manchester 1887 (no. 657 or 677, as Battersea Bridge); Paris 1895 (no. 1377, as Le Vieux pont de Battersea); Chicago 1900a (no. 129), Chicago 1900b (no. 7)\n\nThe Tall Bridge was drawn and machine printed for Piccadilly in 1878 but never published. It was intended as a supplement for the July 25 issue, which never appeared due to the financial failure of the periodical in mid-July. Following Piccadilly’s demise, most of the machine-printed edition was destroyed. Consequently, periodical impressions of The Tall Bridge are the rarest of the four lithographs created for Piccadilly (cat. 9, cat. 10, cat. 11, and cat. 12).\n\nThe Broad Bridge (cat. 11) and The Tall Bridge were drawn on a single large lithographic stone in order to facilitate the printing of the periodical edition. For both lithographs Whistler began by making black-chalk drawings with white-chalk heightening on brown paper during an excursion on the Thames (fig. 12a and fig. 12b). The two drawings depict Old Battersea Bridge (which was already slated for destruction by 1878) at low tide, when its powerful wooden piers were exposed. Back in the Ways’ Wellington Street offices, tracings of the drawings were probably transferred to stone by means of paper prepared with red chalk (see cat. 11).\n\nOnce the basic compositions were on the stone, Whistler went over the chalk outlines with lithographic crayons and made a few changes in the images. In the case of The Tall Bridge, he clarified the timbers of the bridge supports, the distant Battersea warehouses and chimneys, and the shoreline at far left. He also extended the bridge span and railing above the pier at far right, drew additional lines in the shadowed areas beneath the piers, added three pedestrians on the walkway of the bridge, and altered slightly the placement of his butterfly monogram.\n\nHaving finished his work in crayon on the stone, Whistler used a brush and diluted tusche to work up the image with washes of different values. Stronger washes were brushed across the foreground, deepening the reflections on the water’s surface and strengthening the shadows in the piers and bridge span. After the wash dried, Whistler delicately scraped a few highlights in the water and scraped away the tone in the upper area of sky between the bridge piers. A very dilute wash was then selectively brushed over the final image, forming irregular borderlines where it pooled at the outer edges and around all compositional elements.\n\nIn this rare first state, the layered applications of lithotint washes are clearly discernible, as are their pooled edges. Slight scraping is visible in the sky between the piers.\n\nChicago: MWC, cream wove proofing paper (379 × 255 mm).\n\nRemarks: Another first-state impression is found in New York, MMA.\n\nWith destabilization of the stone, washes printed less and less distinctly. The scraper has been used more extensively to remove tonal wash from the sky and from the uppermost edge of the water between the piers.\n\nGlasgow: HAG, off-white plate paper (343 × 244 mm), signed. London: BM, off-white plate paper (344 × 245 mm), inscribed, in T. R. Way’s hand, The Tall Bridge. Washington: NGA, ivory plate paper (356 × 253 mm).\n\nRemarks: Impressions printed on Japanese papers mounted on off-white plate papers are found in Boston, BPL; and Cleveland, CMA.\n\nPUBLISHED EDITION. The machine-printed edition of this subject was intended as a supplement to Piccadilly, but was never published. Impressions were printed in black ink on white plate paper, which has often discolored to tones of off-white and ivory; some have been trimmed and the legend removed.\n\nChicago: AIC, ivory plate paper (287 × 188 mm); MWC, ivory plate paper (327 × 217 mm), with legend. Washington: FGA, off-white plate paper (380 × 259 mm), with legend.\n\nRemarks: Other periodical impressions are found in Ann Arbor, UMMA; Boston, MFA; and New York, NYPL.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">A deceptive photo-lithographic reproduction of The Tall Bridge has been catalogued as an original lithograph by a number of museums and private collectors. Although the source of these facsimiles is unknown, they must have been in circulation by 1913, when an example in the collection of Harris B. Dick (now in The Metropolitan Museum of Art, New York) was illustrated as an original in T. R. Way’s 1913 article for The Print-Collector’s Quarterly. The reproduction appears in black ink on both cream wove and ivory laid papers (see Compilation of Watermarks, no. 285). While these reproductions are misleading, they can be recognized by the dot pattern characteristic of photomechanical printing that is apparent under strong magnification.\n\nInterestingly, the dimensions of the rectangle bordered by the pooled wash are almost identical to those of the brown paper sheet on which the original chalk drawing was made.\n\nMost of the machine-printed impressions were destroyed when the magazine failed. According to Way (1913), “it is doubtful if half a dozen copies exist beyond the twelve proofs on mounted Japanese paper.”\n\n</section><section id=\"figures\">Cat. 12, first state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.534.\n\nfig. 12b The Tall Bridge, 1978 (M 701). Black chalk heightened with white chalk on brown wove paper; 277 × 176 mm. Private collection, New York.\n\nfig. 12c Cat. 12, second state (Piccadilly edition). The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.535.\n\nfig. 12a Old Battersea Bridge, 1878 (M 700). Black chalk with white heightening on brown paper; 173 × 268 mm (sight). Collection of Shirley Carter Burden Estate, New York.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:53-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}