{
    "id": 259208,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/259208",
    "title": "Cat. 13  Old Battersea Bridge, No. 2, 1878/79",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/368",
    "accession": "1917.657",
    "generic_page_id": 33,
    "artwork_id": 73933,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 131878/79Way: 132 (1878)  \nLevy: 20  \nTransfer lithograph, drawn on coarse-grained transfer paper  \nInk color: black  \nSignature: not signed on stone  \nOne state; image size: 70 × 269 mm  \nNumber of impressions listed by Way: “5 or 6 prints at most”  \nPrinter: Way  \nStone: erased by 1905  \nSelected Literature: Way (1912), p. 20\n\nThis view of the old bridge from the banks of the Thames in front of Whistler’s home on Cheyne Walk was the artist’s first experiment on transfer paper (see also dwg. I, executed on the same paper). T. R. Way did not include this lithograph in the 1896 edition of his catalogue, but added it to the expanded edition of 1905, with the explanation that it had been “a failure in the transferring.” The transfer does indeed appear uneven, and the clumsiness of the drawing suggests that Whistler found the new materials awkward to use. The crayons and the heavily grained transfer paper he employed were too coarse for a detailed rendering of the complex spatial divisions and supports of the bridge. A fine needle applied to a metal plate was better suited to this kind of careful delineation, as demonstrated by two slightly later etchings of Thames bridges, The Little Putney, No. 1 (fig. 13a [K 179]) and Fulham (K 182).\n\nIn 1905 Way dated this subject to 1878. Later, in 1912, he remarked that all of Whistler’s early transfer lithographs had been made in 1879.\n\nChicago: AIC, off-white plate paper (132 × 303 mm); MWC, ivory plate paper (155 × 342 mm). Washington: FGA, off-white plate paper (136 × 340 mm).  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section id=\"figures\">Cat. 13, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.657.\n\nfig. 13a The Little Putney, No. 1, 1879 (K 179). Etching on paper, second state; 131 × 207 mm. The Art Institute of Chicago, Clarence Buckingham Collection, 1938.1918.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:53-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}