{
    "id": 259929,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/259929",
    "title": "Cat. 14  Gaiety Stage Door, 1879 and 1887",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/369",
    "accession": "2004.537",
    "generic_page_id": 33,
    "artwork_id": 139379,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 141879 and 1887Way: 10 (1879)  \nLevy: 21  \nTransfer lithograph with scraping, drawn on coarse-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, center left  \nOne state; image size: 123 × 195 mm  \nNumber of impressions listed by Way: 100 (including published edition)  \nPrinter: Way  \nWatermarks: 67, 68, 119, 133, 135, 139, 288, 301, 318  \nPublished edition: 100 impressions printed by Way and issued by Boussod, Valadon, and Co. in the portfolio Notes, 1887; full sheet sizes: 378 × 540 mm; 343 × 503 mm (secondary support)  \nStone: erased by 1896  \nWhistler-Way Letters: 20, 21, 34, 35, 84, 86, 152; apps. II.3, II.4, III.2, V.1  \nSelected Literature: Way (1903), p. 21; Way (1912), pp. 22, 87; Way (1913), p. 282  \nLifetime Exhibitions: London 1887–88 (no. 514); Paris 1891 (no. 965); London 1895–96 (no. 14); New York 1898 (no. 297); Chicago 1900a (no. 130); Chicago 1900b (no. 8, as Gayety Stage Door); New York 1901 (no. 126)\n\nGaiety Stage Door and Victoria Club (cat. 15), drawn from the windows of Way’s printing offices on Wellington Street, were probably Whistler’s second and third transfer lithographs, respectively. In 1903 T. R. Way recalled that “whenever we put new materials before him, such as a fresh form of transfer paper, instead of relying on his memory for a subject he invariably turned to the window and made a drawing of the houses on the opposite side of the street. Thus it came about that the big bow window at the back of the Gaiety Theatre and the stage door were drawn three or four times over.” In this lithograph Whistler captured the movement of figures at the back of the Gaiety Theatre (fig. 14a). The artist had apparently learned from the failure of his first transfer lithograph (cat. 13), and here radically simplified his drawing style and treatment of the subject matter; the result is a light and airy image entirely different in character from the dark confusion of Old Battersea Bridge, No. 2. This strictly frontal view of the building is one of Whistler’s first explorations of a compositional motif that would appear in his work in every medium during the 1880s and 1890s.\n\nWhen the stone was being prepared for publication in the Notes portfolio in 1887, Whistler added his signature and extended the ground line of the building at the far left. This work was added directly to the stone, as indicated by the reversal of the butterfly and the less grainy quality of these lines. He carefully scratched through the added lines to give them a broken texture and lightness similar to the pronounced grain of the transfer paper. Although it is possible that the drawing was transferred in 1879, no impressions of this subject are known before the addition of the signature and the extended line. Letter 84, letter 85, and letter 86 document at least one printing of Gaiety Stage Door after the edition for Notes in 1887.\n\nChicago: AIC, ivory laid paper (207 × 305 mm), signed; SC, ivory laid paper (205 × 308 mm), signed. Glasgow: HAG (6), ivory laid paper (204 × 312 mm), signed; cream laid paper (313 × 201 mm); cream laid paper (234 × 340 mm); cream laid paper (200 × 311 mm); cream laid paper (171 × 253 mm); cream laid paper (241 × 368 mm), signed. Washington: FGA, cream laid paper (205 × 337 mm).\n\nRemarks: Other impressions are found in Brooklyn, TBM; and Cleveland, CMA.\n\nPUBLISHED EDITION. One hundred impressions of Gaiety Stage Door were issued in Notes portfolios. Notes impressions were printed on cream Japanese paper (large sets) or grayish ivory proofing paper (small sets), mounted on white plate paper, which has often discolored to off-white or ivory.\n\nChicago: MWC, cream chine (Japanese paper, 182 × 226 mm) mounted on off-white plate paper (374 × 478 mm), signed. Glasgow: HAG, cream chine (Japanese paper, 181 × 227 mm) mounted on ivory plate paper (382 × 545 mm), in a Notes set of 6; grayish white chine (178 × 222 mm) mounted on white plate paper (345 × 508 mm). London: BM, cream chine (Japanese paper, 181 × 225 mm) mounted on off-white plate paper (302 × 360 mm), in a Notes set of 5; V&amp;A, ivory chine (Japanese paper, 177 × 222 mm) mounted on off-white plate paper (in a sealed mat), in a Notes set of 5. Washington: FGA, cream chine (Japanese paper, 182 × 224 mm) mounted on white plate paper (335 × 503 mm), signed; LC, grayish ivory wove proofing paper (174 × 220 mm), chine removed from secondary support; NGA (2), cream chine (Japanese paper, 182 × 226 mm) mounted on white plate paper (369 × 493 mm), signed; grayish ivory chine (180 × 221 mm) mounted on ivory plate paper (344 × 508 mm), in a Notes set of 5.\n\nRemarks: Impressions in Notes sets of 6 are found in Boston, MFA; and New York, NYPL. Impressions in Notes sets of 5 are found in Boston, BPL; and New York, MMA. Additional impressions are found in Ann Arbor, UMMA (signed twice, with Whistler and butterfly); Boston, MFA; Cambridge, Mass., FAM; and San Francisco, AFGA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For a full description of the Notes portfolio, see cat. 7.\n\n</section><section id=\"figures\">Cat. 14, only state (Notes edition). The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.537.\n\nfig. 14a Stage door of the Gaeity Theatre (at left), Wellington Street, Westminster, London. RCHM England.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:53-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}