{
    "id": 260651,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/260651",
    "title": "Cat. 15  Victoria Club, 1878 and 1887",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/370",
    "accession": "2004.538",
    "generic_page_id": 33,
    "artwork_id": 139380,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 151879 and 1887Way: 11 (1879)  \nLevy: 22  \nTransfer lithograph with scraping, drawn on medium-grained transfer paper  \nInk colors: various blacks  \nSignature: printed butterfly, lower left, added in second state  \nTwo states; first state image size: 198 × 134 mm; second state image size: 206 × 134 mm  \nNumber of impressions listed by Way: 100 (without distinguishing two states, and including published edition)  \nPrinter: Way  \nWatermarks: 133, 135, 136, 139, 218, 301  \nPublished edition: 100 second-state impressions printed by Way and issued by Boussod, Valadon, and Co., in the portfolio Notes, 1887; image size: 206 × 134 mm; full sheet sizes: 540 × 378 mm; 503 × 343 mm (secondary support)  \nStone: erased by 1896  \nWhistler-Way Letters: 20, 21, 34, 35, 84, 86, 152; apps. II.3, II.4, III.2, V.1  \nSelected Literature: Way (1912), pp. 20, 87; Way (1913), p. 282  \nLifetime Exhibitions: London 1887–88 (no. 532); Paris 1891 (no. 965); London 1895–96 (no. 29); Chicago 1900a (no. 131); Chicago 1900b (no. 9); New York 1901 (no. 127)\n\nLike Gaiety Stage Door (cat. 14), Victoria Club is a view from Way’s printing offices on Wellington Street. The Victoria Club, located at 18 Wellington Street, was a “social and sporting club” connected primarily with horse racing. For this drawing Whistler used a more finely grained transfer paper than the sheet on which he had sketched Gaiety Stage Door. In both scenes he adopted a quick, abbreviated drawing style to describe the facades of the buildings and the figures gathered in the street before them. By the time the stone bearing Victoria Club was printed for the Notes portfolio in 1887, three figures had been removed from the image. The artist’s butterfly signature is similar in style and execution to that found in Gaiety Stage Door, and was almost certainly added directly to the stone in 1887.\n\nTrial proofs were pulled before the removal of three figures (two children and a man carrying a large bundle) and a few stray marks in the foreground, and before the addition of Whistler’s butterfly signature to the stone.\n\nChicago: MWC, cream chine (Japanese paper, 210 × 156 mm) mounted on off-white plate paper (420 × 320 mm), inscribed, in T. R. Way’s hand, First State.\n\nScraping has been used to remove three figures and scattered small marks in the foreground from the stone. Whistler’s butterfly monogram has been added directly to the stone at lower left.\n\nChicago: AIC (2), ivory laid paper (310 × 199 mm), signed; tan laid paper (305 × 239 mm); SC, ivory laid paper (308 × 205 mm). Glasgow: HAG (3), ivory laid paper (311 × 203 mm), signed; cream laid paper (307 × 206 mm); cream wove paper (316 × 196 mm). Washington: FGA, cream laid paper (289 × 205 mm).\n\nRemarks: Other second-state impressions are found in Boston, MFA; Brooklyn, TBM; and Cleveland, CMA.\n\nPublished edition. One hundred impressions of Victoria Club were issued in Notes portfolios. Notes impressions were printed on cream Japanese paper (large sets) or grayish ivory proofing paper (small sets), mounted on white plate paper, which has often discolored to off-white or ivory.\n\nChicago: AIC, cream chine (Japanese paper, 234 × 156 mm) mounted on ivory plate paper (487 × 360 mm), signed; MWC, cream chine (Japanese paper, 235 × 156 mm) mounted on off-white plate paper (497 × 381 mm), signed. Glasgow: HAG (3), grayish white chine (235 × 155 mm) mounted on white plate paper (496 × 344 mm); cream chine (Japanese paper, 234 × 157 mm) mounted on ivory plate paper (424 × 297 mm), signed; cream chine (Japanese paper, 235 × 153 mm) mounted on ivory plate paper (545 × 382 mm), in a Notes set of 6. London: BM, cream chine (Japanese paper, 235 × 153 mm) mounted on off-white plate paper (385 × 275 mm), in a Notes set of 5; V&amp;A, ivory chine (Japanese paper, 236 × 156 mm) mounted on ivory plate paper (in a sealed mat), in a Notes set of 5. Washington: FGA, cream chine (Japanese paper, 233 × 156 mm) mounted on white plate paper (446 × 359 mm), signed; LC, grayish ivory wove proofing paper (232 × 153 mm), chine removed from secondary support; NGA (2), cream chine (Japanese paper, 234 × 157 mm) mounted on white plate paper (488 × 369 mm), signed; grayish ivory chine (Japanese paper, 236 × 156 mm) mounted on ivory plate paper (506 × 343 mm), in a Notes set of 5.\n\nRemarks: Impressions in Notes sets of 6 are found in Boston, MFA; and New York, NYPL. Impressions in Notes sets of 5 are found in Boston, BPL; and New York, MMA. Additional impressions are found in Ann Arbor, UMMA; Boston, MFA; Cambridge, Mass., FAM; Cincinnati, CAM; and San Francisco, AFGA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">F. H. W. Sheppard, ed., The Survey of London, vol. 36, The Parish of St. Paul, Covent Garden (London, 1970), p. 229. The Victoria Club was founded in 1860, and the building at no. 18 Wellington Street was erected in 1863–64.\n\nAs in cat. 14, the lines in the signature were picked to simulate the grain of the transfer paper.\n\nFor a full description of the Notes portfolio, see cat. 7.\n\n</section><section id=\"figures\"> fig. 15a Cat. 15, first state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.538.\n\nCat. 15, second state (Notes edition). The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.539.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:53-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}