{
    "id": 261374,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/261374",
    "title": "Cat. 16  The Fan, 1879",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/371",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 161879Way: 14  \nLevy: 23  \nTransfer lithograph, drawn on coarse-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, center left  \nOne state; image size: 205 × 160 mm  \nNumber of impressions listed by Way: 10  \nPrinter: Way  \nStone: erased by 1896  \nWhistler-Way Letters: app. I.1  \nSelected Literature: Way (1912), pp. 20–21\n\nIn 1912 T. R. Way recollected that The Fan was Whistler’s fourth transfer lithograph, drawn at about the same time as Gaiety Stage Door (cat. 14) and Victoria Club (cat. 15). The model for this lithograph, shown seated at an angle on one of the lightweight chairs Whistler kept in his studio, may be Maud Franklin (see cat. 3, cat. 4, cat. 5, cat. 6, and cat. 10). Like Whistler’s chalk and pastel studies made in the early 1870s of standing female figures, many of whom carry fans, this lithograph demonstrates the artist’s fascination with costume. Despite the simplicity of his drawing style, he has carefully recorded the details of the model’s dress.\n\nThe image was sketched lightly with a crayon on the same coarse-grained transfer paper Whistler employed for Gaiety Stage Door. There is a faint registration mark 2 mm below the image, slightly left of center. Although T. R. Way did include the print in his first catalogue (1896), the fact that very few proofs were pulled suggests that Whistler regarded it primarily as an experimental effort. There were no impressions in the artist’s estate.\n\nChicago: AIC (2), cream chine (Japanese paper, 263 × 187 mm) mounted on off-white plate paper (383 × 275 mm); ivory plate paper (267 × 192 mm); MWC, grayish ivory plate paper (264 × 189 mm), inscribed verso, in an unidentified hand, The first proof taken and Not more than twelve in all / T. R. Way— verbally to F. K.; Palmer, cream chine (Japanese paper, 264 × 188 mm) mounted on off-white plate paper (381 × 275 mm). Washington: FGA (2), ivory wove paper (265 × 191 mm), inscribed verso, in Freer’s hand, very few, stone destroyed / drawn on transfer paper—giving a mechanical granulation; cream chine (Japanese paper, 263 × 188 mm) mounted on off-white plate paper (380 × 273 mm), inscribed, in Freer’s hand, Early trial, W14 “The Fan” From Tom R. Way, June 1905.\n\nRemarks: An impression in Pittsburgh, Carnegie Museum of Art, was printed on a brown paper similar to that used for the experimental proof of Study (cat. 6) in Chicago (MWC, 30.1984). Other impressions are found in Boston, BPL; and New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See Margaret F. MacDonald, “Maud Franklin,” in Fine (1987), p. 23. Maud Franklin gave birth to a daughter on 13 February 1879. Thus, if the sitter is indeed Franklin, the lithograph must postdate her pregnancy. T. R. Way (1912) simply referred to the subject of this print as “a model.”\n\nGUL LB6; transcribed in MacDonald (1988), p. 38.\n\n</section><section id=\"figures\">Cat. 16, only state. The Art Institute of Chicago, on loan from the estate of Pauline K. Palmer.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:18-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}