{
    "id": 262098,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/262098",
    "title": "Cat. 17  Reading, 1879 and 1887",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/372",
    "accession": "2004.541",
    "generic_page_id": 33,
    "artwork_id": 139377,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 171879 and 1887Way: 13 (1879)  \nLevy: 25, 26 (Lady Reading; Girl Reading and Other Studies)  \nLithograph with scraping  \nInk color: black  \nSignature: printed butterfly, lower left in first and second states; removed from stone in third state; reinstated on stone, lower right in fourth state  \nFour states; first state image size: 253 × 366 mm; second state image size: 253 × 365 mm; third state image size: 155 × 130 mm; fourth state image size: 155 × 130 mm  \nNumber of second-state impressions listed by Way: 15 (as first state)  \nNumber of fourth-state impressions listed by Way: 100  \nPrinter: Way  \nWatermarks: 67, 68, 135, 136, 191, 273, 301  \nPublished edition: 100 fourth-state impressions printed by Way and issued by Boussod, Valadon, and Co. in the portfolio Notes, 1887; image size: 155 × 130 mm; full sheet sizes: 540 × 378 mm; 503 × 343 mm (secondary support)  \nStone: erased by 1896  \nWhistler-Way Letters: 20, 21, 84, 86, 111, 152; apps. II.4, III.2, III.3, III.4, V.1  \nSelected Literature: Way (1912), p. 87; Way (1913), p. 282  \nLifetime Exhibitions: London 1887?; London 1887–88 (no. 530); London 1895–96 (no. 22); Chicago 1900a (no. 133); Chicago 1900b (no. 11); New York 1901 (no. 129)\n\nThe earliest impressions taken from this stone include four studies of Maud Franklin (see cat. 3, cat. 4, cat. 5, cat. 6, cat. 10, and cat. 16): three full-length, seated views and one sketch of her head and shoulders. In 1896, when T. R. Way first described the evolution of this lithograph, he overlooked the first state, the only one in which all four studies are present. The error was perpetuated in the 1905 catalogue, even though the Ways owned a proof of this state (presented to the British Museum, London, that same year).\n\nOf the four original studies of Franklin, the drawing on the left is the largest and most elaborate. Whistler employed crayons of a variety of hardnesses, using some pointed, some flat, and rubbing others on their sides. He seems to have been exploring the tonal effects that could be achieved by drawing on stone with different strokes and materials, working up the background shadows and the figure with various styles of hatching and then scraping away the features of the face until it was a blank oval. Whistler drew the studies of Franklin without bothering to remove an odd fifth figure, a sketch of a standing man on the far left; according to Way (1905), the artist considered the drawing unfinished. Nevertheless, he signed the stone with his butterfly monogram.\n\nIn early impressions the two studies of Franklin on the far right resemble light pencil sketches, appearing softer and more evanescent than the two seated figures to the left. This pale effect appeared repeatedly in Whistler’s lithographic portraits and figure studies of the 1880s and 1890s, suggesting his early and lasting interest in using lithography as a means for the production of multiple “drawings.”\n\nIn subsequent states three of the female figure studies, as well as the standing male figure, were erased from the stone, leaving only the reading figure at the lower right. Some of the changes may have been made in 1879, shortly after the five studies were drawn, or all may have been carried out in 1887, when preparations for the publication of the Notes portfolio were under way (see also cat. 7, cat. 8, cat. 14, cat. 15, and cat. 18). Additional proofs were requested in 1894 (letter 111).\n\nThere are four studies of a female figure on the stone as well as the outline of a standing male figure at upper left.\n\nChicago: MWC, ivory wove paper (285 × 447 mm). London: BM, ivory wove paper (273 × 427 mm). Washington: NGA, cream wove paper (285 × 420 mm).\n\nThe small drawing of a female head that was at upper right in the first state has been removed from the stone, with the exception of a few traces of the darkest crayon marks. In T. R. Way’s catalogue (1896, 1905), this state was numbered “13a” and was identified erroneously as the first state of this lithograph.\n\nChicago: AIC (2), ivory Japanese paper (272 × 418 mm); ivory wove paper (279 × 377 mm). Washington: FGA, cream Japanese paper (288 × 442 mm); LC, white wove plate paper (277 × 408 mm), inscribed, possibly in T. R. Way’s hand, 1st Impression 13a.\n\nTwo additional studies of Franklin, the standing male figure at upper right, and the butterfly signature at lower left have been removed from the stone, leaving only the seated female figure at lower right.\n\nGlasgow: HAG (2), cream Japanese paper (289 × 221 mm), inscribed, in Harold Wright’s hand, ? Trial before butterfly at right; cream Japanese paper (278 × 222 mm), inscribed, in Harold Wright’s hand, Trial before butterfly at right. Washington: LC, grayish ivory chine (205 × 152 mm) mounted on white plate paper (343 × 243 mm), signed, with graphite additions to make the feet more pronounced.\n\nWhistler has reinstated his butterfly signature, this time at lower right. The stone was probably re-etched to strengthen the image for the published edition; consequently, impressions of this subject are richer in the fourth state than in the three earlier states.\n\nChicago: MWC, cream laid paper (310 × 206 mm), signed; SC, ivory laid paper (311 × 200 mm). Glasgow: HAG (5), ivory laid paper (307 × 180 mm), signed; tan laid paper (287 × 238 mm) laid down on cream card (a modern mount); cream laid paper (311 × 200 mm); cream laid paper (312 × 204 mm); cream laid paper (317 × 182 mm). Washington: FGA, cream laid paper (339 × 242 mm).\n\nRemarks: Another fourth-state impression is found in Brooklyn, TBM.\n\nPublished edition. One hundred impressions of Reading were issued in Notes portfolios. Notes impressions were printed on cream Japanese paper (large sets) or grayish ivory proofing paper (small sets), mounted on white plate paper, which has often discolored to off-white or ivory.\n\nChicago: AIC, cream chine (Japanese paper, 214 × 164 mm) mounted on ivory plate paper (441 × 342 mm), signed. Glasgow: HAG (2), cream chine (Japanese paper, 212 × 163 mm) mounted on off-white plate paper (248 × 298 mm), signed; cream chine (Japanese paper, 212 × 164 mm) mounted on ivory plate paper (540 × 378 mm), in a Notes set of 6. London: BM, cream chine (Japanese paper, 210 × 161 mm) mounted on off-white plate paper (361 × 269 mm), in a Notes set of 5; V&amp;A, ivory chine (Japanese paper, 214 × 161 mm) mounted on ivory plate paper (in a sealed mat), in a Notes set of 5. Washington: FGA, cream chine (Japanese paper, 212 × 163 mm) mounted on ivory plate paper (246 × 198 mm), signed; NGA (2), cream chine (Japanese paper, 213 × 164 mm) mounted on ivory plate paper (460 × 363 mm), signed; grayish ivory chine (217 × 163 mm) mounted on ivory plate paper (504 × 344 mm), in a Notes set of 5.\n\nRemarks: Impressions in Notes sets of 6 are found in Boston, MFA; and New York, NYPL. Impressions in Notes sets of 5 are found in Boston, BPL; and New York, MMA. Additional impressions are found in Ann Arbor, UMMA (2, one of which is signed twice, with Whistler and butterfly); Boston, MFA; Cincinnati, CAM; Cleveland, CMA; New York, MMA; and San Francisco, AFGA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">This touched proof is probably what Edward Kennedy erroneously described as “an intermediate state” in his 1914 revision of Way’s catalogue. At that time the proof belonged to Howard Mansfield; Kennedy may have seen only a photograph of the impression, or may have mistaken the graphite additions for printing ink.\n\nFor a full description of the Notes portfolio, see cat. 7.\n\n</section><section id=\"figures\">Cat. 17, first state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.541.\n\nfig. 17a Cat. 17, second state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.547.\n\nfig. 17b Cat. 17, third state. Hunterian Art Gallery, University of Glasgow, Bernie Philip Gift.\n\nfig. 17c Cat. 17, fourth state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.542.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:54-05:00",
    "timestamp": "2023-09-24T02:12:44-05:00"
}