{
    "id": 2625,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2625",
    "title": "Cat. 37  Salts, 1790/95",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/69",
    "accession": "1991.262.1",
    "generic_page_id": 2,
    "artwork_id": 120392,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Joseph Richardson, Jr. (American, 1752–1831)  \nPhiladelphia, Pennsylvania  \nSilver; 4.5 × 7 cm (1 3/4 × 2 3/4 in.)  \nThe Art Institute of Chicago, Jeffrey Shedd Fund in honor of Milo M. Naeve, 1991.262.1–2\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">By the mid-eighteenth century small, hemispherical silver salts on three pad or trifid feet became fashionable in England. Most were quite plain, but some were ornamented with cast and applied swags of flowers or fruit alternating with human or animal masks—a Rococo conceit advanced by such innovative London silversmiths as Paul de Lamerie and Charles Frederick Kandler. The English silversmith David Hennell I manufactured similar models, as did his master, Edward Wood, who specialized in the production of salts. So popular did this genre become that sorting out the manufacturers from the retailers remains something of a puzzle.\n\nIn 1991 the Art Institute of Chicago purchased a group of four salts as the work of two different silversmiths: one pair by the specialist London salt maker David Hennell marked 1751/52 (see fig. 37.1) and another by the Philadelphia silversmith Joseph Richardson, Jr., believed to have been made in the 1790s. One of the two Hennell salts is fully hallmarked as 1751/52, while the other is poorly marked. The mark struck twice on each object of the other pair is JR in a rectangle, associated with Richardson. Although the two pairs clearly follow the same design, careful examination reveals minor differences in dimensions, weights, and in one other aspect: the swags on the English set are positioned with slightly more space around each mask. Were they ever intended as a foursome?\n\nThe attribution of one pair to Hennell seems firm, but how the second pair of these Rococo-style salts came to be marked by Richardson some forty years later is difficult to determine. Joseph, Jr., was a third-generation member of a silversmithing dynasty founded by his grandfather Francis and successfully continued by his father, Joseph Sr. (see cat. 32). The remarkable survival of family accounts and letter books, as well as extant objects, has made the Richardsons and their work an especially fruitful topic for research. One of the most instructive elements of the Richardson archive is its documentation of the importation of silver from England by Joseph, Sr., from the late 1750s into the early 1770s. Published in Martha Gandy Fales’s study of the clan, the family’s surviving letters contain numerous references to silver salts ordered through Richardson’s London suppliers, for instance, “1 Pair of Plain Silver Salts with Shovels” purchased from Daniel Mildred on February 1, 1759, and “1 pair Plain Salts &amp; 1 Pair Chast Do. With Glasses &amp; Shovels” from London silversmith George Ritherdon. The “glasses” were glass inserts used to protect the silver from the corrosive effects of salt.\n\nThe individuals to whom Richardson addressed these letters were not necessarily the manufacturers of the silver he received, but, in most cases, commission agents who would see to the fulfillment of his requests. In other words, objects made by Hennell could well have been among the “chast” salts Richardson received. What is less likely is that Joseph, Jr., would have been reproducing salts of this design in the 1790s, by which time the more austere style of Neoclassicism had come into fashion. Indeed, as early as 1769 Joseph, Sr., was ordering “4 Silver ovel [sic] Peirced [sic] Salts of the Neatest Pattern with Glasses to them &amp; a Dozen of Spare Glasses of the Same Sort,” while Joseph, Jr., working in partnership with his brother Nathaniel during the 1780s, was marking pierced oval salts with blue glass liners. Likewise, an inventory of goods belonging to Joseph, Jr., and Nathaniel taken on May 31, 1790, included 4 pair “Salts with Blue Glasses &amp; Ladles.”\n\nWithout documented provenance or other primary sources, it is impossible to discern when the Richardson salts were in fact made. They could certainly have been produced to match the Hennell pair, or the four could have been united by a dealer or collector later in their history. Whatever their story might be, they represent an illuminating example of the eighteenth-century transmission of styles characteristic of early American silver.  \nBeth Carver Wees\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">Twice on bottom (fig. 37.2)\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">With S. J. Shrubsole, Corp., New York, by 1991.\n\nSold to the Art Institute of Chicago, 1991.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For examples of their salts, see Goldsmiths’ Hall (1990), cat. 63; Sotheby’s (2008), lot 319.\n\nFor a pair of salts marked by Edward Wood that are almost identical to the present group and date to 1738, see Christie’s (1999), lot 236. For Wood as a specialist salt maker, see Grimwade (1976), p. 709. Salts of this genre by both Hennell and Wood are illustrated in Hennell (1986), pp. 6, 10, 12–14.\n\nHennell (1986), p. 34, remarks on the close resemblance, particularly of lion-mask legs on salts marked by different makers, but concludes that after searching “over many years in the hope of finding salts by different silversmiths with legs cast from moulds from the same patterns . . . the search . . . proved unavailing.”\n\nThe Wood salts, or identical examples, could well have served as inspiration for a pair marked by New York silversmith Charles Le Roux very similar to the Art Institute’s salts and now in the collection of the Metropolitan Museum of Art (1935.68.2–3).\n\nAlthough marks similar to this one are recorded, his more typical marks include a pellet between the J and the R. See, for instance, the marks published in Hollan (2013), p. 170. For the Richardson mark on these salts, see Fales (1974), p. 183, fig. 163a; Belden (1980), p. 357a.\n\nAn exceptionally fine study of the family is Fales (1974).\n\nFales (1974). includes detailed descriptions of this trade in appendix D, “Letter Book of Joseph Richardson,” pp. 210–60.\n\nFales (1974), pp. 221, 224. “Chast” is Richardson’s shorthand for “chased,” that is, featuring embossed ornament.\n\nAll four of the Art Institute’s salts are gilded on their interiors for the same purpose, although it is unknown whether the gilding is original.\n\nWhile some of the ornamented salts mentioned above had cast and applied details, others were decorated by chasing. See, for example, Hennell (1986), figs. 13a, 13c, 26a–g.\n\nFales (1974), pp. 253, 261, fig. 153.\n\n</section><section id=\"figures\">Salts, 1790/95.\n\nfig. 37.1 David Hennell (English, 1712–1785). Salts, 1751. Silver; 4.5 × 7 cm (1 3/4 × 2 3/4 in.). The Art Institute of Chicago, Jeffrey Shedd Fund in honor of Milo M. Naeve, 1991.263.1–2.\n\nfig. 37.2 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:43:16-05:00",
    "timestamp": "2023-09-24T02:12:32-05:00"
}