{
    "id": 262823,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/262823",
    "title": "Cat. 18  Old Battersea Bridge, 1879 and 1887",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/373",
    "accession": "1927.5778",
    "generic_page_id": 33,
    "artwork_id": 50549,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 181879 and 1887Way: 12 (1879)  \nLevy: 24  \nLithograph with scraping  \nInk color: black  \nSignature: printed butterfly, center left under bridge  \nTwo states; first state image size: 144 × 341 mm; second state image size: 144 × 332 mm  \nNumber of impressions listed by Way: 100 (without distinguishing two states, and including published edition)  \nPrinter: Way  \nWatermarks: 57, 151, 160, 191, 301, 309  \nPublished edition: 100 second-state impressions printed by Way and issued by Boussod, Valadon, and Co. in the portfolio Notes, 1887; image size: 144 × 332 mm; full sheet sizes: 380 × 542 mm; 343 × 503 mm (secondary support)  \nStone: probably erased by 1896  \nWhistler-Way Letters: 20, 21, 34, 35, 36, 84, 86, 152, 160, 165; apps. I.1, I.2, II.4, III.2, III.3, III.4, V.1  \nSelected Literature: Wedmore 1896, p. 12; Way (1912), p. 87; Way (1913), p. 282; Pennell (1914), p. 732; Pennell and Pennell (1921), p. 251 (as The Long Bridge)  \nLifetime Exhibitions: Paris 1891 (no. 965); New York 1894; London 1895–96 (no. 41); New York 1898 (no. 298); London 1898–99 (no. 1994); Chicago 1900a (no. 132); Chicago 1900b (no. 10, as Battersea Bridge); New York 1901 (no. 128)\n\nWhistler drew this view of Old Battersea Bridge (see also cat. 11, cat. 12, and cat. 13) directly on the stone, apparently as he sat in a boat on the Thames at high tide. Several pedestrians on the bridge have paused to look down at the artist at work. In the distance, framed by two of the great wooden bridge piers, are the tower of Chelsea Church and the neighboring houses along Cheyne Walk.\n\nAfter Thomas Way pulled a few trial proofs of the lithograph, Whistler altered both the image and his butterfly monogram. As in the case of Reading (cat. 17), the changes may have been made in 1879, immediately after the artist saw the proofs, or in 1887, when the stone was being readied for publication in the Notes portfolio (see also cat. 7, cat. 8, cat. 14, cat. 15, and cat. 17).\n\nAlthough in his catalogue T. R. Way recorded only the one hundred impressions of this lithograph that were pulled for Notes, on 16 February 1896 (letter 165) he stated that “a good many more than the 100 proofs” had already been pulled to satisfy orders from Whistler and from the Fine Art Society, and warned that the twenty proofs just ordered by the FAS “had better be the last lot.”\n\nOld Battersea Bridge was one of two images selected by T. R. Way for printing during a demonstration and lecture on lithography he presented to the Art Workers’ Guild in May 1893 (see also cat. 34). According to the Pennells’ account (1921) of that evening, Way printed two stones without Whistler’s knowledge and distributed the prints he pulled to the members of the group.\n\nTrials were pulled before changes to the butterfly monogram, and before the removal of bridge suspension cables at far left; in this state the cables extend beyond the left edge of the distant bridge.\n\nChicago: AIC, white plate paper (262 × 396 mm).\n\nRemarks: Another first-state impression is found in Washington, private collection.\n\nWhistler’s butterfly monogram has been made tidier and more regular, and two veins in the wings have been removed. A horizontal line at the far right of the image in the bridge superstructure has been removed and the suspension cables at far left have been erased, slightly reducing the image size.\n\nChicago: AIC, tan laid paper (309 × 450 mm). Glasgow: HAG (5), cream laid paper (285 × 458 mm), signed; cream laid paper (248 × 386 mm), signed; cream laid paper (204 × 334 mm); tan laid paper (310 × 479 mm); cream laid paper (456 × 285 mm), signed. London: BM, ivory laid paper (254 × 387 mm), signed. Washington: FGA, cream laid paper (252 × 409 mm); LC, cream wove plate paper (303 × 448 mm); NGA, cream wove paper (288 × 461 mm), signed.\n\nRemarks: Other second-state impressions are found in Brooklyn, TBM; and Cleveland, CMA.\n\nPublished edition. One hundred impressions of Old Battersea Bridge were issued in Notes portfolios. Notes impressions were printed on cream Japanese paper (large sets) or grayish ivory proofing paper (small sets), mounted on white plate paper, which has often discolored to off-white or ivory.\n\nChicago: AIC, cream chine (Japanese paper, 208 × 346 mm) mounted on ivory plate paper (347 × 483 mm), signed; MWC, cream chine (Japanese paper, 208 × 344 mm) mounted on off-white plate paper (380 × 503 mm), signed; Palmer, grayish ivory chine (207 × 345 mm) mounted on ivory plate paper (334 × 480 mm). Glasgow: HAG, cream chine (Japanese paper, 205 × 342 mm) mounted on ivory plate paper (380 × 542 mm), in a Notes set of 6. London: BM, cream chine (Japanese paper, 206 × 342 mm) mounted on off-white plate paper (321 × 444 mm), in a Notes set of 5; V&amp;A, ivory chine (Japanese paper, 207 × 344 mm) mounted on ivory plate paper (in a sealed mat), in a Notes set of 5. Washington: FGA, cream chine (Japanese paper, 208 × 344 mm) mounted on white plate paper (352 × 503 mm), signed; NGA, grayish ivory chine (208 × 345 mm) mounted on ivory plate paper (344 × 508 mm), in a Notes set of 5.\n\nRemarks: Impressions in Notes sets of 6 are found in Boston, MFA; and New York, NYPL. Impressions in Notes sets of 5 are found in Boston, BPL; and New York, MMA. Additional impressions are found in Boston, MFA; Cincinnati, CAM; Cleveland, CMA; and San Francisco, AFGA (2).  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See also letter 34 and letter 36. Whistler suggested to Huish that the FAS should raise the price of this lithograph to five guineas, “and perhaps more as they get less”; Whistler to Huish, [after 16 February 1896], GUL LB3/7. On the number of impressions printed for the Notes project, see cat. 8 n. 3.\n\nIn letter 165 Way reminded Whistler that he had “agreed to its being given to be rubbed off some little time ago.” It is unclear how many impressions Way pulled during the Art Workers’ Guild demonstration.\n\nPennell and Pennell (1921) wrote that the prints Way distributed to the audience “were promptly thrown on the floor or used to light pipes, a most genuine expression of British appreciation of Whistler’s art at that time.” In an earlier account, however, they mentioned that Way’s demonstration had sparked enough enthusiasm to persuade several artists to produce lithographs that evening; Pennell and Pennell (1915), p.133.\n\nFor a full description of the Notes portfolio, see cat. 7.\n\n</section><section id=\"figures\">Cat. 18, first state. The Art Institute of Chicago, Charles Deering Collection, 1927.5778.\n\nfig. 18a Cat. 18, second state (Notes edition). The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.543.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:54-05:00",
    "timestamp": "2023-09-24T02:12:45-05:00"
}