{
    "id": 263549,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/263549",
    "title": "Cat. 19  Study, 1879",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/374",
    "accession": "1934.521",
    "generic_page_id": 33,
    "artwork_id": 109175,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 191879Way: 15  \nLevy: 27  \nLithograph with scraping, on a prepared half-tint ground  \nInk colors: black, brown, olive green  \nSignature: printed butterfly, upper right  \nOne state; image size: 260 × 165 mm  \nNumber of impressions listed by Way: 10  \nPrinter: Way  \nStone: erased by 1896  \nSelected Literature: Wedmore (1906), p. 92 (ill.)  \nLifetime Exhibitions: Chicago 1900b (no. 12, as Entrance Gate, Model Standing)\n\nThe Ways prepared the stone on which Whistler drew this image with a rectangular area of half-tint, just as they had readied the stones for four of his lithotints of 1878 (cat. 7, cat. 8, cat. 9, and cat. 10). Here, the artist did not use the brush-and-wash technique of those earlier efforts, but instead employed only crayon and scraper to render the figure. He indicated the outlines of the body beneath the transparent draperies with a series of long, light strokes in crayon. The contours of the head and shoulders were more heavily worked, providing a contrast to the soft, floating effect of the garment. Whistler then scraped highlights into the toned ground in the areas of the hairband, the strips of fabric crossing the torso, and at both wrists. These are so fine that they are barely visible in lightly inked impressions.\n\nThe subject of a model in neo-Grecian dress leaning against a rail is related to numerous works in Whistler’s oeuvre. His first studies of lightly draped young models were executed in the mid-1860s, and he returned to the theme in his work in every medium throughout his career. The pose of Study is duplicated in reverse in a pastel drawing of 1885/86, Variations in Violet and Rose (fig. 19a [M 1079]). Whistler’s choice of colored inks for some impressions of this print and his use of a half-tint ground suggest a comparison to his pastel and chalk drawings of similar subjects, many of which were drawn on brown papers.\n\nChicago: AIC, black ink on ivory plate paper (322 × 210 mm); MWC, black ink on cream laid paper (310 × 234 mm); Palmer, black ink on grayish ivory wove proofing paper (382 × 281 mm). London: BM, brown ink on off-white plate paper (361 × 232 mm). Washington: FGA, brown ink on cream wove proofing paper (285 × 221 mm); NGA, black ink on cream laid paper (358 × 260 mm).\n\nRemarks: Additional impressions are found in Ann Arbor, UMMA (2, one printed in black ink and the other in brown); Boston, BPL (brown ink); Cleveland, CMA (black ink); New Haven, YUAG (black ink); New York, MMA (2, olive green ink and brown ink); and Philadelphia, Philadelphia Museum of Art (olive green ink).  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section id=\"figures\">Cat. 19, only state. The Art Institute of Chicago, Bryan Lathrop Collection, 1934.521.\n\nfig. 19a Variations in Violet and Rose, 1885/86 (M 1079). Pastel on brown wove paper (258 × 173 mm), mounted on card (261 × 179 mm). Private collection, Switzerland.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:54-05:00",
    "timestamp": "2023-09-24T02:12:45-05:00"
}