{
    "id": 264276,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/264276",
    "title": "1887−1894: Return to Lithography (Cats. 20–94)",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/375",
    "accession": "1948.38",
    "generic_page_id": 33,
    "artwork_id": 62311,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> Katharine A. LochnanRENEWED ATTENTION TO LITHOGRAPHY. In 1887 Whistler began to make lithographs again. His decision to return to the medium can be attributed to a number of factors. Paris was the center of a great surge of interest in lithography during the mid-1880s, and this momentum eventually had an impact in Britain. On 3 March 1887 a review in the Standard praised a lithograph that had been included in a show of Whistler’s etchings at the Hogarth Club: “As fine lithography is now so little encouraged, we must not end without saying that there is one lithograph—a study of a girl reading. It is from the interesting group of Whistler’s lithographs, printed by Mr. Way some years ago, and never yet formally published.”\n\nIn the autumn of the same year, the London branch of the French publishing firm Boussod, Valadon, and Co. decided to publish Whistler’s Art Notes, which had been abandoned for lack of interest in 1878, as a portfolio entitled Notes. It contained six of the early lithographs: Limehouse (cat. 7), Nocturne (cat. 8), Gaiety Stage Door (cat. 14), Victoria Club (cat. 15), Reading (cat. 17), and Old Battersea Bridge (cat. 18). Only thirty impressions of Limehouse were published in this set, since the image began to show wear and was erased from the stone. Within four days the ten signed artist’s proofs—presumably used to test the market—had been sold by the Goupil Gallery (the exhibition and sales venue of Boussod, Valadon, and Co.), which asked Whistler for ten more. Eager to realize a profit, Whistler manipulated the market by charging nearly twice as much for signed impressions on large sheets of paper as for unsigned impressions on small sheets. Thirty sets of all six, mounted on large sheets, were issued in brown paper wrappers at four guineas a set, while seventy sets of the last five plates (excluding Limehouse) were issued on smaller sheets, also in brown wrappers, and sold for two guineas a set. The large-paper sets were soon disposed of, but a considerable number of the smaller sets, perhaps because they lacked cachet, remained unsold even at Whistler’s death.\n\nWhistler exhibited four of the lithographs (cat. 7, cat. 8, cat. 14, and cat. 15) at the Winter Exhibition of the Royal Society of British Artists in November 1887, and the critical reaction echoed the response in 1880 to the Venice etchings. Critics failed to understand the slighter ones, and collectors followed suit. The critic for the Pall Mall Gazette commented that Limehouse and Nocturne were “fairly complete pictures—the latter especially, which is more finished, and, moreover, more demonstrative of the artist’s power than anything of the kind we have recently seen,” while scoffing at slighter works, saying of Gaiety Stage Door that “a door and a window are there to suggest a theatre, while a horse in the foreground is actually suggested by the omission of his head and tail. To such lengths does Mr. Whistler carry his theory of ‘suggestion.’” Nonetheless, Whistler’s interest in lithography was rekindled.\n\nLONDON VIEWS, 1887. In September Whistler headed out with three “extremely hard and brittle” crayons and some transfer paper. The London etchings of the mid-1880s had taken the artist to the East End, into Spital fields, Houndsditch, and Smithfield. In 1887 he returned to this area and began in lithography where he had left off in etching. In addition to the small sketchbooks he generally carried with him at this time, he now carried small blocks of 4 1/2\" × 7\" transfer paper. Whistler worked on the papier viennois supplied by Way even though he disliked the grain that the reticulate pattern stamped on the gummed surface of the paper imparted to his lithographs. Way recalled that the artist “found he could quite conveniently take a little packet of transfer paper about with him, and draw on the spot from nature.” On this occasion,\n\nhe annexed one of [Way’s] sketching pads consisting of a couple of pieces of cardboard, between which the transfer paper is kept, and an open cardboard mount to lay over the drawing and hold it on the pad, the whole being bound together by an india rubber band; and he carried a supply of chalks in a little antique silver box in his pocket.\n\nWhistler’s decision to make lithographic views of the area around the church of Saint Bartholomew the Great and the abutting Cloth Fair in Smithfield reflects his interest in recording areas of vanishing London, a project he first pursued in the Thames views of 1858. The Norman church and the thirteenth-century gate to the adjacent cemetery had been a major focus of preservationist concern for some time. In 1887 its continued existence, long threatened, had finally been assured, and plans for restoration were under way; unfortunately, that restoration would necessitate the demolition of the encroaching medieval houses in Cloth Fair.\n\nLondon’s architectural heritage was vanishing at an unprecedented rate in the face of high Victorian growth and change, and its documentation was being undertaken increasingly by photographers. Whistler appears to have been aware of the work of the Society for Photographing Relics of Old London (SPROL), an organization formed in 1875 in response to the demolition facing many historic structures. Between 1875 and 1886, Alfred Bool and Henry Dixon published 120 high-quality carbon prints, which were sold in annual portfolios to an ever-increasing number of subscribers, doing a great deal to raise public awareness of London’s vanishing heritage. In 1886 SPROL disbanded with the statement: “It is not suggested that the subject has been exhausted, but it is hoped that the work may be regarded as fairly complete within the lines at first marked out.” Antiquarian interest engendered by the publicity surrounding the fate of St. Bartholomew’s, together with the gap that had recently opened up in the market for the documentation of such sites, probably accounts for Whistler’s decision to record this precinct—perhaps in the hope that he might sell the images to a periodical or to collectors with preservationist instincts. Whistler had first recorded the tottering medieval tenements in Cloth Fair around the church in the etching Little Smithfield (K 160), probably made in 1877, the composition of which corresponds closely to Bool’s photograph The North Side of the Church and the Poor’s Churchyard, published that same year. Whistler’s lithograph Churchyard (cat. 21) bears a similar resemblance to Bool’s Churchyard Looking toward Cloth Fair (fig. 21b). The lithograph Little Court, Cloth Fair (cat. 22) of 1887 recorded the characteristic appearance of the street before it disappeared (fig. 1), and Entrance Gate (cat. 20) depicted the threatened cemetery gate, also documented in contemporary photographs (fig. 20a).\n\nIn addition to his work in the East End, in 1887 Whistler made lithographs closer to home in Chelsea, including Lindsey Row, Chelsea (cat. 23), a view of the street on which he had lived during the 1860s and 1870s and which was soon to disappear and become part of Cheyne Walk with the extension of the Thames embankment. The Chelsea lithographs of 1888 are closely related to the small Chelsea paintings of 1880/87 and etchings of 1886/88. In all of these works, Whistler used the small format and tight cropping of the subject to create intimate, self-contained, urban images.\n\nWHISTLER AND MALLARMÉ: SYMBOLIST VISION AND COLLABORATION. In his attempt to educate public taste and make his work better understood, Whistler delivered a lecture entitled “Mr. Whistler’s Ten O’Clock” at Prince’s Hall in London on 20 February, 1885. In a dramatic presentation, he maintained:\n\nNature contains the elements, in colour and form, of all pictures, as the keyboard contains the notes of all music.\n\nBut the artist is born to pick, and choose, and group with science, these elements, that the result may be beautiful—as the musician gathers his notes, and forms his chords, until he bring forth from chaos glorious harmony.\n\nA hush fell over the audience when he came to the poetic passage in which he described the source of inspiration for his nocturnes:\n\nAnd when the evening mist clothes the riverside with poetry, as with a veil, and the poor buildings lose themselves in the dim sky, and the tall chimneys become campanili, and the warehouses are palaces in the night, and the whole city hangs in the heavens, and fairyland is before us—then the wayfarer hastens home; the working man and the cultured one, the wise man and the one of pleasure, cease to understand, as they have ceased to see, and Nature, who, for once, has sung in tune, sings her exquisite song to the artist alone, her son and her master—her son in that he loves her, her master in that he knows her.\n\nIt was this lecture that brought Whistler to the attention of the French symbolist poet Stéphane Mallarmé. Théodore Duret, who was present at Prince’s Hall, may have introduced them in 1886/87. Claude Monet arranged the lunch on 8 January 1888 at which the artist and poet became fast friends. The text of Whistler’s “Ten O’Clock” lecture had just been published in London and New York, and Mallarmé offered to translate it into French. When the translation appeared in La Revue indépendante four months later, Mallarmé wrote to Whistler saying: “Je sympathisais tout avec votre vision de l’Art” and stated that he was “heureux d’une occasion de mettre mon nom au dessous du vôtre.” Although their personalities were very different, Whistler and Mallarmé recognized the compatability of the visions they had achieved independently, and welcomed each other’s friendship and support in the struggle for understanding and recognition. According to Henri de Régnier, Mallarmé was attracted to Whistler’s personal style and eccentricity, as well as to “son art mystérieux et raisonné, plein de subtiles pratiques et de recettes compliquées.”\n\nSymbolism took very different forms in the hands of its adherents, but in general it constituted a reaction against the realist and impressionist description of the world of phenomena in favor of inner exploration and subjective expression. The subtlest form, to which Mallarmé and his circle subscribed, involved exploring the essential reality that lies beneath the surface and, through a variety of art forms, trying to express the timelessness and universal significance of that reality. They looked upon nature and human experience as sources for personal metaphors or “expressive correspondences.” The metaphors of the symbolists were never static, but continued to develop new layers of meaning, becoming ever more complex. Because their works are enigmatic and elusive, it is extremely difficult to identify, let alone interpret, these metaphors. Mallarmé made himself so obscure that Whistler, like most people, had difficulty understanding his writings. A great conversationalist but never a great reader, Whistler probably absorbed the ideas of Mallarmé and his circle at the poet’s Tuesday salons, rather than through the pages of the inscribed presentation copies Mallarmé sent to him. The artist and poet banded together to promote understanding and recognition for each other’s work in their respective countries. Mallarmé’s success in promoting Whistler’s work in France was a major factor in the artist’s growing desire to move to Paris. Whistler’s promotion of Mallarmé in Britain led to their identification as kindred spirits.\n\nWhistler had submitted the lithograph The Winged Hat (cat. 34) to a new London periodical, The Whirlwind: A Lively and Eccentric Newspaper, a journal that purported to represent the views not of the critics Whistler despised, but of writers, poets, and artists. He wrote enthusiastically of the magazine to Mallarmé, and sent the poet several copies, encouraging him to distribute them in Paris. Mallarmé greatly admired The Winged Hat and wrote to Whistler: “La lithographie m’enchante, vous la traitez en maître absolu, du premier coup, comme l’eau-forte: et quel dessin, mon cher Whistler! mordant et élégant, de charme supreme.” In order to provide Mallarmé with an opportunity to publish in England, Whistler proposed in 1890 that they jointly submit a lithograph and poem to The Whirlwind to be printed side by side. With this in mind, he delayed publication of The Tyresmith (cat. 36) until Mallarmé had written and submitted “Billet à Whistler,” which he promised would be “un petit sonnet de congratulation, avec vôtre nom à la rime.” In the sonnet, Art, personified as a dancer, appears in a “whirlwind of muslin” in the gusty streets of a town, and Whistler, in dandy attire, is fanned by her skirts. Mallarmé intimated in his poem that the winds generated by the periodical were not just gossip or passing amusement, but winds of the spirit that would blow down everything but Whistler himself. Whistler was enchanted by the sonnet, especially by the phrases that related directly to himself: “la rue / Sujette au noir vol de chapeaux,” which is perhaps an indirect reference to the lithograph The Winged Hat, and “Puisse l’air / De sa jupe éventer Whistler”; he pronounced these passages “superbe” and “dandy.” Mallarmé was delighted with the final appearance of their joint effort, and wrote to Whistler: “Tout cela est fait Whistleriennement: cette page entière, inouie! . . .cela à côté d’une oeuvre de vous, laquelle, des deux, est le vrai Song.”\n\nWhistler did all he could to promote appreciation for Mallarmé in Britain. In an unsigned editorial in The Whirlwind, he called Mallarmé the“raffiné Prince of ‘Decadents’—the classic of Modernity,” and “the most vingtième siècle poet in France.” He informed “the barbarians in these islands” that it was a privilege for them to hear “this latest trill of that Singer.” Referring to the aesthetic tie that drew the artist and poet together, he declared:\n\nColour, harmony, and musical effect alone bring with them that completeness, that polished finish, that correction, which accompany, infallibly the work of the Master. These high verities are revealed only born with the Artist’s power to apply them.\n\nWhen Mallarmé’s Vers et Prose was being planned in 1891 with the Belgian publisher Edmond Deman, the poet hoped to replace the etched portrait by Félicien Rops that had served as the frontispiece to an 1887 edition with an etched portrait by Whistler. The artist was unable to provide an etching for the Belgian edition, but Mallarmé renewed his request when the Paris firm Perrin et Cie published another edition of the work in 1893. A thousand impressions would be needed, and Mallarmé realized that Whistler would never have allowed an etched plate to be printed in such a large edition; Whistler decided to make a lithograph instead. It was at about this time that he was introduced by his old friend Fantin-Latour to a smooth, transparent transfer paper called papier végétal, He procured some from Lemercier and used it for the portrait of Mallarmé. Its great advantage was that it did not impart a mechanical grain. It gave a soft, blurred quality to the line, which Whistler much preferred to the brilliance and crispness the textured transfer paper gave him. Probably because Thomas Way was unfamiliar at the time with handling papier végétal, however, Whistler continued to use the textured papier viennois after drawing the Mallarmé portrait. Only in August 1894 did Way learn the correct method of working with textureless transfer paper; from then on, Whistler used it.\n\nWhistler’s lithographic image of Mallarmé (cat. 60; see also cat. 59) was both a portrait and a metaphor for the man himself. Whistler achieved the blurred or rubbed appearance of charcoal, an aesthetic effect that coincided with Mallarmé’s view of matter as impermanent and evanescent. This was achieved by superimposing the thin papier végétal over a textured surface—in this case a buckram book binding—and shifting it whenever the pattern became too regular, a technique previously used by Fantin-Latour and Odilon Redon. Whistler also made the form and contours more enigmatic and elusive by drawing the figure by firelight. Flames danced around the form, throwing shadows on the wall and suggesting both the creative energy and mysterious depths of the poet’s imagination. Although Whistler strove for the appearance of improvisation, the final result was far from spontaneous either in its evolution or execution. He redrew the portrait several times before, as Duret put it, successfully “condensant toute l’observation accumulée par les essais préliminaires” in a last triumphant effort.\n\nThere can be no doubt that Whistler succeeded in capturing the characteristics of his sitter. Duret wrote of the portrait: “Mallarmé est d’une étonnante ressemblance, le bras en mouvement et la tête inclinée selon son habitude, lorsqu’il conversait avec ses amis. Ceux qui l'ont connu peuvent croire qu’ils l’entendent parler. L’image n’existe cependant que comme un souffle, elle est venue du plus rapide coup de crayon.” Georges Rodenbach saw in Whistler’s portrait “un homme au Rêve habitué,” the visionary and enigmatic author, and described “ce visage qu’on regarde comme un reflet, que semble être vu dans un miroir, vu dans l’eau. C’est le poète comme il subsiste dans la mémoire, déjà en un recul, hors du temps, tel qu’il apparaìtra à l’avenir. . . . Ainsi il s’isole, s’éloigne de la vie, appartient tout au Rêve.” The poet himself was thrilled, and wrote that “ce portrait est une merveille, la seule chose qui ait été jamais faite d’après moi, et je m’y souris.” Whistler sent Mallarmé a proof inscribed “A mon Mallarmé,” and received a copy of Vers et Prose inscribed “Whistler / selon qui je défie/ Le ssiècles, en lithographie.”\n\nThe lithographic portraits made by firelight are formally related to the black-chalk portrait drawings dating from Whistler’s realist phase, such as Sleeping Woman (fig. 3 [M 310]). These were closely related to the self-portraits of this period by his friend Fantin-Latour, which were built up using slashing diagonals of varied densities that obscured the contours and created the tenebroso effects the realists so admired in the work of Rembrandt and his Dutch contemporaries. Whistler’s late graphic style, first fully realized in his Venice etchings of 1880, was a development of his realist drawing style as employed in two fireside portraits of Frederick Leyland, Portrait of Frederick R. Leyland (fig. 2 [M 426]) and Portrait Study of Frederick R. Leyland (M 425r; The Metropolitan Museum of Art, New York), in which the sitter is vignetted in keeping with the artist’s striving for the reduction of all but essential detail. The late graphic style is exemplified by the symbolist portrait Stéphane Mallarmé (cat. 60) where the linear and tonal elements, consisting of groups of hatched parallel lines, combine to suggest form rather than state it.\n\nTHE THINLY DRAPED FEMALE: A SHARED METAPHOR. The theme of the beautiful woman, thinly draped, was one Whistler shared with Mallarmé and other members of the poet’s circle. In 1890 their mutual friend Comte Robert de Montesquiou-Fezensac sent Whistler a poem entitled “La petite femme—et drapée au mieux,” inspired by one of Whistler’s pastels. In 1891 Mallarmé sent Whistler a copy of his poem “Pages,” on the theme of the beauty of women inspiring the poet. To both Whistler and Mallarmé, woman symbolized the creative idea and the source of poetic and artistic inspiration.\n\nThe image of the dancer had special meaning for Mallarmé. In his 1886 essay “Ballets,” he wrote about the dancer La Cornalba: “[Elle] danse comme dévêtue; c’est-à-dire que sans le semblant d’aide offert à un enlèvement ou à la chute par une présence volante et assoupie de gazes, elle paraît, appelée dans l’air, s’y soutenir.” The poet believed that if the viewer allowed himself to enter into a state of reverie, and watched the dancer passively, she would inspire the poetic instinct, and “elle te livre à travers le voile dernier qui toujours reste, la nudité de tes concepts et silencieusement écrira ta vision à la façon d’ un Signe, qu’elle est.” Whistler, like a number of other artists in Paris during the early 1890s (especially those in Mallarmé’s circle), was interested in contemporary dance, which was at a transitional phase in its development, becoming increasingly free and expressive. Many of the symbolists knew the work of the American dancer Loïe Fuller, and, in a variety of media, depicted the famous butterfly dance in which she manipulated her skirt with sticks and was engulfed in swirling silk (see fig. 4). Fuller had performed in London at the Gaiety Theatre, near Thomas Way’s shop, as early as 1890, and in late 1892 made her debut in Paris. In March 1893 Mallarmé published a brief essay about the dancer, describing her performance as a “don avec ingénuité et certitude fait par l’étranger fantôme au Ballet ou la forme théâtrale de poésie par excellence: le reconnaître, entier, dans ses conséquences tard, à la faveur du recul.” Mallarmé was struck by the minimal stage setting Fuller used—she relied almost solely on her flowing drapery and on lighting, in some instances using mirrors or glass to reflect the light and her movements. Whistler’s 1892 sketch of Fuller’s butterfly dance (fig. 5 [M 1346]) reveals a similar fascination with the ethereal effects of her costume and movement. In developing this theme further in his work, Whistler’s interest shifted from the posed, static figure to thinly draped models who moved freely about the studio. He sought to capture only the essential detail of the active form, creating images of motion and transience rather than stillness and permanence.\n\nWhistler had first employed the thinly draped model as a symbol of ideal beauty devoid of narrative content in the 1860s, while studying with Albert Moore. Both artists saw Greek art, exemplified by the newly unearthed Tanagra terracotta figurines, as the epitome of occidental beauty, and Japanese ukiyo-e prints as the epitome of oriental beauty. In their paintings and drawings of beautiful women clad in Grecian dress and holding oriental fans, Whistler and Moore created a synthesis of these two very different ideals of beauty. Although Whistler left this motif to Moore after 1870, he would return to it later. In his “Ten O’Clock” lecture, he provided the key for understanding the metaphor of the thinly draped Grecian figure, with her “measured rhyme of lovely limb and draperies flowing in unison.” In the last passage of his lecture, the artist stated: “The story of the beautiful is already complete—hewn in the marbles of the Parthenon—and broidered with the birds, upon the fan of Hokusai—at the foot of Fusi-yama.” In the 1890s Whistler took up this theme where he had left off, creating new variations in pastel, watercolor, and lithography. His renewed interest may have been triggered in part by the fact that during the 1890s Whistler had in his possession a set of photographs of the Ionides Tanagras (he was assisting with the sale of the collection); he made several sketches based on them.\n\nBetween 1890 and 1895, Whistler made many lithographs showing thinly draped figures that are reminiscent of the Tanagras in both dress and attitude (see cat. 31, cat. 48, cat. 72, cat. 74, cat. 76, cat. 77, cat. 113, and cat. 114). In these images the model wears a translucent undergarment, the “chiton,” and a mantle, the “himation,” which flow about her form, partly revealing and partly concealing her anatomy. To the Greek costume, Whistler sometimes added a Japanese touch—a fan or kimono that recalls the courtesans in ukiyo-e woodcuts, who were themselves symbols of ideal beauty in their cloistered interiors. Groups of two figures, each consisting of a mother and child, are rare and probably symbolize Aphrodite and Eros (see fig. 10). Like the Tanagras, the figures in the lithographs assume several characteristic poses: standing, sitting upright, reclining, or dancing. Many of the Tanagra figures are shown performing the “mantle dance,” in which their draperies swirl around them. Whistler would have known the splendid collection of Tanagra figurines in the Louvre, among them Veiled Dancer.\n\nThe first of the Tanagra lithographs may have been The Dancing Girl (cat. 29). Whistler sent an impression to Mallarmé on 3 January 1890; the poet considered it a “merveille,” commented on its beauty, and hung it on his wall. Mallarmé’s enthusiastic response may have stimulated Whistler to continue his work with this theme. The artist also depicted dancing figures in the lithographs La Danseuse: A Study of the Nude (cat. 49) and Draped Model, Dancing (cat. 50), and he made a number of lithographs of nude or lightly draped models over the next few years. These are personifications of grace, delicacy, gaiety, and charm, the tenets of Whistler’s aesthetic position. Their draperies both display and disguise the moving figure, the beauty of which, like the dance, is transient. Whistler exploited the characteristics inherent in the transfer process, giving the lithographs a more tentative and ephemeral appearance.\n\nWhistler’s The Draped Figure, Seated (cat. 72) of 1893 is the incarnation of Art as Whistler described her in his “Ten O’Clock” lecture—shown in classical dress, seated on the sofa in his studio, she is veiled, mysterious, and endlessly fascinating, rearranging herself constantly. In this lithograph Whistler felt that he had finally mastered the stump technique, which he had first used in Brittany earlier that year. Way equated the effects Whistler achieved using stump in lithography to those obtained with drypoint in etching. Stumping enabled Whistler to obtain the sfumato effects that hint at an evolving symbolist aesthetic. His technical facility transformed The Draped Figure, Seated into a Mallarméan poem on stone, the visual image rendered more elusive by the soft, blurring effect of the stump. He wrote to Way:\n\nI am getting now a richness with it—a certain velvety daintiness—quite unlike anything I have ever seen. . . . There is a quality about the work now—or beginning to be perhaps—that is quite as fascinating as anything in the etchings—But it is nothing to what I shall get yet!—The little sitting figure in drapery I am immensely pleased with. . . . I am getting to use the stump just like a brush—and the work is beginning to have the mystery in execution of a painting.\n\nWhile certain parts of the model are clearly revealed, others are left to the imagination. The image is ghostly, dreamlike, more like something remembered than something seen. The mysterious figure with her shifting contours floats like a mirage on the surface of the sheet, no more substantial than smoke or images seen in mirrors.\n\nThe thinly draped women allude to symbolist themes as well as symbolist formal treatment. In The Horoscope (cat. 30), reading tea leaves in her cup, she recalls the seer or oracle; in Girl with Bowl (cat. 118), contemplating a piece of pottery, she appears as an aesthete; and in Draped Figure, Standing (cat. 46), where she assumes a provocative pose, she is transformed into a femme fatale. In a number of sketches on transfer paper entitled Mother and Child (cat. 51, cat. 52, cat. 53, cat. 54, cat. 55, cat. 138, and dwg. IV, dwg. V, and dwg. VI), Whistler explored the theme of woman as nurturer, depicting young models cradling an infant. They recall Tanagra figurines of Aphrodite nursing Eros, most notably An Interesting Group (fig. 10) in the Ionides collection. Whistler explored the same theme in the etching Cameo, No. 2 (K 348) of the early 1890s, the pastel Mother and Child: The Pearl (M 1290; The Freer Gallery of Art, Washington, D. C.), and the watercolor Rose and Pink—The Mother’s Sleep (fig. 6 [M 1300]).\n\nIn 1888 Whistler had married Beatrix Godwin, the widow of the architect Edward William Godwin. Her material circumstances enabled Whistler to live more comfortably and securely than ever before. An artist in her own right, she encouraged his interest in lithography, believing him capable of great things. His devotion to her, and the pleasure he took in their domestic existence, is clearly expressed in the lithographs made during their marriage.\n\nTHE MOVE TO PARIS: NEW SUBJECTS AND STRATEGIES. For ten years following his return from Venice, Whistler had tried without success to establish himself in Britain. His wit turned to sarcasm and his sense of humor to bitterness as official recognition continually eluded him: he was never invited to become a Royal Academician, was never offered a knighthood, and remained the brunt of philistine jokes. As president of the Society of British Artists, he may have hoped for a knighthood during the Jubilee year of 1887. While the Society was designated “royal,” neither the etchings he made for the illuminated address to Queen Victoria (K 329, K 331) nor the Naval Review series (K 317–28) netted him a decoration. Instead, his brother-in-law and rival, Seymour Haden, founding president of the Royal Society of Painter-Etchers, was knighted for his leadership in the British etching revival. To add insult to injury, in 1889 Haden received the Grand Prix for etching at the Exposition Universelle in Paris.\n\nAfter a decade of lecturing, writing, and posturing to no avail, Whistler decided to turn his back on “the Islanders,” and moved his household to Paris in the spring of 1892. Successful at last, happily married, and full of optimism about his future prospects, he found a residence on the rue du Bac in the conservative and aristocratic Faubourg St.-Germain, close to Stéphane Mallarmé and Comte Robert de Montesquiou. In France the systematic lobbying of three distinguished friends—the painter Claude Monet, the critic Théodore Duret, and the poet Stéphane Mallarmé—had brought Whistler the official recognition he had been denied in Britain. In 1889, after his painting Arrangement in Gray and Black: Portrait of the Painter’s Mother (YMSM 101; Musée d’Orsay, Paris) had been purchased for the Luxembourg, he was made a Chevalier of the Légion d’honneur; in 1891 he was elevated to the rank of Officier. The artist was understandably gratified by this turn of events.\n\nIronically, his decoration in France led to belated recognition in London. “Nocturnes, Marines, and Chevalet Pieces,” a retrospective exhibition that included six of his lithographs, took place at the Goupil Gallery in London in March 1892. It received virtually unanimous praise, and created a market almost overnight for reproductions of Whistler’s once notorious paintings. The printseller Graves, who still retained copyright, sold mezzotints after the artist’s portraits of his mother, Thomas Carlyle, and Rosa Corder, and negotiated an agreement with Thomas Way that would permit the printer to make lithographs after the two paintings. Not surprisingly, the artist was a step ahead of both of them. Whistler, who owned a number of photographs of paintings by artists he admired, realized that photography had rendered reproductive printmaking virtually obsolete, and he decided to take commercial advantage of this mechanical process, which could translate his brushstrokes into halftones. He arranged for a limited edition of twenty-four mounted photographs to be made of paintings in the Goupil exhibition, and signed these with his butterfly, as he would original prints. The photographs could be purchased individually or in a portfolio bearing the title of the exhibition. They must have sold well, for Way complained that the photograph of the Mother undercut the market for his lithograph.\n\nIn Paris Whistler picked up where he had left off with his etchings of 1858, returning to his realist themes and depicting working people in lithography. In 1892­/93 he made a number of etched and lithographed views of the Luxembourg Gardens, which were near his house and studio. He seems to have been primarily interested in comparing and contrasting the sharp, linear effects he achieved in etching and drypoint with the soft, painterly quality he obtained with lithographic crayon. He explored very similar subjects in The Pantheon, from the Terrace of the Luxembourg Gardens (cat. 70) and Pantheon, Luxembourg Gardens (fig. 8 [K 429]); Nursemaids: “Les Bonnes du Luxembourg” (cat. 81) and Bébés, Luxembourg (K 428); and The Terrace, Luxembourg (cat. 87) and Terrace, Luxembourg Gardens, No. 2 (K 426). A number of lithographs of street scenes in the Faubourg St.-Germain, made during July and August of 1894, show whitesmiths, gardeners, nursemaids, laundresses, and farriers going about their daily tasks. Whistler’s lithographs of this period are subtle, urbane, and casual, providing glimpses of everyday life in Paris in the 1890s: conversations in cafés, games of cards, visitors at the Louvre, children playing in the Luxembourg Gardens.\n\nWhen Whistler arrived in Paris, lithography was rapidly growing in popularity, fueled by the first stirrings of excitement over the forthcoming centenary of the medium. Critics, dealers, and publishers in France, Britain, and the United States began to show belated interest in his lithographs. Simultaneously, his enthusiasm for etching abated after he experienced problems with the etching grounds on his Paris plates of 1892–93. Within two years of his move to Paris, Whistler’s interest in lithography virtually eclipsed his interest in etching.\n\nIn November 1893 André Marty, director of the Journal des artistes, invited Whistler to contribute a lithograph to the fourth album of L’Estampe originale. The artist was thrilled at the prospect of being “in the same box” as Puvis de Chavannes, Bracquemond, Fantin-Latour, and “the rest,” and after much deliberation contributed the lithograph The Draped Figure, Seated (cat. 72) of 1893. Although the albums were published in a limited edition, they did much to stimulate interest in lithography in Europe and America. This raised Whistler’s hopes regarding the possibility of further publication. The lavish restoration of his residence and the size of his Paris household (which had grown to include a number of his in-laws) must have placed a severe strain on his finances. For a brief period, he envisioned the possibility of widening the popular market for his lithographs by supplying “drawings” to London periodicals; he asked T. R. Way to find out how much they were prepared to pay and deputized him to act as agent. Harper’s and the Pall Mall Gazette were soon dismissed, the latter on the grounds that it was “so very vulgar” and too small in size. He settled eventually on the newly formed art periodical The Studio and on the reputable and long-established Art Journal. He decided to charge ten guineas for the use of his lithographs in magazines, and, according to Way, gradually raised the price to twenty guineas. Editions for journals were not to be printed from the original stone; instead Way would retransfer the image to a secondary stone or stones, which would then be used to produce the edition.\n\nIn December 1893, at the height of his enthusiasm, he wrote optimistically to T. R. Way of his aspirations for the future: “I have always been so beastly poor . . . only now I fancy I see fortune looming on the horizon!—and I might really be rich!” Once settled in Paris, Whistler planned “to make lithography a roaring fashion,” and felt himself in the grips of a great creative urge; he continued in his letter to Way: “My hands are so full—and so is my head—All the endless things I had bottled up for so long in the midst of the hard siege and open war in which I lived over there!” In the spring of 1894, he wrote to the New York dealer Edward Kennedy: “I don’t know about etchings just now—I am greatly interested in the lithographs.” He worked hard to promote his lithographs and conscripted his followers in a complex marketing strategy. In 1894, when Pennell proposed writing an article on the etchings for Scribner’s, Whistler persuaded him that one of the lithographs would be much more interesting; he also encouraged T. R. Way to write a catalogue raisonné of his lithographs.\n\nAlthough Whistler continued for several years to publish his lithographs in art periodicals, such as The Studio and The Art Journal, he declared in September 1894 that “we are altogether too choice for that!” and he also realized that publishing in this way did not result in increased sales to a wider public market. Even when he first began to publish lithographs in Piccadilly, The Whirlwind, and The Albemarle, he had differentiated between hand-printed proofs on fine papers and those appearing in the magazines; and the higher prices he asked for the former reflected this. He always maintained this distinction, treating his lithographs like his etchings, limiting the number of proofs and printing them on “the same beautiful and rare papers that I use for the etchings,” and he wrote explicitly on the subject to T. R. Way: “And this old notion of ‘popularity’ is all nonsense—I find that only the same old clientelle who collect the etchings, buy the lithographs—and I am not going to give old Dutch paper and Japanese away for nothing—neither am I going to have the proofs on anything inferior.” Consistent with this strategy, he raised his prices.\n\nCOLOR LITHOGRAPHS: “SONGS ON STONE,” 1891–95. In 1890 an exhibition of works in black and white took place in Paris in which, according to Joseph Pennell, lithography “triumphed.” André Marty’s publication L’Estampe originale did much to disseminate lithographs by leading international artists. By 1895, when the centenary of the medium’s invention arrived, Henry Hamel was able to pronounce the renaissance complete, declaring confidently that “nous avons remis la lithographie à la mode.”\n\nThe lithographic revival in France was characterized by the vogue for color inaugurated by the brilliant posters of Jules Chéret. While Whistler had every intention of making a major contribution in this area, he used color in only seven lithographs. The first, Figure Study in Colors (cat. 39), he made in London in November 1890, assisted by the Ways. In the spring of 1891, Whistler discussed a proposed series of color lithographs, which he titled “Songs on Stone,” with the publisher William Heinemann. Heinemann suggested that an American publisher, Appleton of New York, might take on the job. Whistler must have expressed reservations about Heinemann’s choice (probably because he had already discussed the project with a London publisher), since on May 21 Heinemann reprimanded the artist for referring to Appleton as an “American interloper.” Whistler decided to pursue his color experiments in Paris. Alan Cole, a London acquaintance, recorded the details of a conversation with Whistler on 12 October 1891, in which the artist said that he planned “to make lithographs of his pastels,” but was having problems with the printing. Two and a half weeks later, on Friday, October 30, Whistler began work on color lithographs at Henry Belfond’s firm in Paris.\n\nDraped Figure, Reclining (cat. 56) is arguably Whistler’s most important color lithograph, an image of grace and ideal beauty that becomes the visual correlative of the last sentence in the “Ten O’Clock” lecture. Whistler’s aesthetic debt to Japanese prints can be detected in the delicacy of the handling and the asymmetrical balance and placement of the elements of the composition, as well as in the presence of the fan, the heraldic butterfly signature on the wall, and the muted echo of the courtesans of Utamaro. The composition is one Whistler had used twenty years earlier in the drypoints The Model Lying Down (fig. 9 [K 121]) and Nude Girl Reclining (fig. 11 [K 126]), both of around 1873, and echoes two of the most distinctive Tanagras in the Ionides collection, An Interesting Group (fig. 10) and A Group Representing Leda and the Swan (fig. 7). A related watercolor, Rose and Pink—The Mother’s Sleep of 1890/95 (fig. 6 [M 1300]), provides an indication of the effects Whistler was trying to achieve in the lithograph. The colors recall the delicate traces of pigments found on the Tanagra terracottas—red ochre, cinnabar, rose madder, yellow ochre, blue frit, malachite, soot or charcoal, and chalk or gypsum.\n\nThe techniques and aesthetics of color lithography called upon all of Whistler’s fastidiousness and challenged him to daring experimentation. First a drawing on transparent transfer paper would be transferred to stone, thus establishing the keystone. Then Whistler had proofs pulled “in the ordinary way.” Placing sheets of transfer paper over the proofs from the keystone, he made further drawings with reference to the first one that were transferred to subsequent color stones. During printing, the precise registration of each color to the others was effected by means of marks and pinholes in the margins of the images and the sheets. Examining the results of each stage of the printing process, Whistler would sometimes scrape away areas of color from the stones, add new stones and new colors, or change the colors with which the stones were inked. Although Whistler may have been influenced by Hullmandel’s process for color lithography, which was roughly imitative of the effects of watercolor, and by Japanese woodcuts, his own results more closely resemble his pastel drawings in their subtlety and texture. Word began to circulate in London that Whistler had invented a new process of lithography. When asked about this by a journalist, he replied, with uncharacteristic modesty:\n\nNo, scarcely that. There is nothing new under the sun. I am simply busy with some coloured lithographs, which will be seen by-and-bye, and I believe I have arrived at a solution of the uncertainties of colours in lithography . . . but the new system or process, whatever you call it, is merely a return to simplicity.\n\nThe Ways were no doubt disappointed at the prospect of Whistler going to Paris to make color lithographs, and tried to develop a process he could use in London. On 9 April 1892 T. R. Way wrote to Whistler saying that he was “determined to succeed with this colour printing,” and that summer he suggested that Whistler should “do something by the wash process on stone and in colour.” In an effort to encourage the artist, Way made two prints on brown paper reproducing Whistler’s pastels by using stump on stone and sent them to Paris in November. Whistler used the stump on stone and on transfer paper in September 1893 to produce some of his most effective black-and-white images. Had he wanted to achieve color effects on brown paper, he could have used this process; however, he appears to have had very different ideas, and persisted with his work at Belfond’s.\n\nWhistler must have been confident of his ability to complete his series of color lithographs, for a draft agreement with Heinemann for the publication of “Songs on Stone” was drawn up in 1893. The key points covered in this agreement were as follows:\n\n1\\. Heinemann would have publication rights for three years.\n\n2\\. Whistler would provide the lithographs and Heinemann would bear all the expenses of publication.\n\n3\\. Two hundred copies would be published on plate paper and encased in a brown paper wrapper; each part would include four plates and sell for two guineas.\n\n4\\. Fifty copies containing four plates in each, on Japanese paper, signed by the artist, would be sold at five guineas per set; Whistler would receive three guineas in royalties on each copy.\n\n5\\. Royalties would be raised in proportion to any agreed-upon price increase.\n\n6\\. Heinemann would render accounts to Whistler semi-annually, and amounts due would be paid on the Quarter Day following.\n\nWith this publication in mind, Whistler went to Brittany during the summer and made two transfer lithograph “Songs,” Red House, Paimpol (cat. 66) and Yellow House, Lannion (cat. 67). After the drawings had been transferred and printed in color at Belfond’s, he sent Way a proof of Red House on September 20. “You will see the value of the three colours and that it does not want more,” he noted. No doubt this was intended to show Way the minimal effect he was trying to achieve—the printer’s pastel facsimiles were of Whistler’s earlier pastels on brown paper, which were very different from his new works in lithography.\n\nThese lithographs of picturesque medieval houses recall Whistler’s etching Street at Saverne (fig. 12 [K 19]) of 1858, and the plates of similar subjects that had appeared in the landmark lithographic publication Voyages pittoresques et romantiques dans l’ancienne France published by Baron Taylor in Paris between 1820 and 1828. But the delicate color draws on the British rather than the French tradition, particularly on the work of Thomas Shotter Boys, whose Picturesque Architecture in Paris, Ghent, Antwerp, Rouen, Etc. (London, 1839) stands as a monument in the history of color printing (see fig. 13). Working with the printer and publisher Hullmandel, Boys had achieved near facsimiles of the full chromatic range of watercolor by developing a group of transparent colored inks that could be superimposed using four or five different stones (one for each color) without losing their clarity.\n\nBy early October Whistler was having difficulties with Belfond, and wrote to T. R. Way promising that he would “come and have another go with colour in Wellington Street.” In November he quarreled with Belfond, bringing work to a halt. The following month, on December 20, he sent two first-state impressions of Yellow House, Lannion to Edward Kennedy, and informed him that there were “only a few printed.” The shipping of stones back and forth across the Channel to Way proved unfeasible, and in the autumn of 1893 Whistler resigned himself to sending drawings on transfer paper. Belfond’s business went bankrupt in 1894 and the stones that Whistler had left in his keeping were lost. Whistler occasionally worked with Alfred Lemercier and, at the end of his lithographic career, Auguste Clot, but he never developed a close working relationship with any other French printer.\n\nIt is difficult to assess Whistler’s achievement in the area of color lithography. Although he promised Way that he would come to London and work in color, he continually postponed the event. In September 1894 he had written to say that once the problems with the transfer paper were resolved, “we will go into the coloured work!!—and we will wipe up the place!” Obsessed with secrecy, he added: “Let us keep that dark at present!” There was one frustrated attempt at using multiple stones to create versions of some of the Lyme Regis lithographs in October 1895, and “Songs on Stone” never developed beyond “some experimental sketches and proofs.” The subtlety of his work contrasted dramatically with the brilliant cloisonnist sheets of contemporaries such as Chéret and Toulouse-Lautrec. The spontaneity of line and sophisticated palette found in the lithographs of Pierre Bonnard and Edouard Vuillard suggest that they became the true heirs to Whistler’s delicate experiments.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">“Mr. Whistler’s Etchings,” Standard, 3 March 1887, p. 3. The lithograph was probably Reading (cat. 17) or possibly Study (cat. 6).\n\nSee Way (1912), p. 87.\n\nSee T. R. Way to Whistler, letter 20 and letter 21.\n\nSee Way (1912), p. 87.\n\nPall Mall Gazette, 23 November 1887, p. 11.\n\nT. R. Way to Whistler, letter 18; see also Way (1912), pp. 88–89.\n\nThirteen intact pocket-size sketchbooks dating from the mid-1840s to 1902 are preserved in the Hunterian Art Gallery, University of Glasgow (M 7, 1001, 1144, 1145, 1333, 1363, 1475, 1580, 1634, 1643, 1666, 1693, 1711). I am indebted to Margaret MacDonald for this information. Nicholas Smale has reconstructed the appearance of Whistler’s pad; Smale (1984), p. 73, fig. 1.\n\nFor Whistler’s experiments with transfer paper, see Smale, “Whistler’s Lithographic Techniques,” pp. 199–207. See also Katharine Lochnan, “Whistler and the Transfer Lithograph: A Lithograph with a Verdict,’ The Print Collector’s Newsletter 12, no. 5 (November–December 1981), pp. 133–37; and Smale (1984).\n\nWay (1912), p. 88.\n\nWay (1912), pp. 87–88.\n\nLochnan (1984), pp. 82–83.\n\nThis restoration was described in The Builder 1 as “an important incident in current architectural history”; see “St. Bartholomew the Great, West Smithfield,” The Builder, no. 2257 (8 May 1886), pp. 663–64.\n\nKenneth E. Foote, “Relics of Old London: Photographs of a Changing Victorian City,” History of Photography 11, no. 2 (April–June 1987), p. 139. See also Smale (1987).\n\nAlfred H. Marks, The Society for Photographing Relics of Old London, nos. 109–20 (April 1886); quoted in Foote (note 13), p. 134.\n\nSee Graham Bush, Old London Photographed by Henry Dixon and Alfred and John Bool for the Society for Photographing Relics of Old London (London and New York, 1975), “Section 3: Photographs of St. Bartholomews and Cloth Fair,” p. 39, no. 17.\n\nGraham Bush, Old London Photographed (1975), p. 36, no. 14.\n\nTen O’Clock (1888), p. 14.\n\nTen O’Clock (1888), p. 15. For an account of Whistler’s presentation, see Pennell and Pennell (1908), vol. 2, p. 38.\n\nBarbier (1964), p. 6.\n\nBarbier (1964), pp. 6–7.\n\n“I sympathized fully with your vision of art”; “happy to have the opportunity to put my name below yours”; Mallarmé to Whistler, 7 or 13 May 1888, Barbier (1964), pp. 18–19, no. VI.\n\n“His mysterious and systematic art, full of subtle methods and complicated recipes”; Henri de Régnier, “Nos Rencontres,” Mercure de France (1931), pp. 209–10; quoted in Barbier (1964), p. 7.\n\nRobert Goldwater, Symbolism (New York, 1979), p. 43.\n\nSee “By the Way,” Man of the World 5, no. 173 (3 February 1892), p. 55; quoted in Barbier (1964), p. 150.\n\nWhistler to Mallarmé, 29 October 1890; Barbier (1964) p. 73, no. XLIII.\n\n“The lithograph fascinates me, you handle it masterfully, from the first, like etching: and what drawing, my dear Whistler! Powerful and elegant and supremely charming”; Mallarmé to Whistler, 31 October 1890; Barbier (1964), p. 74, no. XLIV.\n\n“A little sonnet of congratulation, with your name in rhyme”; Whistler to Mallarmé, 20 October 1890, and Mallarmé to Whistler, 25 October 1890; Barbier (1964) p. 72, nos. XLI, XLII.\n\nFor the text of the poem, see Barbier (1964), p. 75. Mallarmé’s reference to a “tourbillon de mousseline” (“whirlwind of muslin”) alludes to the image of a dancer that was part of the masthead of The Whirlwind; Barbier (1964), p. 74.\n\n“The street / Place for the dark flight of hats”; “Strong wind / Fan Whistler with her skirt”; Whistler to Mallarmé, 19 November 1890; Barbier (1964), p. 77, no. XLVI. For a slightly different translation of Mallarmé’s poem, see Keith Bosley, ed. and trans., Mallarmé: The Poems (Harmondsworth, 1977), pp. 160–61.\n\n“All this is done Whistlerianly: the entire page, extraordinary! . . . that, beside one of your works, [the combination of the two) is the true Song”; Mallarmé to Whistler, 17 November 1890; Barbier (1964), p. 76, no. XLV. Mallarmé’s comment about “le vrai Song” referred to “Songs on Stone,” the title under which Whistler’s lithographs were published in The Whirlwind.\n\nQuoted in Barbier (1964), p. 75.\n\nSee Barbier (1964), pp. 93–95.\n\nFor two etched portraits of Mallarmé by Whistler, one never printed and the other existing only in a unique impression, see Margaret MacDonald, Whistler and Mallarmé, exh. cat. (Glasgow, Scotland: Hunterian Art Gallery, University of Glasgow, 1973), nos.5, 6; see also Barbier (1964), pp. 94, 176–77.\n\nSee Way (1913), p. 294.\n\nSee Smale, “Whistler’s Lithographic Techniques,” paras. 32–43.\n\nSee Pennell and Pennell (1908), vol. 2, p. 134, for a description of Whistler’s use of the technique. For Redon’s use of it for his “Dans le Rêve” series of lithographs of 1879, see Druick and Zegers (1981), pp. 91–93, 110–11, no. 450; Douglas Druick et al., Odilon Redon: Prince of Dreams,1840–1916, exh. cat. (Chicago: The Art Institute of Chicago, 1994), pp. 121–37, 438–39, no. 54.\n\n“Condensing all the observation accumulated in the course of preliminary attempts”; Duret (1904), p. 124 (translated in Duret (1917), p. 85).\n\n“Mallarmé is astoundingly lifelike, the arm in movement, the head thrown forward, according to his wont when conversing with friends. Those who have known him can believe they hear him speak. Nevertheless the image only exists as a breath. It is built up by the most rapid pencil strokes”; Duret (1904), p. 124 (translated in Duret (1917), p. 84). Cat. 54 is illustrated in Duret (1904), p. 120.\n\n“A man accustomed to dreaming”; “this portrait that we see as a reflection, that seems to be viewed in a mirror, seen in the water. It is the poet as he lives in our memory, already receding, outside of time, as he will appear in the future. . . . Thus he isolates himself, distances himself from life, belonging completely to the dream life”; Georges Rodenbach, “Notes sur M. Stéphane Mallarmé,” Revue franco-américaine (July 1895), p. 39.\n\n“This portrait is a marvel, the best thing that has ever been done of me, and I am delighted with it”; Mallarmé to Whistler, 5 November 1892; Barbier (1964), p. 188, no. CVII.\n\n“Whistler / according to whom I defy / the centuries, in lithography”; Barbier (1964), p. 191. Whistler’s copy of Vers et Prose is preserved in Glasgow University Library, Department of Special Collections, University of Glasgow.\n\nSee T. R. Way to Whistler, letter 50 n. 3.\n\nSee, for example, Fantin-Latour’s Self Portrait of 1861 in the Phillips Collection, Washington, D.C., illustrated in Douglas Druick, Fantin-Latour, exh. cat. (Paris: Galeries Nationales du Grand Palais, 1982), p. 82, no. 12.\n\nSee Robert H. Getscher, “Whistler and Venice,” Ph.D. diss., Case Western Reserve University, Cleveland, Ohio, 1970 (Ann Arbor, Michigan, 1971), p. 81.\n\nThe poem is included in Joy Newton, ed., La Chauvre-Souris et le Papillon: Correspondance Montesquiou-Whistler (Glasgow, 1990), p. 62,no. 25.\n\nSee Barbier (1964), pp. 83–84. Mallarmé also touched on this theme in his poem “La Chevelure, vol d’une flamme” of 1888.\n\nStéphane Mallarmé, “Ballets,” in Henri Mondor and G. Jean-Aubry, eds., Stéphane Mallarmé: Oeuvres completes (Paris, 1945), p. 303. This passage has been translated by Bradford Cook: “[She is] almost naked in her dance. For in an effortless rise and fall, this creature now in flight, now drowsed in veils, is summoned into the air and seems to hang there”; Bradford Cook, ed., Mallarmé: Selected Prose Poems, Essays, and Letters (Baltimore, 1956), p. 61. Mallarmé’s essay first appeared in the 1 December 1886 issue of La Revue indépendante.\n\nMondor and Jean-Aubry (note 47), p. 307. Cook (note 47), p. 66, has translated this passage: “Through her always ultimate veil, she will give you back your concepts in all their nakedness, and silently inscribe your vision as would a Symbol—which she is.”\n\nFor images of Loïe Fuller, as well as an account of her influence on artists and writers of the time, see Margaret Haile Harris, Loïe Fuller: Magician of Light, exh. cat. (Richmond: The Virginia Museum, 1979).\n\nHarris (note 49), pp. 16, 18.\n\n“Gift made with simplicity and certainty by the ghostly stranger to the Ballet, or the theatrical form of poetry itself: fully recognizable only later, by means of hindsight”; Mondor and Jean-Aubry (note 47), p. 308.\n\nAccording to the poet, “le décor gît, latent dans l’orchestre, trésor des imaginations; pour en sortir par éclat, selon la vue que dispense la représentante ça et là de l’idée à la rampe. Or cette transition de sonorité aux tissus (y a-t-il, mieux, à une gaze ressemblant que la Musique!) est, uniquement, le sortilège qu’opère la Loïe Fuller, par instinct, avec l’exagération, les retraits, de jupe ou d’aile, instituant un lieu. L’enchant-resse fait l’ambiance, la tire de soi et l’y rentre, par un silence palpité de crêpes de Chine” (“The set lies dormant in the orchestra, wealth of imagination; to come forth in a burst, with the spectacle the performer creates through her use of the idea of footlights. But this transition of sounds to fabrics [what better resembles Music than thin fabric!] is, solely, the magic that Loïe Fuller brings about instinctively, by dramatizing, the flapping, of skirt or of wings, defining a space. The enchantress creates the ambiance, draws it from herself and pulls it back through a silence fluttering with silky crepe fabric”); Mondor and Jean-Aubry (note 47), pp. 308–09.\n\nTen O’Clock (1888), p. 28.\n\nTen O’Clock (1888), p. 29.\n\nWhistler’s album of photographs of the Ionides Tanagras is preserved at the Hunterian Art Gallery, University of Glasgow. For the rediscovery of the Tanagra figurines, see Reynold Higgins, Tanagra and the Figurines (London, [1986]). For Whistler’s knowledge of the figurines, see Lochnan (note 8), p. 135, and Lochnan (1984), pp. 152–56. See also Robin Spencer, The Aesthetic Movement (London, 1972), pp. 61–68. Whistler knew the Tanagras in the British Museum, the Louvre, and the Ionides collection (Whistler’s brother was married to Helen Ionides). Several of his sketches are illustrated in Curry (1984), p. 108.\n\nSee Lochnan (note 8), p. 135; Lochnan (1984), pp. 152–55.\n\nThis terracotta was published by Leon Heuzey, Conservator of Oriental Antiquities at the Louvre (Les figures antiques de terre cuite du Musée du Louvre [Paris, 1878]), and by Marcus Huish (Greek Terracotta Statuettes [London, 1900]), pi. XVIII). The Louvre Tanagras were admired by Alecco and Isabella Ionides in 1875 (“Honeymoon Diary,” 3 November 1875, private collection).\n\nMallarmé to Whistler, 5 January 1890; Barbier (1964), p. 47, no. XXV.\n\nTen O’Clock (1888), p. 14.\n\nWay (1903), p. 14. See also Smale, “Whistler’s Lithographic Techniques,” paras. 11–113.\n\nWhistler to T. R. Way, letter 58.\n\nThis theme recalls Whistler’s painting Purple and Rose: The Lange Leizen of the Six Marks (YMSM 47) of 1864, now in the Philadelphia Museum of Art.\n\nThe title An Interesting Group is a traditional one used in a number of early sale catalogues to designate this particular terracotta figurine; see Christie’s, London, 10 December 1912 and 13 March 1902. However, An Interesting Group was in fact a forgery, as were many of the Tanagra figurines which flooded the market during the mid-1870s; Higgins (1986) (note 55), pp. 163–64.\n\nSee Way (1912), p. 91.\n\nOn the mezzotints, see 1878–1879 para. 9. Graves allowed Way to publish a lithograph after the Mother in exchange for twenty-five proofs; see T. R. Way to Beatrix Whistler, letter 26.\n\nWhistler had used photography to reproduce his paintings as early as 1876/77; see Linda Merrill, A Pot of Paint: Aesthetics on Trial in Whistler v. Ruskin (Washington, D.C., and London, 1992), figs. 20–22; Nigel Thorp, “Studies in Black and White: Whistler’s Photographs in Glasgow University Library,” in Fine (1987), p. 95, fig. 15.\n\nT. R. Way to Whistler, letter 34.\n\nSee Lochnan (1984), pp. 28–33.\n\nLochnan (1984), pp. 261–63.\n\nSee Whistler-Way Correspondence, letter 53, letter 54, letter 55, letter 56, letter 57, letter 58, letter 59, and letter 60.\n\nDonna M. Stein and Donald H. Karshan, “L’Estampe originale”: A Catalogue Raisonné, exh. cat. (New York: The Museum of Graphic Art, 1970), p. 13.\n\nFor a description of the Whistlers’ home on the rue du Bac, see Deanna Marohn Bendix, Diabolical Designs: Paintings, Interiors, and Exhibitions of James McNeill Whistler (Washington, D.C., and London, 1995), pp. 185–96.\n\nWay (1912), p. 94.\n\nWhistler to T. R. Way, letter 68.\n\nWhistler to T. R. Way, letter 68.\n\nWhistler to T. R. Way, letter 68.\n\nWhistler to [glossary:Kennedy], 8 January 1894, Edward Guthrie Kennedy Papers, Manuscripts and Archives Division, The New York Public Library, Astor, Lenox and Tilden Foundations (henceforward abbreviated as NYPL) I/46.\n\nWhistler to Pennell, 1894, LCPC box 272; Whistler to T. R. Way, letter 84.\n\nWhistler to T. R. Way, letter 122.\n\nWhistler to T. R. Way, letter 122. See Smale, “Whistler’s Lithographic Techniques,” pp. 230–31.\n\nJoseph Pennell and Elizabeth Robins Pennell, Lithography and Lithographers: Some Chapters in the History of the Art (New York and London, 1898), p. 183.\n\n“We have put lithography back in style”; Henry Hamel, “Lithographie et Lithographes: La Renaissance. Centenaire de la Lithographie, 1795–1895,” Le Figaro lithographe (1895), p. 41.\n\nHeinemann to Whistler, 19 and 21 May 1891, GUL H179, H180.\n\nAlan Cole’s Diary, 12 October 1891, LCPC.\n\nBy early 1892 word had reached Charles Lang Freer in Detroit that Whistler was making color lithographs. He wrote in February asking for more lithographs, including “selected proofs of the coloured lithographs as soon as (they) are ready”; Freer to Beatrix Whistler, 29 February 1892, GUL F435. D. C. Thomson of Goupil Gallery had received color lithographs by May 13 and asked for more; Thomson to Whistler, 13 May 1892, GUL T83. During the same month, Joseph Pennell saw Whistler at Belfond’s in Paris “planning his colour lithographs,” and carefully observed his color printing technique; Pennell and Pennell (1908), vol. 2, p. 135.\n\nWhistler had photographs of both of these terracottas in his Album of Photographs of Tanagra Figurines in the Ionides Collection, Hunterian Art Gallery, University of Glasgow.\n\nReynold A. Higgins, Greek Terracottas (London, 1967), pp. 4–5.\n\nWay (1912), p. 90.\n\nSee cat. 39, cat. 45, cat. 46, cat. 55, cat. 56, cat. 66, and cat. 67.\n\n“A Gossip at Goupil’s, Mr. Whistler on His Works,” Illustrated London News, 26 March 1892, p. 384. The article was signed “An Indiscriminate Admirer.”\n\nT. R. Way to Whistler, letter 33 and letter 36.\n\nSee T. R. Way to Beatrix Whistler, letter 39 nn. 147 and 148. Way sent further examples of his own work with the stump on stone to Whistler in December 1893, which the artist found “capital”; T. R. Way to Whistler, letter 72; Whistler to T. R. Way, letter 73.\n\nSee Lochnan (1981) (note 8), p. 136.\n\nHeinemann, draft of agreement with Whistler, to be signed by George and William Webb, GUL H186.\n\nWhistler to T. R. Way, letter 45.\n\nWhistler to T. R. Way, letter 48.\n\nSmale (1984), p. 73.\n\nWhistler to Kennedy, 20 December 1893, NYPL I/44.\n\nSmale (1984), p. 74.\n\nWhistler to T. R. Way, letter 122.\n\nWhistler to T. R. Way, letter 122.\n\nPennell and Pennell (1908), vol. 2, p. 87. Whistler mentions making second stones for cat. 121, cat. 123, cat. 127, and cat. 128, “to be printed with the same ink—or perhaps in some other tone”; Whistler to T. R. Way, letter 146.\n\n</section><section id=\"figures\"> fig. 1 Cloth Fair, City of London. Guildhall Library, Corporation of London.\n\nfig. 2 Portrait of Frederick R. Leyland, 1871/73 (M 426). Chalk on brown paper; 288 × 186 mm. The Metropolitan Museum of Art, New York, Gift of Harold K. Hochschild, 1940.\n\nfig. 3 Sleeping Woman, c. 1863 (M 310). Chalk and charcoal on cream wove paper, laid down on card; 255 × 176 mm. National Gallery of Art, Washington D.C., Rosenwald Collection.\n\nfig. 4 Samuel Joshua Beckett. Loïe Fuller Dancing, c. 1900. Gelatin silver print; 100 × 124 mm. Gilman Paper Company Collection.\n\nfig. 5 Loïe Fuller Dancing, c. 1892 (M 1346). Pen and black ink on off-white wove paper; 210 × 320 mm. Hunterian Art Gallery, University of Glasgow.\n\nfig. 6 Rose and Pink—The Mother’s Sleep, 1890/95 (M 1300). Watercolor and graphite on Japanese paper; 182 × 268 mm. National Gallery of Canada, Ottawa.\n\nfig. 7 A Group Representing Leda and the Swan, from Whistler's Album of Tanagra Figurines in the Ionides Collection, p. 7. Hunterian Art Gallery, University of Glasgow.\n\nfig. 9 The Model Lying Down, c. 1873 (K 121). Drypoint on paper; 188 × 227 mm. Freer Gallery of Art, Smithsonian Institution, Washington, D. C., 09.115.\n\nfig. 11 Nude Girl Reclining, c. 1873 (K 126). Drypoint and india ink on paper; 138 × 215 mm. Freer Gallery of Art, Smithsonian Institution, Washington, D.C., 03.260.\n\nfig. 10 An Interesting Group, from Whistler’s Album of Photographs of Tanagra Figurines in the Ionides Collection, p. 1. Hunterian Art Gallery, University of Glasgow, Glasgow.\n\nfig. 8 Pantheon, Luxembourg Gardens, 1892–93 (K 429). Etching on paper; 83 × 200 mm. The Art Institute of Chicago, Gift of Mrs. H. F. Perkins, 1948.38.\n\nfig. 12 Street at Saverne, 1858 (K 19). Etching on paper, fourth state; 208 × 157 mm. The Art Institute of Chicago, Clarence Buckingham Collection, 1938.1935.\n\nfig. 13 Thomas Shotter Boys (British, 1803–1874). Hôtel de Sens, from Picturesque Architecture in Paris . . . (London, 1839), pl. xiv.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:54-05:00",
    "timestamp": "2023-09-24T02:12:45-05:00"
}