{
    "id": 265733,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/265733",
    "title": "Cat. 20  Entrance Gate, 1887",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/377",
    "accession": "2004.545",
    "generic_page_id": 33,
    "artwork_id": 139403,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 201887Way: 16  \nLevy: 31  \nTransfer lithograph, drawn on coarse-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, center left  \nOne state; image size: 148 × 120 mm  \nNumber of impressions listed by Way: 12  \nPrinter: Way  \nWatermarks: 10, 84, 134, 138, 151, 190, 191, 280, 284  \nPosthumous edition: 25 impressions printed by Goulding on 22 October 1903  \nPosthumous watermarks: 23, 25, 26, 51–53, 56, 131, 209, 250  \nStone: erased in 1903  \nWhistler-Way Letters: 84, 86, 152; apps. II.3, II.4, III.2, IV.10, V.1  \nSelected Literature: Way, Studio (1896), p. 223; Way and Dennis (1903), p. 85; Way (1912), pp. 88–89, 131–32  \nLifetime Exhibitions: London 1895–96 (no. 67, as Entrance Gate, St. Bartholomew’s); Chicago 1900b (no. 13); New York 1901 (no. 130)\n\nIn September 1887 T. R. Way sent Whistler a block of transfer paper and some hard lithographic crayons, and the artist resumed his work in lithography after a hiatus of eight years. With these materials in hand, he set off to draw three lithographs (cat. 20, cat. 21, and cat. 22) in the neighborhood of St. Bartholomew’s, an area he had already explored while making numerous etchings of the markets, shops, and bustling alleyways of London’s East End. This sketch of the entrance gate leading to the old priory church of St. Bartholomew the Great was one of the three.\n\nSitting within the churchyard and looking out through the gate, Whistler captured the essentials of the site with rapid, economical strokes. The metal gates, pointed archway, ornamental lettering with the name of the church, metal cross, and gas lamp that the artist recorded in his lithograph can be readily identified in a roughly contemporary photograph taken from the opposite side of the gate (fig. 20a). In its brevity, centered focus, and lively linear pattern, the image resembles many of the artist’s etchings of Chelsea and the East End dating from about this time (for example, K 281, 300, 303).\n\nFew proofs were pulled of Entrance Gate. Although T. R. Way thought highly enough of this lithograph to ask Whistler’s permission to use it as the frontispiece to his catalogue of the artist’s lithographs, Whistler refused (letter 152; app. IV.10). The fact that Rosalind Birnie Philip (Whistler’s sister-in-law and executrix) inherited six of the twelve impressions recorded by Way suggests that it found few buyers.\n\nChicago: AIC, ivory wove paper (317 × 202 mm), signed; MWC, cream laid paper (302 × 205 mm), signed. Glasgow: HAG (7), cream laid paper (310 × 202 mm), signed; cream Japanese paper (276 × 202 mm); ivory laid paper (201 × 156 mm); cream Japanese paper (277 × 201 mm); ivory laid paper (200 × 156 mm); ivory laid paper (201 × 156 mm); tan laid paper (326 × 221 mm), signed. London: BM, grayish ivory chine (177 × 136 mm) mounted on white plate paper (346 × 244 mm). Washington: FGA (2), grayish ivory chine (177 × 135 mm) mounted on white plate paper (382 × 281 mm); cream laid paper (317 × 207 mm); NGA, cream laid paper (312 × 202 mm), signed.\n\nRemarks: Other impressions are found in Boston, BPL; Brooklyn, TBM; and New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See letter 18.\n\nGUL LB6; transcribed in MacDonald (1988), p. 38.\n\n</section><section id=\"figures\">Cat. 20, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.545.\n\nfig. 20a Gateway, Church of St. Bartholomew the Great, City of London. RCHM England.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:54-05:00",
    "timestamp": "2023-09-24T02:12:45-05:00"
}