{
    "id": 266463,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/266463",
    "title": "Cat. 21  Churchyard, 1887",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/378",
    "accession": "1917.550",
    "generic_page_id": 33,
    "artwork_id": 73688,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 211887Way: 17  \nLevy: 30  \nTransfer lithograph, drawn on coarse-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, lower right  \nOne state; image size: 210 × 173 mm  \nNumber of impressions listed by Way: 12  \nPrinter: Way  \nWatermarks: 67–69, 76, 113, 166, 190, 192, 306  \nPosthumous edition: 40 impressions printed by Goulding on 31 March 1904  \nPosthumous watermarks: 103, 161, 211, 219, 220, 267, 289, 290, 300, 308  \nStone: erased in 1904  \nWhistler-Way Letters: 34, 35, 84, 86; apps. I.1, II.3, II.4  \nSelected Literature: Way, Studio (1896), p. 223; Way and Dennis (1903), p. 85; Way (1912), pp. 88–89  \nLifetime Exhibitions: New York 1898 (no. 299); Chicago 1900b (no. 14); New York 1901 (no. 131)\n\nLike Entrance Gate (cat. 20) and Little Court, Cloth Fair (cat. 22), Whistler’s view of the churchyard of St. Bartholomew the Great was executed in the fall of 1887, after Way had sent the artist a block of transfer paper and some lithographic crayons. The image shows a cluster of tombstones and the backs of the seventeenth-century buildings of Cloth Fair. The pieces of cloth hanging from the upper windows of one of the buildings may have been the products of the looms within, since this was an area where weavers and cloth merchants still lived and worked in the nineteenth century. Whistler chose a frontal view, concentrating on the juxtaposition of the various rectangles that divide the facades of the buildings. The image is a variation of the shopfront theme that was one of his favorite subjects for etchings, small oils, and watercolors during the 1880s.\n\nA late-nineteenth-century photograph of the site taken from a slightly different vantage point (fig. 21b) demonstrates how accurately Whistler recorded the details that interested him: the old windows and doorways with their brickwork and faceted surfaces, the tombstones listing with age, and the patterns of light and shadow that played across the courtyard. However, a comparison between the photograph and the lithograph suggests that Whistler compressed the facade of the main building, bringing windows and doorways closer together than they were in reality. A graphite drawing (fig. 21a [M 1144]) in a small sketchbook that Whistler used in the East End in 1887 provides a much more accurate translation of the architectural elements recorded in the photograph. Using a narrow, vertical format for the lithograph, Whistler heightened the picturesque value of the scene in a way that would perhaps have been of less concern in the pages of his personal sketchbook.\n\nAccording to T. R. Way’s catalogue, only twelve impressions were pulled from this stone. Eleven were still in the artist’s estate when it was inventoried in 1903, suggesting not only that there was no demand for the lithograph, but that little effort had been expended on marketing or advertising it. Churchyardwas not shown in the 1895–96 exhibition at the Fine Art Society, although the two other St. Bartholomew lithographs were included.\n\nChicago: AIC, cream laid paper (309 × 200 mm), signed; MWC, cream laid paper (312 × 208 mm). Glasgow: HAG (4), ivory laid paper (323 × 207 mm), signed; cream laid paper (308 × 205 mm), signed; grayish ivory chine (232 × 184 mm) mounted on ivory plate paper (384 × 279 mm); cream laid paper (284 × 204 mm), signed. London: BM, grayish white chine (232 × 183 mm) mounted on white plate paper (356 × 263 mm). Washington: FGA, grayish ivory chine (232 × 184 mm) mounted on white plate paper (383 × 280 mm); NGA, cream laid paper (311 × 202 mm), signed.\n\nRemarks: Other impressions are found in Cincinnati, CAM; Cleveland, CMA; and New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See letter 18.\n\nGUL LB6; transcribed in MacDonald (1988), p. 38.\n\n</section><section id=\"figures\">Cat. 21, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.550.\n\nfig. 21b Churchyard, Church of St. Bartholomew the Great, City of London. RCHME England.\n\nfig. 21a St. Bartholomews, c. 1887 (M 1144, p. 57). Graphite on cream wove paper, bound in a sketchbook; 75 × 120 mm. Hunterian Art Gallery, University of Glasgow.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:54-05:00",
    "timestamp": "2023-09-24T02:12:45-05:00"
}