{
    "id": 2666,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2666",
    "title": "Director's Foreword",
    "web_url": "https://publications.artic.edu/modernseries2/reader/go/section/38",
    "accession": null,
    "generic_page_id": 3,
    "artwork_id": null,
    "publication_title": "The Modern Series at the Art Institute of Chicago",
    "publication_id": 34,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">It was more than a century ago that the Art Institute of Chicago hosted the Armory Show, a monumental 1913 exhibition that introduced modern art to American audiences and radically altered the aesthetic landscape for artists, collectors, critics, and institutions in our country. The Art Institute was the only museum to host the Armory Show and was therefore the first in the United States to display works by artists such as Constantin Brancusi, Marcel Duchamp, Henri Matisse, and Pablo Picasso. With this landmark event, Chicago solidified its place as a center for the new and the modern. Today the Art Institute’s renowned collection of modern art benefits from, and attests to, this vital legacy.\n\nThe Modern Series program comprises exhibitions, events, and publications that build on the strength of the museum’s history while pushing the interpretation and presentation of its holdings firmly into the future. Connecting the past and present, the Modern Series is intended to be experimental, challenging the habits and expectations of curators, museum staff, and visitors alike. We hope that these projects prove as invigorating, as stimulating, and even as provocative—although in different ways—as the Armory Show itself.\n\nI am grateful to Douglas Druick, former President and Eloise W. Martin Director, for welcoming such experimentation into the museum and to Martha Tedeschi, former Deputy Director, for putting the mechanisms in place to allow the resulting ideas room to grow. I am also thankful to Stephanie D’Alessandro, former Gary C. and Frances Comer Curator of International Modern Art, for providing the vision and leadership to make the Modern Series a reality, and to her engaged current and former colleagues—most especially Sarah Guernsey, Erin Hogan, Gregory Nosan, Judith Russi Kirshner, and Jeff Wonderland—for lending critical and continuing input toward the realization of our goals.\n\nThe first exhibition in the Modern Series, Shatter Rupture Break (Art Institute of Chicago, February 15–May 3, 2015) explored the manifold ways in which ideas of fragmentation in both the United States and Europe were crucial to modernism. This second iteration, GO, took up the theme of speed as interpreted by artists attending to aural and physiological experiences as well as visual ones. Paintings, sculptures, books, photographs, and prints appeared in an appropriately dynamic arrangement alongside videos, kinetic objects, and works in series, with the whole enlivened by Eric Leonardson’s site-specific sound work All Systems Go. A robust series of performances complemented the installation and extended the investigation of speed beyond the galleries. We are grateful to the show’s curators, Kate Nesin, then Associate Curator of Modern and Contemporary Art, and Jill Bugajski, Executive Director of Academic Engagement and Research, for continuing the series in the bold and thoughtful fashion established by their predecessors. They embraced the project with an energy that not only suited the theme but manifestly enriched the display.\n\nThe exhibition was funded in part by a grant from the Efroymson Family Fund, and major support was also provided by the Jack and Peggy Crowe Fund. Annual support for Art Institute exhibitions is provided by the Exhibitions Trust: Neil Bluhm and the Bluhm Family Charitable Foundation; Jay Franke and David Herro; Kenneth Griffin; Caryn and King Harris, The Harris Family Foundation; Liz and Eric Lefkofsky; Robert M. and Diane v.S. Levy; Ann and Samuel M. Mencoff; Usha and Lakshmi N. Mittal; Sylvia Neil and Dan Fischel; Thomas and Margot Pritzker; Anne and Chris Reyes; Betsy Bergman Rosenfield and Andrew M. Rosenfield; Cari and Michael J. Sacks; and the Earl and Brenda Shapiro Foundation. I am indebted as well to the private collectors who made invaluable contributions by lending works tothe exhibition.\n\nMost importantly, I acknowledge with deepest thanks the intellectual and financial support of Sylvia Neil and Dan Fischel, who have provided crucial funding for the realization of this catalogue, as well as that for Shatter Rupture Break and a forthcoming third entry in the Modern Series. Their ongoing commitment has enabled and encouraged our continued explorations into the possibilities of digital publication.\n\nJames Rondeau  \nPresident and Eloise W. Martin Director\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:07-05:00",
    "timestamp": "2023-09-24T02:12:32-05:00"
}