{
    "id": 2677,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2677",
    "title": "Cat. 14  Small Crouching Nude without an Arm, 1908",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/49",
    "accession": "1932.1145",
    "generic_page_id": 31,
    "artwork_id": 13107,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Small Crouching Nude without an Arm  \nParis, 1908, cast by October 1909  \nBronze; edition 2/10; height: 23.5 cm (9 1/4 in.)  \nSigned and numbered: HM 2/10 (proper left thigh)  \nThe Art Institute of Chicago, gift of Emily Crane Chadbourne, 1932.1145\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse initially made the model of Small Crouching Nude without an Arm in a soft material, probably clay but possibly a commercial material such as Plasticine. A two-part plaster mold would have been made from the soft clay version, likely by a professional mold maker. The model would almost certainly have been damaged or destroyed when the mold was removed. From this waste mold a plaster version of the artwork was then cast, which a professional mold maker would use to carefully produce a piece mold for sand casting.\n\nThe bronze edition of Small Crouching Nude without an Arm was sand-cast by October 1909 at Bingen &amp; Costenoble, Paris. It has a dark, rather reddish-brown patina. X-rays of the object show evidence of the casting and of a repair made during the casting.\n\nSigned: HM 2/10 (proper left thigh) (fig. 14.1)\n\nBronze (an alloy of primarily copper and tin). ICP-OES analysis was conducted on a sample (see fig. 14.2).\n\nSand cast.\n\nBingen &amp; Costenoble, Paris.\n\nDark, rather reddish-brown patina, modulating to lighter reddish-brown at high areas.\n\nThere are traces of tan, sandy core material in the interior (fig. 14.3). X-rays of the object (see fig. 14.4) show prominent mold lines, some recessed, up the sides and possibly in the face, on the proper left leg and on the proper right ankle. A threaded plug is visible in the interior top of head; this is a typical foundry method of repairing casting flaws.\n\nThere is a copper-alloy plate on the underside, brazed in place, into which three mounting screws have been set. A central, long screw, penetrates the black stone base with which it entered the collection, and two short side screws prevent rotation on the base (fig. 14.5).\n\nThere is no record of treatment at the Art Institute.\n\nThe sculpture is in good condition. There are a few small spots of green corrosion on the legs.  \nSuzanne R. Schnepp\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by the artist to Emily Crane Chadbourne (Mar. 4, 1871–Dec. 23, 1964), Paris, London, Washington, DC, and Stone Ridge, NY, Oct. 1909–Nov. 22, 1932.\n\nGiven to the Art Institute of Chicago, Nov. 22, 1932.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Alfred H. Barr, Jr., “Appendix F: Works by Matisse in the Public Museums of English-Speaking Countries,” in Matisse: His Art and His Public (Museum of Modern Art, New York, 1951), p. 558, as Figure.\n\nRobert Gathorne-Hardy, ed. Ottoline: The Early Memoirs of Lady Ottoline Morrell (Faber &amp; Faber, 1963), p. 189.\n\nRémi Lebrusse, “Esthétique decorative et experience critique: Matisse, Byzance et la notion d’Orient,” vol. 1 (Ph.D. diss, Université de Paris I, Panthéon-Sorbonne, 1996), p. 155, n. 32, as Petit nu accroupi avec un bras, 1908.\n\nClaude Duthuit and Wanda de Guébriant, Henri Matisse: Catalogue raisonné de l’oeuvre sculpté (C. Duthuit, 1997), p. 100, cat. 38, no. 2, as Petit Nu accroupi avec un bras/Petit Nu accroupi sans bras droit/Petit Nu accroupi, bras droit cassé/Small Crouching Nude without an Arm, 1908 (cast before 1936).\n\nRobert S. Nelson, “The Art Collecting of Emily Crane Chadbourne and the Absence of Byzantine Art in Chicago,” in To Inspire and Instruct: A History of Medieval Art in Midwestern Museums, ed. Christina Nielsen (Cambridge Scholars Publishing, 2008), p. 134.\n\nStephanie D’Alessandro and John Elderfield, Matisse: Radical Invention, 1913–1917, exh. cat. (Art Institute of Chicago/Yale University Press, 2010), pp. 67; 68, cat. 3d (ill.), as Small Crouching Nude without an Arm, 1908.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Phillips MG 320, scanned on an Epson Expressions 10000XL flatbed scanner.\n\nPerformed using a Varian model ICP spectrometer with spectral range from 175 to 785 nm and resolutions of 0.008, 0.015, and 0.040 nm at 160–335, 335–670, and 670–850 nm, respectively. Analysis was performed by Marcus L. Young, Department of Materials Science and Engineering, Northwestern University, Evanston, Illinois.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work has had the following titles:\n\n1951: Figure (Alfred H. Barr, Jr., “Appendix F: Works by Matisse in the Public Museums of English-Speaking Countries,” in Matisse: His Art and His Public [Museum of Modern Art, New York, 1951], p. 558.)\n\n1996: Petit nu accroupi avec un bras (Rémi Labrusse, “Esthétique decorative et experience critique: Matisse, Byzance et la notion d’Orient,” vol. 1 [Ph.D. diss., Université de Paris I, Panthéon-Sorbonne, 1996], p. 155 n. 32.)\n\n1997: Petit Nu accroupi avec un bras/Petit Nu accroupi sans bras droit/Petit Nu accroupi, bras droit cassé/Small Crouching Nude without an Arm (Claude Duthuit and Wanda de Guébriant, Henri Matisse: Catalogue raisonné de l’oeuvre sculpté [C. Duthuit, 1997], p. 100, cat. 38.)\n\nDuthuit and de Guébriant, Henri Matisse, p. 100, cat. 38.\n\nClaude Duthuit and Wanda de Guébriant’s catalogue raisonné gives the date cast as “before 1936”; Duthuit and de Guébriant, Henri Matisse, p. 100, cat. 38, no. 2. However, the sculpture was acquired by Emily Crane Chadbourne in early October 1909 and therefore must have been cast by that date; see Robert Gathorne-Hardy, ed., Ottoline: The Early Memoirs of Lady Ottoline Morrell (Faber &amp; Faber, 1963), pp. 183, 186, 189.\n\nClay must be kept damp to avoid cracking as it dries; Plasticine is formulated to be nondrying.\n\nWhen used to cast a plaster version of a sculpture, a mold is often destroyed when it is removed from the plaster; for this reason it is called a waste mold.\n\nModern sculpture alloys are usually actually alloys of copper, tin and zinc, with lead added to improve pouring.\n\nAnalyzed by Marcus L. Young, Northwestern University Department of Materials Science and Engineering; see Young, ICP-OES report, on file in the Department of Conservation and Science, Art Institute of Chicago. For more on this technique, see Marcus L. Young, Suzanne Schnepp, Francesca Casadio, Andrew Lins, Melissa Meighan, Joseph B. Lambert, and David C. Dunand, “Matisse to Picasso: A Compositional Study of Modern Bronze Sculptures,” Analytical and Bioanalytical Chemistry 395, no. 1 (Sept. 2009), pp. 171–84, DOI:10.1007/s00216-009-2938-y.\n\nBingen &amp; Costenoble (and later F. Costenoble), active from 1903 to 1920, and, subsequently, F. Godard, were sand-cast foundries with whom Matisse worked. See Ann Boulton, “The Making of Matisse’s Bronzes,” in Dorothy Kosinski, Jay McKean Fisher, and Steven Nash, Matisse: Painter as Sculptor, essays by Ann Boulton and Oliver Shell, contributions by Heather MacDonald, Jed Morse, and Oliver Shell, exh. cat. (Baltimore Museum of Art/Dallas Museum of Art/Hasher Sculpture Garden/Yale University Press, 2007), p. 79. Boulton dates Matisse’s switch to lost-wax casting to about 1925.\n\nRobert Gathorne-Hardy, ed., Ottoline: The Early Memoirs of Lady Ottoline Morrell (Faber &amp; Faber, 1963), pp. 183, 186, 189; and Board of Trustees meeting minutes, Nov. 22, 1932, p. 2; photocopies in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago. Gathorne-Hardy’s book reproduces Lady Ottoline’s account of her visit to Matisse’s studio with Emily Crane Chadbourne in early October 1909. Ottoline mentions Chadbourne’s acquisition of the sculpture (p. 189) and notes the year and month it took place (pp. 183 and 186, respectively).\n\nBoard of Trustees meeting minutes, Nov. 2, 1932, p. 2; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nImages accompany the entry, but the text does not indicate which cast is illustrated.\n\n</section><section id=\"figures\"> fig. 14.1 Detail of Matisse’s Small Crouching Nude without an Arm (1908, cast c. 1909) showing the signature and edition number. The Art Institute of Chicago, 1932.1145.\n\nfig. 14.2 Normalized elemental composition of Matisse’s Small Crouching Nude without an Arm (c. 1908).\n\nfig. 14.3 The bottom of Matisse’s Small Crouching Nude without an Arm (1908, cast c. 1909) showing the core material. The Art Institute of Chicago, 1932.1145.\n\nfig. 14.4 X-rays of Matisse’s Small Crouching Nude without an Arm (1908, cast c. 1909). The Art Institute of Chicago, 1932.1145.\n\nfig. 14.5 The bottom of Matisse’s Small Crouching Nude without an Arm (1908, cast c. 1909) showing screws set into the base. The Art Institute of Chicago, 1932.1145.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:42-05:00",
    "timestamp": "2023-09-24T02:12:33-05:00"
}