{
    "id": 268,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/268",
    "title": "Cat. 7  At the Window, rue des Trois-Frères, 1878-79",
    "web_url": "https://publications.artic.edu/pissarro/reader/paintingsandpaper/section/15",
    "accession": "2012.89",
    "generic_page_id": 9,
    "artwork_id": 186398,
    "publication_title": "Pissarro Paintings and Works on Paper at the Art Institute of Chicago",
    "publication_id": 7,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">At the Window, rue des Trois-Frères  \n1878–79  \nPastel on cream wove prepared (pastel) paper, perimeter mounted on light gray wove paper; 380 × 263 cm (primary support); 382 × 264 mm (secondary support)  \nSigned: C. Pissarro (lower right, once in bluish-green pastel and once in white pastel)  \nThe Art Institute of Chicago, gift of Dorothy Braude Edinburg to the Harry B. and Bessie K. Braude Memorial Collection, 2012.89\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">There were few easy years in the long working life of Pissarro, and 1878 was definitely not one of them: when Pissarro made this delightful pastel of his wife, Julie, and two of his children, he was going through a particularly difficult time. The failure of the Union Générale, a major French bank, led to an economic collapse, plunging the country into a recession just at the moment it had leveraged itself to pay off the immense war reparations required by the Prussians. Pissarro’s sales, which had never been robust, slowed to a trickle, and his regular payments from his earliest major dealer, Paul Durand-Ruel, stopped altogether, as did (by January 1878) the monthly allowance from his friend Gustave Caillebotte. In response, the artist decided to rent a pied-à-terre in Paris so as to better sell his work to amateur collectors and small dealers. Sources disagree as to when he actually secured the lease, but according to Joachim Pissarro and Claire Durand-Ruel Snollaerts this was done in January 1878.\n\nPissarro moved his entire family, including his wife and three boys—a fourth was on the way—to 18, rue des Trois-Frères on November 5, 1878. The building, which survives to this day, is a substantial, stucco-covered, seven-story masonry structure dating to the late eighteenth or early nineteenth century (see fig. 7.1, fig. 7.2, fig. 7.3, and fig. 7.4). Pissarro rented an apartment on an upper floor, and this painting is one of two surviving representations of its interior. The wrought-iron balcony railing visible in the work is very similar to those currently on the building. The small apartment must have felt cramped, especially after the arrival on November 21 of the new baby, Ludovic-Rodo, named after Pissarro’s closest friend, Ludovic Piette, who had died of cancer earlier in the year.\n\nThe birth of another grandson must have at least cheered Pissarro’s mother, Rachel. Yet she refused to see her daughter-in-law. Indeed, Rachel’s disapproval dated back to the couple’s courtship in 1860. Aside from Pissarro’s own immediate family, he and Julie had few relatives, and thus they relied more on the Piettes for support over the years. The prospect of another mouth to feed only added to Pissarro’s burden. He expressed his concerns in a letter to his friend and patron Eugène Murer: “In any case, if I could sell some of my works to him [M. Leroux] this would greatly alleviate some of the burden, because the shame and even the hardship are getting worse at home and threaten our livelihood at every moment. This situation is no longer bearable and all of my efforts repeatedly end in failure. . . . When will I ever overcome this mess and be able to work in peace!”\n\nBut when his son was actually born, Pissarro’s letter to Murer was filled with joy as well as concern for the health of his wife. The artist reported Ludovic-Rodo’s birth on November 25, 1878. “I am happy to announce that my wife gave birth to another boy. She had a hard time these last three days and yesterday was especially unpleasant. I hope this is not too serious [for her health and the baby’s,] and so in the meantime I am waiting for the doctor to pay a visit.” Pissarro expressed the importance of this new family event by making a number of works, including the Art Institute’s pastel. One of them, a large and personally meaningful work in tempera on canvas of his wife and the new baby (fig. 7.5 [PV 1325]), was recently rediscovered. Although it is clearly dated 1878 in the lower right corner, this seems impossible given that the baby appears to be three to four months old, and Ludovic-Rodo was born in late November. Pissarro painted another image of Julie lovingly embracing the child, also dated 1878, this time in the top left corner (fig. 7.6 [PV 468; PDRS 581). In this work, Ludovic-Rodo appears to be no more than a few weeks old; Julie sits by what could be the same window seen in the Art Institute’s pastel.\n\nThis work, a finished pastel, was made during the same months. It, too, has been traditionally dated to 1878, but the apparent date in its lower right corner seems, upon closer examination, to be the remnants of a signature in bluish-green pastel, indicating that Pissarro worked in two separate campaigns (fig. 7.7) and that in the second he changed the initial version enough to want to re-sign it in white pastel (fig. 7.8; see Signature in the technical report). Since pastel is an additive medium, it seems that the second phase emphasized the light surrounding the figures and the blue highlights that give the picture its vivacity. As the entire family remained at the apartment on the rue des Trois-Frères until May 1879, it is reasonable to assume it was completed by that date.\n\nThe pastel shows Madame Pissarro, who does not seem pregnant, with two of their sons, Georges and Félix, who were seven and four years old, respectively. Perhaps the artist wanted to give “equal time” to his other children. They are all shown contre-jour (against the light) in front of the large, west-facing French window in the family’s home, and Pissarro represents the bright afternoon sunlight as it defines his wife, who is seated at the left in a three-quarter pose, seemingly brushing Félix’s hair. At right Georges sits in profile reading quietly, his long hair falling gently over his shoulders. Félix is wearing an expensive-looking new outfit, which, although it appears feminine to our eyes, was completely normal for a boy his age in 1870s France. It was surely a gift from Pissarro’s mother, and it is possible to read the pastel as a record of the young family’s preparation of Félix for a visit to Rachel.  \nRichard R. Brettell\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Pissarro created At the Window, rue des Trois-Frères directly in pastel on a prepared cream wove paper. The paper was prepared with a textured, granular coating possibly composed of marble powder or ground pumice stone, available to artists since the eighteenth century. The coating was applied evenly with little visible evidence of application; there appear to be brushstrokes at the lower left side. The drawing is mounted along the edges to light-gray wove paper. This secondary support has a modern appearance and does not appear to be original, as little media extends onto it from the edges of the primary support. There is no indication that the primary drawing support was originally stretched to a strainer, as was typically done at the time for pastel drawing. There is little media along the irregularly trimmed left edge, but media extends onto the other edges of the paper.\n\nThe figural forms and the window appear to have been generally worked out with a few dark pastel lines. When viewed in infrared there is little visible underdrawing; most evident is a black line drawn along the proper right shoulder of the center left figure, below the yellow pastel. Under magnification an initial contour line drawn in red pastel delineates the figure’s forehead at the center right; it is possible that the artist used red to denote areas of skin. A foundation of warm pink and orange hues establishes the figures’ flesh tones and the tablecloth or carpet. Pissarro next added less saturated hues of brown, gray, and black to create the shadows; this was followed by medium tones of pale blues and greens to develop the composition and additional black, gray, brown, and white colors to further establish tonal variation and highlights. Finally he added touches of the strongest hues of bright blue and red, possibly by dampening the pastel stick, to create the details in the figures’ garments. The perimeter of the image, including the lower area (beneath the table) and the upper corners (in the curtains), contains thickly layered and blended passages. There is also some layering and blending of pastel in the figures. The view from the window is suggested with lightly applied pastel lines, exposing a good deal of the textured paper surface that under normal conditions has the appearance of powdery pastel.\n\nCream, moderately thick, moderately textured, wove, prepared pastel paper.\n\nFibers are not visible below coating.\n\nAppears even throughout.\n\nThe paper surface and furnish are covered by a granular surface coating (see Preparatory Layers). The bottom and right edges of the sheet are cut straight, and media is visible along the edges, suggesting that the edges were not altered later by trimming them down. The left edge appears slightly irregularly trimmed. The top edge is edge torn and has visible irregularities; paper remnants and adhesive obscure the top edge. Pinholes are visible in all four corners: two in the lower left corner, four in the lower right corner, two in the upper right corner, and two in the upper left corner (fig. 7.9).\n\n380 × 263 mm.\n\nGrayish-white, moderately thick, smooth, wove paper. The drawing is mounted along the edges to the secondary support. The paper appears to be a modern machine-made paper; there is no visible watermark.\n\n382 ×264 mm.\n\nC. Pissarro (lower right, in bluish-green pastel and then again in white pastel) (fig. 7.10).\n\nThe paper has a granular surface coating overall (fig. 7.11). In raking illumination, the coating appears even, with little evidence of application; some light vertical lines visible along the center-left side suggest brushstrokes, indicating the coating may have been applied with a brush (fig. 7.12). It was not possible to examine the paper in transmitted illumination. It is unclear whether the coating has been tinted or is naturally cream in color. The paper itself and/or the coating on it emit a pale-yellow, visible-light fluorescence under ultraviolet (UV) radiation that is characteristic of a light gelatin surface size; the fluorescence is visible in areas absent of pastel, such as in the window and around the center figure (fig. 7.13).\n\nThe work was drawn in pastel. The image appears to have been directly worked out initially with a few lines in semihard chalk, or with slightly dampened chalk sticks in red and black to establish the figures (fig. 7.14 and fig. 7.15). The image was then worked up with fairly soft pastels. Pissarro put down the warmer tones first; established the shadows in black, gray, and brown; and then added the highlights in white and yellow (fig. 7.16). Some final touches of blue and red pastel were used to accent or define areas. These were likely added with a semihard pastel or by slightly dampening a pastel stick (fig. 7.17). The pastel is layered thickly and blended (or sweetened) around the perimeter, particularly along the bottom and in the curtains at either side (fig. 7.18). The pastel is thinnest in the center of the window.\n\nThe observation of a characteristic dull orange fluorescence under UV radiation indicates that Pissarro used fluorescing red lake in these areas (fig. 7.19).\n\nAlthough the verso of the drawing is not visible due to the attachment of the secondary support, there is no visual evidence of drawing on the verso under transmitted illumination.\n\nLittle carbon-based underdrawing is visible under infrared illumination; most evident is a black line drawn along the proper right shoulder of the center left figure, below the yellow pastel. When studied under magnification, however, there are a few initial lines drawn in semihard red pastel that delineate the figures. Fine, underlying red pastel lines are also visible in the figure at the center right. There is no clear reworking of the composition.\n\nNo artistic surface alterations or coatings are visible in normal conditions, under UV radiation, or under magnification. The paper support is exposed in areas where the pastel is absent or was lightly applied to create passages of highlights. Under magnification, the pastel appears quite powdery.\n\nThe drawing was at some time perimeter-mounted to another paper support. This secondary mount support does not appear to be original; the paper appears to be a machine-made modern paper, adhered with a clear, highly light-reflective (glossy) adhesive. The top edge is edge-torn and exhibits media loss. There are residual adhesive and paper remnants across the top edge and in a few small areas at the upper right edge; it is unclear whether this is a product of the artist’s working process or part of a former presentation. Under magnification, two campaigns of paper attachments are visible along the top edge in some areas; one of these contains yellow metallic paint or gilding and is likely part of a former mount or display. Below and just beyond the paper remnants and adhesive, there is a 4-mm-wide absence of media along the top edge. Under magnification it appears that pastel may have once extended to the edge, but was incorporated into the adhesive layer when the paper was added along the top edge and thus upon removal of the paper attachments the pastel was also removed.\n\nThere is some edge wear and media loss and abrasion that most likely resulted from contact with the former window mat and presentation. Pronounced vertical undulations are evident across the entire primary support; the undulations do not correspond to the secondary support and therefore likely developed from being restricted from expanding dimensionally. Conversely, the secondary mount has soft horizontal undulations through the center.\n\nTransmitted light does not penetrate the two supports; no marks, inscriptions, stamps, or paper mold structures (watermarks) are visible when the drawing is viewed in transmitted illumination.  \nKimberly Nichols\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Estate of the artist, from 1903.\n\nSold by the estate of the artist at Galerie Georges Petit, Paris, Dec. 3, 1928, lot 18, to Marcel Bernheim.\n\nAndré Devilder (1868–1952), Phalempin, France, by 1930.\n\nSold by André Devilder, Phalempin, France, at Hôtel Drouot, Paris, Nov. 21, 1932, lot 74, to Marcel Bernheim.\n\nSold, Sotheby’s, London, Dec. 5, 1984, lot 311, to Dorothy Braude Edinburg, Boston.\n\nGiven by Dorothy Braude Edinburg, Boston, to the Art Institute of Chicago, 2012.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Musée de l’Orangerie, Centenaire de la naissance de Camille Pissarro, Feb.–Mar. 1930, cat. 31.\n\nWellesley (Mass.) College Museums, Jewett Art Center, Mar. 29–June 8, 1986 (no cat.).\n\nArt Institute of Chicago, Drawings in Dialogue: Old Master through Modern; The Harry B. and Bessie K. Braude Memorial Collection, June 3–July 30, 2006, cat. 85 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Galerie Georges Petit, Oeuvres importantes de Camille Pissarro, sale cat. (Galerie Georges Petit, Dec. 3, 1928), p. 8, lot 18.\n\nAdolphe Tabarant, Centenaire de la naissance de Camille Pissarro, exh. cat. (Musée de l’Orangerie, 1930), n.p., cat. 31.\n\nHôtel Drouot, Tableaux, aquarelles, pastels, dessins par Boudin, Cals, A. De Hanzen, Maufra, Pissarro, A. Styka, Trouillebert, etc., sale cat. (Hôtel Drouot, Nov. 21, 1932), p. 29, lot 74.\n\nLudovic Rodo Pissarro and Lionello Venturi, Camille Pissarro: Son art—son oeuvre, vol. 1, Texte (P. Rosenberg, 1939), p. 293, no. 1540.\n\nLudovic Rodo Pissarro and Lionello Venturi, Camille Pissarro: Son art—son oeuvre, vol. 2, Planche (P. Rosenberg, 1939), p. 296, no. 47.\n\nSuzanne Folds McCullagh, ed., Drawings in Dialogue: Old Master through Modern; The Harry B. and Bessie K. Braude Memorial Collection, exh. cat. (Art Institute of Chicago/Yale University Press, 2006), pp. 122–23, cat. 85.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Paper support characteristics not visible; brush application of surface coating is visible.\n\nObscured by secondary support; paper support characteristics not visible.\n\nLight surface size or coating binder detected in areas not covered by pastel; no fixative visible.\n\nNo underdrawing visible.\n\nMedia and surface coating identified; no fixative visible.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">PDRS, vol. 1, pp. 158, 174.\n\nFor Pissarro’s extreme financial distress in the late 1870s, see cat. 8 (The Rabbit Warren, Pontoise, 1879, and PDRS, vol. 1, pp. 153–58.\n\nThey also note that Pissarro had not had a studio in Paris since 1876. See PDRS, vol. 1, p. 157.\n\nPissarro to Eugène Murer, Paris, Nov. 8, 1878, and Nov. 25, 1878, published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 1, 1865–1885 (Presses Universitaires de France, 1980), pp. 131–32.\n\nPissarro to Eugène Murer, Paris, Nov. 25, 1878, published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 1, 1865–1885 (Presses Universitaires de France, 1980), pp. 131–32.\n\nFor Pissarro’s parents’ disapproval of Julie and the strained relations between them and the couple throughout Julie and Camille’s marriage, see PDRS, vol. 1, pp. 111, 113, 128–29, 133, 136.\n\nPDRS, vol. 1, p. 160.\n\n“N’importe, si je pouvais faire une affaire avec lui [M. Leroux] cela m’allégerait bien car la gêne, voire même la misère sévissent à la maison et menacent notre ménage à chaque moment. Ce n’est pas tenable, tous les efforts que je fais finissent par manquer. . . . Quand donc sortirai-je de ce pétrin et pourrai me livrer tranquillement à mon travail!” Pissarro to Eugène Murer, Pontoise, Wednesday, 1878, published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 1, 1865–1885 (Presses Universitaires de France, 1980), pp. 119–20. This letter precedes one written to Murer from Paris, and is one of the rare instances in which Pissarro mentioned changing professions due to his financial hardships. All excerpts from Pissarro’s letters in this entry were translated by Elpida Vouitsis, PhD candidate, University of Texas, Dallas. My thanks to Vouitsis for translating all of the letters cited in this entry. See also Pissarro to Eugène Murer, Paris, Saturday, 1878, and Paris, Saturday, end of Aug., 1878; Pissarro to Théodore Duret, Paris, Aug. 24, 1878; Pissarro to Murer, Paris, October 5, 1878, and Paris, Friday, Nov. 1878, published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 1, 1865–1885 (Presses Universitaires de France, 1980), pp. 122, 126, 127–28, 129.\n\n“J’ai le plaisir de vous annoncer l’accouchement de ma femme, elle a encore un garçon, elle a été ces trois jours très mal, la journée et la soirée d’hier on été mauvaises, j’espère que cela ne sera pas grave, j’attends le médecin.” Pissarro to Eugène Murer, Paris, Nov. 25, 1878, published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 1, 1865–1885 (Presses Universitaires de France, 1980), p. 132.\n\nFor a black-and-white reproduction of this work, which has been titled Mother and Child, see PV 1325. Unlike the 1878 painting, also titled Mother and Child (see fig. 7.8 [PV 468]), the baby in this large tempera work stands on its mother’s lap, alert as it drinks from a bottle and curiously surveys its surroundings. Given the infant’s size and ability to hold its own bottle with assistance, this work must have been created by Pissarro in the winter or early spring of 1879, as Pissarro’s fourth son, Ludovic-Rodo, was only born on November 21, 1878. Even if we assume that Pissarro made this tempera in late December 1878, the baby cannot possibly be a month-and-a-half old.\n\nFor other representations of Pissarro’s boys—Georges, Félix, and Ludovic-Rodo—sporting long hair and seemingly feminine attire, namely skirts, decorative collars, and pantalettes, see PDRS 580, 583, 584, 663, 676, and 740. For more on this tradition, see Mary Matthews Gedo, Monet and His Muse: Camille Monet in the Artist’s Life (University of Chicago Press, 2010), p. 128; Colin Bailey, with the assistence of John B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), p. 164. In this discussion of Renoir’s Madame Georges Charpentier and Her Children (1878; The Metropolitan Museum of Art, New York), Bailey explains that it was traditional at this time not to distinguish between the sexes in young children’s fashion. Normally a boy’s hair was cut short and he graduated to short trousers on his sixth birthday.\n\nThea Burns, The Invention of Pastel Painting (Archetype, 2007), p. 36.\n\nDescription of paper thickness and texture follow the standars set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nIdentifying the specific type of lake used only by its autofluorescence under UV radiation is difficult, as many factors, including the type of substrate, binders, varnishes, and admixtures with other pigments, can ultimately affect the perceived color of the fluorescence. Some types of madder and purpurin lake pigments have been reported to fluoresce orange, but other lakes, such as lacs, may fluoresce as well. The characteristics of red lakes, including their fluorescence under UV light, are discussed in Helmut Schweppe and John Winter, “Madder and Alizarin,” in Artists’ Pigments: A Handbook of Their History and Characteristics, vol. 3, ed. Elisabeth West FitzHugh (Cambridge University Press, 1997), pp. 124–26. See also Ruth Johnston-Feller, Color Science in the Examination of Museum Objects: Nondestructive Procedures (Getty Conservation Institute, 2001), p. 207.\n\nGalerie Georges Petit, Oeuvres importantes de Camille Pissarro, sale cat. (Galerie Georges Petit, Dec. 3, 1928), p. 8, lot 18. Annotated sale catalogue, photocopy in curatorial object file, Art Institute of Chicago.\n\nAdolphe Tabarant, Centenaire de la naissance de Camille Pissarro ([Musée de l’Orangerie], 1930), cat. 31.\n\nHôtel Drouot, Tableaux, aquarelles, pastels, dessins par Boudin, Cals, A. De Hanzen, Maufra, Pissarro, A. Styka, Trouillebert, etc., sale cat. (Hôtel Drouot, Nov. 21, 1932), p. 29, lot 74. Annotated sale catalogue, photocopy in curatorial object file, Art Institute of Chicago.\n\nAccording to Wellesley Townsman, May 29, 1986, p. 22, the exhibition was of the collection of Dorothy Braude Edinburg.\n\n</section><section id=\"figures\">Cat. 7 At the Window, rue des Trois-Frères, 1878–79\n\nfig. 7.1 An 1878 map showing the rue des Trois-Frères sandwiched between the larger rue Saint-Lazare and rue de la Victoire in the Montmartre district in the 18th arrondissement. Library of Congress, Geography and Map Division.\n\nfig. 7.3 The rue des Trois-Frères, clearly demonstrating its slant. The windows of many buildings dating from Pissarro’s lifetime feature iron grilles. 18, rue des Trois-Frères, where Pissarro lived, is on the right, before the street curves upward.\n\nfig. 7.2 A c. 1900 postcard of the rue des Trois-Frères’s endpoint, which is on a slope. The staircase likely led to one of the main flanking streets. After a fire in September 2010, today only the exterior of the structure on the left remains. The cross street is the rue Drevet. Pissarro’s apartment is located further down the slope. Archives Charmet / Bridgeman Images.\n\nfig. 7.4 Present-day view of 18, rue des Trois-Frères (with the black door), the building in which the Pissarro family lived. It faces a small, one-story structure—21, rue des Trois-Frères—that adjoins a taller one, number 23. These two odd-numbered structures are likely what we see from Pissarro’s window in At the Window, rue des Trois-Freres. 23, rue des Trois-Frères, which directly faces Pissarro’s building, was the site of conservative politician Georges Clemenceau’s dispensaire (medical clinic) from 1865 to 1885.\n\nfig. 7.5 Camille Pissarro (French, 1830–1903). Mother and Child, 1878. Tempera on canvas; 81 × 65 cm (31 15/16 × 25 1/2 in.). Private collection, New York.\n\nfig. 7.6 Camille Pissarro (French, 1830–1903). Mother and Child, 1878. Oil on canvas; 46 × 38 cm (18 1/8 × 15 in). Current location unknown.\n\nfig. 7.11 Detail of Pissarro’s At the Window, rue des Trois-Frères (1878–79) under raking illumination, which reveals the granular texture of the prepared pastel paper that helped capture the media as it was drawn across the surface. The Art Institute of Chicago, 2012.89.\n\nfig. 7.10 Detail of Pissarro’s At the Window, rue des Trois-Frères (1878–79) showing the artist’s signature, which was written initially in bluish-green pastel and later written over in white pastel. The Art Institute of Chicago, 2012.89.\n\nfig. 7.9 Detail of Pissarro’s At the Window, rue des Trois-Frères (1878–79) showing the pinholes and adhesive residue from former mountings. The Art Institute of Chicago, 2012.89.\n\nfig. 7.14 Detail of Pissarro’s At the Window, rue des Trois-Frères (1878–79) revealing the delicate line of red pastel used to delineate the forehead of the figure on the right. The Art Institute of Chicago, 2012.89.\n\nfig. 7.15 Detail of Pissarro’s At the Window, rue des Trois-Frères (1878–79) showing the black pastel lines of underdrawing along the proper right shoulder of the center figure. The Art Institute of Chicago, 2012.89.\n\nfig. 7.16 Detail of Pissarro’s At the Window, rue des Trois-Frères (1878–79) showing the initial layers of pastel used to create the warm skin tones of the figure on the left. The Art Institute of Chicago, 2012.89.\n\nfig. 7.17 Detail of Pissarro’s At the Window, rue des Trois-Frères (1878–79) showing the touches of bright red and blue pastel used to create the final details in the garments of the figure on the right. The Art Institute of Chicago, 2012.89.\n\nfig. 7.18 Detail of the thickly layered and blended passage in the curtains in Pissarro’s At the Window, rue des Trois-Frères (1878–79). The Art Institute of Chicago, 2012.89.\n\nfig. 7.12 Pissarro’s At the Window, rue des Trois-Frères (1878–79) under raking light, which reveals brushstrokes at the lower left, possibly used in preparing the paper surface. The Art Institute of Chicago, 2012.89. Interactive image.\n\nfig. 7.19 The tablecloth in Pissarro’s At the Window, rue des Trois-Frères (1878–79) produces a dull orange UV/visible fluorescence that is characteristic of madder lake. The Art Institute of Chicago, 2012.89. Interactive image.\n\nfig. 7.8 Detail of Pissarro’s At the Window, rue des Trois-Frères (1878–79) showing the second signature in white pastel. The Art Institute of Chicago, 2012.89.\n\nfig. 7.7 Detail of Pissarro’s At the Window, rue des Trois-Frères (1878–79) showing the remains of of a signature in bluish-green pastel. The Art Institute of Chicago, 2012.89.\n\nfig. 7.13 Pissarro’s At the Window, rue des Trois Frères (1878–79) under UV/visible fluorescence, which reveals areas of the paper that are thinly covered or absent of pastel and is characteristic of a protein, possibly gelatin, used in preparing the paper surface. The Art Institute of Chicago, 2012.89. Interactive image.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:56-05:00",
    "timestamp": "2023-09-24T02:12:29-05:00"
}