{
    "id": 269393,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/269393",
    "title": "Cat. 25  Drury Lane Rags, 1888",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/382",
    "accession": "1917.554",
    "generic_page_id": 33,
    "artwork_id": 73698,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 251888Way: 21  \nLevy: 34  \nTransfer lithograph, drawn on medium-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, lower right on facade  \nOne state; image size: 147 × 160 mm  \nNumber of impressions listed by Way: 14  \nPrinter: Way  \nWatermarks: 41, 42, 79, 98, 133, 135, 166, 190, 288, 309  \nPosthumous edition: 47 impressions printed by Goulding on 26 May 1904  \nPosthumous watermarks: 43, 104, 115, 130, 211, 219, 220, 245, 246, 265, 266  \nStone: erased in 1904  \nWhistler-Way Letters: 22, 34, 35, 36, 84, 86; apps. I.1, II.3, II.4, III.2, V.1  \nSelected Literature: Way, Studio (1896), p. 223; Pennell (1897), p. 286  \nLifetime Exhibitions: London 1895–96 (no. 55); New York 1898 (no. 302); Chicago 1900b (no. 18)\n\nWhistler had a particular fondness for humble rag shops, with their array of old clothes hanging in the windows and doorways. He frequently painted, drew, or etched modest shopfronts during his wanderings in London, Paris, and Dieppe. The subject of this transfer lithograph was located on Drury Lane in the neighborhood of the Covent Garden markets. As he often did in such compositions, Whistler animated the geometry of the shop facade with the quickly sketched figures of the proprietors standing in the doorway and children playing on the pavement. The image is probably one of five drawings (cat. 23, cat. 24, cat. 25, and cat. 27) listed in Way’s invoice as having been transferred and proved on 8 June 1888 (app. II.3 and app. II.4).\n\nAlthough Drury Lane Rags exists in only one state, the artist apparently contemplated altering the image, judging from the existence of a touched proof in which the figure of the girl on the far right has been lightly worked over with crayon. He may also have considered printing this as a color lithograph at some point—perhaps in 1890, when he produced the experimental Figure Study in Colors (cat. 39). This possibility is suggested by a hand-colored impression in the National Gallery of Art, Washington, D.C., which Whistler heightened with colored pencils, juxtaposing distinct areas of color much as he did in his pastels. Way (1905) listed fourteen impressions of this print, but, as is often the case, his count has proved to be too low.\n\nChicago: AIC (2), grayish ivory wove proofing paper (267 × 287 mm), signed; ivory laid paper (323 × 207 mm); MWC, off-white laid paper (266 × 211 mm). GLASGOW: HAG (5), ivory laid paper (323 × 207 mm), signed; cream laid paper (303 × 205 mm), signed; cream Japanese paper (310 × 210 mm); cream Japanese paper (324 × 210 mm); cream laid paper (312 × 203 mm), signed. London: BM, ivory wove proofing paper (247 × 274 mm). Washington: FGA, cream laid paper (329 × 208 mm); LC, cream laid paper (231 × 173 mm), signed; NGA (2), cream laid paper (308 × 205 mm); off-white plate paper (387 × 261 mm), signed and hand colored with blue, yellow, bright yellow-green, orange, light brown, and gray pencils.\n\nRemarks: Additional impressions are found in Boston, MFA; Cambridge, Mass., FAM; Cleveland, CMA; and New York, MMA (2).  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Whistler in London and Paris, cat. 6, William Weston, London, 1976.\n\nSee also cat. 35.\n\n</section><section id=\"figures\">Cat. 25, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.554.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:55-05:00",
    "timestamp": "2023-09-24T02:12:45-05:00"
}