{
    "id": 2698,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2698",
    "title": "Cats. 38–40  Teapot, c. 1793; Sugar Urn and Cream Pot, c. 1793; Tea Caddy, c. 1802",
    "web_url": "https://publications.artic.edu/americansilver/reader/collection/section/70",
    "accession": null,
    "generic_page_id": 2,
    "artwork_id": null,
    "publication_title": "American Silver in the Art Institute of Chicago",
    "publication_id": 2,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Daniel Van Voorhis (American, 1751–1824)  \nNew York, New York  \nSilver; 15.9 × 28.6 × 12.1 cm (6 1/4 × 11 1/4 × 4 3/4 in.)  \nThe Art Institute of Chicago, restricted gift of the Antiquarian Society through Mrs. Cyrus Hall Adams and Mrs. James C. Hutchins, Jr., 1950.1584\n\nDaniel Van Voorhis (American, 1751–1824)  \nNew York, New York  \nSilver; cream pot: 18.7 × 5.7 × 14 cm (7 3/8 × 2 1/4 × 5 1/2 in.); covered sugar urn: 24.1 × 10.2 × 10.2 cm (9 1/2 × 4 × 4 in.)  \nThe Art Institute of Chicago, restricted gift of the Antiquarian Society through Mrs. Cyrus H. Adams and Mrs. James C. Hutchins, Jr., 1950.1648.1–3\n\nWard, Bartholomew &amp; Trott (active 1802–03)  \nHartford, Connecticut  \nSilver; 15.9 × 4 × 14.6 cm (6 1/4 × 4 × 5 3/4 in.)  \nThe Art Institute of Chicago, gift of the Antiquarian Society through Mrs. James C. Hutchins, Jr., 1950.1585\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Neoclassicism, a style that appropriated ancient Greek and Roman sources of inspiration, emerged following the excavations of Herculaneum (1709) and Pompeii (1748) and the enthusiastic international reception of these findings. As seen in the number of tea sets whose components recall ancient Greek ewers, warrior helmets, or Roman urns, late eighteenth- and early nineteenth-century Americans embraced Neoclassicism, especially in the port cities of New York, Philadelphia, Boston, and Baltimore. The columnar, urn- and helmet-shaped forms of the Art Institute’s tea service exemplify this style, and each of its components is decorated with characteristic faceted, bright-cut engraved ribbons of intertwined demi-lune borders that frame a heraldic cartouche of gently draped swags.\n\nThe presence of visible seams inside the teapot indicates that the silversmith who created the piece capitalized on the late eighteenth century’s newest technologies—most notably, mechanically flattened or rolled sheets of silver. Widely available to American silversmiths only after the Revolutionary War, ready-made sheet silver lent itself to the manufacture of numerous variations of straight-sided, rectangular, oval, or faceted teapots with flat bottoms and lids, and straight, seamed spouts. Inspection of the bottom of the Art Institute’s vessel reveals three stamps of its manufacturer: D. V. VOORHIS, framed above and below by two pseudo-hallmarks, stamps that mimicked English hallmarks often used by contract silversmiths. The foot of each square plinth base on the cream pot and sugar urn also features maker’s marks—D. V. V. flanked on either side by the eagle-in-diamond surround—identifying Daniel Van Voorhis as the silversmith who produced the set. At the same time, the anonymous pictorial pseudo-hallmarks reveal that each object was likely fashioned by a contractor whose identity, in this case, remains unknown.\n\nThe Long Island–born Van Voorhis was active in New York City by about 1772. Like many artisans in residence in Revolution-era New York, he fled to Philadelphia and Princeton, New Jersey, in 1775, in advance of the long British occupation of New York during the war. While in Philadelphia and New Jersey, Van Voorhis intermittently resumed work as a silversmith and served in a militia company that fought at the Battle of Princeton. During those years, he made silver for the Continental Army and the Continental Congress, counting Martha Washington as a client.\n\nLike many New York patriots, Van Voorhis returned to the city shortly after British officers and troops evacuated in November 1783. He “commenced business very extensively” in a brief partnership with Simeon Bayley and William Coley. Both with and without partners, he continued as a silversmith, jeweler, and luxury-goods retailer in New York, with periodic interruptions, from 1784 to 1803. Despite the American-British hostilities, Van Voorhis’s advertisements reflect English silver’s great allure for Americans, particularly in the form of tea sets, teapots, cream or milk pots, and sugar bowls. In ads published soon after his return to New York, he and his partners announced their ability to manufacture silver in the Continental style, stating that they “procured the best Workman from Europe, and flatter themselves that the Goods they manufacture will be sold on much lower Terms than those imported, and will be found equal in point of Workmanship.”\n\nThe esteem for English silver is further manifested in how closely American Neoclassical tea ware and ornament replicates British sets and decoration. As an importer of English goods, Van Voorhis capitalized on this predilection by simultaneously selling English tea services and manufacturing English-inspired ones. In some instances, the English and American tea wares sold by him are indistinguishable. An English teapot in the collection of the New-York Historical Society with bright-cut engraved swags of floral ornament is a case in point. With obscured English hallmarks possibly erased and overstruck by Van Voorhis, the teapot was at one time thought to have been made in Van Voorhis’s shop. Likewise, the Art Institute’s Van Voorhis tea set unabashedly resembles late eighteenth-century English Neoclassical tea ware with its oval body, wooden C-scroll handle, straight spout, pineapple finial, and engraving of a cartouche with draped swags surrounding a central shield with cipher.\n\nAlong with the teapot, cream pot, and sugar urn, the tea caddy included here was a later addition to the tea service; it was not unusual for owners of silver hollowware to add components or alter older pieces. This caddy deliberately imitates the oval silhouette of the set’s teapot, although its domed lid differs from the latter’s flanged-and-peaked lid. Moreover, the caddy’s engraving boldly reiterates the entwined demi-lune borders, cipher, and framing swags adorning the teapot, cream pot, and sugar urn, features pointing to the caddy’s creation by another silversmith. Like the teapot, the caddy’s underside bears a stamp that attests to its manufacture by the Hartford, Connecticut, silver firm of Roswell Bartholomew, James Ward, and one Mr. Trott, active as partners from 1802 through 1803; Bartholomew and Ward continued their partnership without Trott after 1803. While Trott’s identity remains uncertain, he may have been related to one of two silversmith brothers, John and Jonathan Proctor Trott of Norwich and New London, Connecticut. Why the set’s owner added a tea caddy fashioned by an out-of-state silversmith remains intriguingly uncertain. Van Voorhis probably had ties to Connecticut, once employing William Verstille, a miniaturist and jeweler (and Revolutionary War veteran) from nearby Wethersfield, Connecticut, active in New York and Philadelphia during the 1780s and 1790s. More plausibly, the set’s owner relocated to the Hartford area by 1802. Early nineteenth-century Hartford was home to its own small but active silver trade, making it unnecessary for consumers to order silver from distant cities.  \nDebra Schmidt Bach\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">McGrew (2004), p. 101.\n\nThe British occupied New York City from September 15, 1776, to November 23, 1783. See Burrows and Wallace (1999), pp. 254–59.\n\nWaters, McKinsey, and G. Ward (2000), vol. 2, p. 419.\n\nWaters, McKinsey, and G. Ward (2000), p. 420; Wall (1994), pp. 17–36. See also Christie’s (2007), lot 40; Hartzler (2015), vol. 1, n.p. Surviving silver from this chapter of Van Voorhis’s life includes a camp cup from about 1780, similar to a set owned by George Washington, and an armband dated 1789 decorated with the nation’s then-new symbol, an engraved American eagle.\n\nWaters, McKinsey, and G. Ward (2000), vol. 2, p. 419.\n\nWaters, McKinsey, and G. Ward (2000), vol. 2, p. 420.\n\nAd for Van Voorhis, Bayley and Coley, December 18, 1784, Independent Journal, or, The General Advertiser; in Gottesman (1954), pp. 75–76.\n\nSee Hofer et al. (2011), cat. 2.2.\n\nTea set by Peter and Ann Bateman, 1791/92 (New-York Historical Society, 1940.348a–e). Another Bateman set, made in 1795, includes a teapot, tea caddy, and milk pot bright-cut engraved with twisted-skein borders similar in appearance to the unusual intertwined lunette ribbons incorporated into this set by Van Voorhis.\n\nMarshall (1922), vol. 2, pp. 558–59.\n\n“William Verstille: George Henry Remsen” (68.222.10), Heilbrunn Timeline of Art History, Metropolitan Museum of Art, 2000, http://www.metmuseum.org/toah/works-of-art/68.222.10. Wethersfield is approximately four miles from Hartford.\n\nBohan and Hammerslough (1970), pp. 221, 225, 256.\n\n</section><section id=\"figures\">From left to right: Tea Caddy, c. 1802 (cat. 40); Teapot, c. 1793 (cat. 38); Sugar Urn and Cream Pot, c. 1793 (cat. 39).\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:08-05:00",
    "timestamp": "2023-09-24T02:12:33-05:00"
}