{
    "id": 270128,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/270128",
    "title": "Cat. 26  Chelsea Rags, 1888",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/383",
    "accession": "1917.555",
    "generic_page_id": 33,
    "artwork_id": 73701,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 261888Way: 22  \nLevy: 35  \nTransfer lithograph, drawn on coarse-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, center right  \nOne state; image size: 180 × 159 mm  \nNumber of impressions listed by Way: 13  \nPrinter: Way  \nWatermarks: 3, 41, 42, 69, 119, 139, 141, 160, 284, 309, 325  \nPublished edition: 500–1,000 impressions printed by Way and issued in [glossary:The Albemarle] 1, no. 1 (January 1892); image size: 202 × 159 mm with legend; full sheet size: approximately 242 × 181 mm  \nLegend: Supplement, The Albemarle, January, 1892 (upper right, about 17 mm above the image)  \nPosthumous edition: 47 impressions printed by Goulding on 17 February 1904  \nPosthumous watermarks: 16, 17, 50–56, 219, 220, 222, 289, 290, 300  \nStone: erased in 1904  \nWhistler-Way Letters: 22, 23, 34, 35, 69, 70, 84, 86; apps. I.1, II.3, II.4, III.2, III.3, III.4, V.1  \nSelected Literature: Way, Studio (1896), p. 223; Pennell (1897), p. 286; Pennell and Pennell (1908), vol. 2, pp. 86–87; Way (1913), p. 281  \nLifetime Exhibitions: London 1895–96 (no. 5); Chicago 1900b (no. 19)\n\nWhistler drew Chelsea Rags on transfer paper in the late spring or early summer of 1888. Attracted to the unpretentious little store on Milman’s Row, with its picturesque old clothes and baskets of rags, he drew the same shopfront at least twice in other media. A small etching (K 272) and a pen-and-ink drawing (fig. 26a [M 1586]) of the shop also seem to date from the late 1880s; although they cannot be dated with absolute certainty, there is little stylistic difference between the images that cannot be attributed to Whistler’s sensitivity to the particular characteristics of the different media, and it is likely that in fact all three images were produced at about the same time.\n\nChelsea Rags is the most elaborate image Whistler had attempted on transfer paper to date. The drawing was executed on a transfer paper with an obtrusive mechanical pattern. The use of a variety of soft crayons seems to have made it possible for the artist to achieve greater tonal variation than in earlier images drawn on similar coarse grades of transfer paper. It was transferred and proved with four other subjects (cat. 23, cat. 24, cat. 25, and cat. 27) on 8 June 1888 (app. II.3 and app. II.4).\n\nWhen a new monthly journal, The Albemarle, was being planned, its editors decided to include a lithograph in each issue. Whistler was the first artist invited to submit an image. In a letter to the artist dated 7 December 1891, T. R. Way indicated that Drury Lane Rags (cat. 25) was originally selected for the periodical (letter 22). However, Way may simply have mistaken the title, and ultimately it was Chelsea Rags that graced the inaugural issue, identified on its cover sheet simply as “A ‘Song on Stone’ by J. McNeill Whistler.”\n\nThe February issue informed readers that extra impressions of the lithograph had been printed and could “be obtained, price 6d, upon application to the Editors.” In May the journal carried a more elaborate description: “Mounted proofs of Mr. Whistler’s ‘Song on Stone,’ printed on India paper, may be obtained, price half-a-guinea each.” There must have been virtually no demand for these proofs, since mounted impressions are extremely rare.\n\nChicago: AIC, tan laid paper (310 × 238 mm), signed; MWC, tan laid paper (311 × 227 mm). Glasgow: HAG (4), cream laid paper (311 × 198 mm), signed; cream laid paper (368 × 240 mm); grayish ivory laid paper (314 × 205 mm), signed; tan laid paper (317 × 229 mm). London: BM, grayish white chine (226 × 180 mm) mounted on white plate paper (358 × 263 mm). Washington: FGA, cream laid paper (318 × 203 mm); NGA, cream laid paper (308 × 206 mm), signed.\n\nRemarks: Other impressions are found in Brooklyn, TBM; Cleveland, CMA; and New York, MMA.\n\nPublished edition. The published edition of this subject was machine printed on a smooth ivory wove paper, which has often discolored to cream, by Thomas Way from a supplementary stone or stones in order to protect Whistler’s original stone from wear. The retransferring process resulted in some losses in the lightest lines, and a slight appearance of spottiness is evident when periodical prints are compared to lifetime impressions pulled from the original matrix. Many impressions have been trimmed to remove the legend.\n\nChicago: AIC, cream wove paper (235 × 179 mm). Glasgow: HAG (3), ivory wove paper (242 × 181 mm), with legend; ivory wove paper (240 × 179 mm), with legend; ivory wove paper (235 × 176 mm), with legend. London: V&amp;A, cream wove paper (in a sealed mat), with legend. Washington: FGA (library), cream wove paper (236 × 171 mm), with legend, bound; LC, cream wove paper (235 × 179 mm).\n\nRemarks: Periodical impressions are found in many museum and library collections, including Boston, BPL and MFA (2); Cambridge, Mass., FAM; and New York, NYPL.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Whistler sometimes referred to this lithograph as Rag Shop Milman’s Row (app. I.1), possibly because that was the title given to his etching of the same subject (K 272). Rosalind Birnie Philip used the title The Rag Shop, Milman’s Row, Chelsea; GUL LB6; transcribed in MacDonald (1988), p. 38.\n\nFor the dating of this and two slightly earlier related etchings of the same facade (K 257, K 258); see Lochnan (1984), p. 282. For the drawing, see Margaret MacDonald in Betsy G. Fryberger, Whistler: Themes and Variations (Stanford, 1978), p. 52, no. 47; and MacDonald (1995), p. 569, no. 1586.\n\nWhistler’s lithograph was clearly considered one of the most noteworthy aspects of the first issue. The next issue of [glossary:The Albemarle] (February 1892) published a number of reactions to the new journal under the heading “Some Opinions of the Press.” One writer commented that “a lithograph by Whistler is not an everyday feature of a periodical, and one is attracted alike by its cleverness and its oddities”; another remarked that “the ‘Song on Stone’ by J. McNeill Whistler, might well have the legend affixed ‘Puzzle: find the song’.”\n\n</section><section id=\"figures\">Cat. 26, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.555.\n\nfig. 26a Chelsea Rags, c. 1888 (M 1586). Pen and black ink on cream wove paper; 225 × 298 mm. Stanford University Museum of Art, Commitee for Art Aquisitions Fund.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:55-05:00",
    "timestamp": "2023-09-24T02:12:45-05:00"
}