{
    "id": 270864,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/270864",
    "title": "Cat. 27  The Farriers, 1888",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/384",
    "accession": "2004.552",
    "generic_page_id": 33,
    "artwork_id": 139411,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 271888Way: 24  \nLevy: 37  \nTransfer lithograph, drawn on medium-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, center right  \nOne state; image size: 200 × 178 mm  \nNumber of impressions listed by Way: 6  \nPrinter: Way  \nStone: probably erased in 1888; certainly by 1896  \nWhistler-Way Letters: apps. I.1, II.3, II.4  \nLifetime Exhibitions: Chicago 1900b (no. 22)\n\nThe Farriers was Whistler’s first treatment of the blacksmith theme in lithography; seven years later he would return to the subject in a group of transfer lithographs drawn in Lyme Regis (cat. 120, cat. 121, cat. 122, cat. 123, cat. 124, cat. 125, cat. 127, cat. 128, cat. 129, and cat. 130). Here the view is through a large doorway into a dusky, beamed interior. The areas of deepest shadow reveal the pronounced grain of the transfer paper on which the image was sketched. Whistler made repeated corrections to the standing figure at right, and may have considered making some subtractive alterations to the stone after the initial proofs had been pulled. This is suggested by an impression in Glasgow in which portions of the printed surface have been scraped away to clarify the legs of the standing figure at right and an area of the bent figure’s back (fig. 27a). Apparently the artist decided against further work on the stone, and probably had the drawing erased almost immediately. It was printed together with four other subjects (cat. 23, cat. 24, cat. 25, cat. 26, and cat. 27) on 8 June 1888 (app. II.3 and app. II.4). T. R. Way (1905) erroneously reported only six impressions of The Farriers.\n\nChicago: AIC, cream wove proofing paper (286 × 221 mm); MWC, cream Japanese paper (289 × 222 mm). Glasgow: HAG, off-white wove card (205 × 195 mm), with scraping. London: BM, grayish white chine (205 × 194 mm) mounted on white plate paper (365 × 269 mm). Washington: FGA, cream Japanese paper (318 × 200 mm), signed; NGA, grayish ivory chine (205 × 194 mm) mounted on ivory plate paper (316 × 251 mm).\n\nRemarks: Impressions are found in Brooklyn, TBM; Cambridge, Mass., FAM; and New York, MMA (2).  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section id=\"figures\">Cat. 27, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.552.\n\nfig. 27a Cat. 27, only state (detail with scraping). Hunterian Art Gallery, University of Glasgow, Bernie Philip Gift.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:55-05:00",
    "timestamp": "2023-09-24T02:12:45-05:00"
}