{
    "id": 272339,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/272339",
    "title": "Cat. 29  The Dancing Girl, 1889",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/386",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 291889Way: 30 (1890)  \nLevy: 45  \nTransfer lithograph, drawn on coarse-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, lower left  \nOne state; image size: 182 × 148 mm  \nNumber of impressions listed by Way: 32  \nPrinter: Way  \nWatermarks: 62, 68, 88, 113, 198, 232–36, 309, 318, 320  \nPosthumous edition: 35 impressions printed by Goulding on 9 December 1903  \nPosthumous watermarks: 37, 50–56  \nStone: preserved in the Hunterian Art Gallery, University of Glasgow  \nWhistler-Way Letters: 34, 35, 69, 70, 71, 73, 77, 79, 80, 82, 86, 111, 138; apps. I.2, II.3, II.4, III.1, III.2, III.3, III.4, V.1  \nSelected Literature: Way, Studio (1896), p. 223; Way (1912), pp. 89–91; Way (1913), pp. 292–94, ill. p. 292  \nLifetime Exhibitions: London 1894; Paris 1894 (no. 263, as La danseuse); London 1895–96 (no. 16); New York 1898 (no. 307); London 1898–99 (no. 1998); Chicago 1900b (no. 29); New York 1901 (no. 136)\n\nThe theme of the youthful model posing in diaphanous drapery appears in Whistler’s work in every medium from the 1860s on. The Dancing Girl seems to be his first representation in lithography of the female figure in motion. Whistler worked with the same light, rhythmical touch he used when sketching with chalk and pastel on brown paper, allowing the grain of the transfer paper to act like the tooth of the coarse drawing paper. In its pose and graphic handling, the lithograph is strikingly close to a pastel on brown paper entitled A Woman Holding a Black Fan (fig. 29a [M 1377]). There are also two related drawings in the Freer Gallery of Art, Washington, D.C., a pastel on brown paper entitled Danseuse athénienne (M 1072) and an untransferred drawing in lithographic crayon on fine-grained transfer paper, Standing Figure (dwg. IX). The obvious kinship between the lithograph and the two delicately colored pastel studies adds credence to T. R. Way’s assertion (1912) that Whistler was at this time beginning to think of making color lithographs.\n\nWay also recorded Whistler’s initial dissatisfaction with this and two other transfer lithographs of lightly draped models (cat. 30 and cat. 31). Although Way (1912) wrote that the artist had asked the printers to remove the three drawings from their stones, his instructions were never carried out, and in 1892, “at a little conference . . . when stock was taken of such drawings as were still upon the stones,” Whistler was pleased that these particular images had been preserved. In fact, he had liked The Dancing Girl well enough to sell an impression to the Fine Art Society on 27 March 1889. In early January 1890 he also sent an impression to his friend Stéphane Mallarmé in Paris.\n\nChicago: AIC (2), ivory laid paper (320 × 204 mm), signed; cream chine (214 × 162 mm) mounted on ivory plate paper (313 × 240 mm); MWC, tan laid paper (312 × 202 mm); SC, ivory laid paper (314 × 201 mm), signed. Glasgow: HAG (8), ivory laid paper (320 × 204 mm), signed; grayish ivory laid proofing paper (287 × 201 mm) laid down on grayish ivory laid proofing paper (279 × 206 mm), signed; tan laid paper (307 × 240 mm), signed; cream laid paper (335 × 233 mm), inscribed verso, in Whistler’s hand, No. I; cream Japanese paper (318 × 201 mm), signed; cream wove proofing paper (289 × 223 mm); cream wove proofing paper (289 × 222 mm); ivory laid paper (320 × 205 mm), signed. London: BM, cream chine (214 × 162 mm) mounted on ivory plate paper (372 × 263 mm). Washington: FGA, cream Japanese paper (277 × 201 mm); LC, ivory laid paper (327 × 210 mm); NGA (2), tan laid paper (311 × 202 mm), signed; buff chine (215 × 162 mm) mounted on cream plate paper (trimmed, 218 × 162 mm; maximum dimensions including tab with signature).\n\nRemarks: Other impressions are found in Ann Arbor, UMMA; Brooklyn, TBM; Cincinnati, CAM; Cleveland, CMA; New Haven, YUAG; and New York, MMA and NYPL.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The models for this group of lithographs (cat. 29, cat. 30, cat. 31, cat. 32, and cat. 33) may have been the Pettigrew sisters, based on their appearance in other works by Whistler from about this same time. For further information on the Pettigrews and their appearance in Whistler’s lithographs, see cat. 51, esp. n. 51.1.\n\nThe sale to the FAS is recorded in GUL NB1/8; this indicates an earlier date than was given by T. R. Way (1890). When Whistler sold The Little Dancing Girl to the FAS in 1889, the price was only one guinea. In August 1894, when he sent another impression to the same dealers, the price had been raised to four guineas.\n\nFor Mallarmé’s comments regarding this lithograph, see Barbier (1964), p. 47, no. XXV.\n\n</section><section id=\"figures\">Cat. 29, only state. The Art Institute of Chicago, collection of Mr. and Mrs. A. Steven Crown, FLN192.1984.\n\nfig. 29a A Woman Holding a Black Fan\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:17-05:00",
    "timestamp": "2023-09-24T02:12:45-05:00"
}