{
    "id": 273078,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/273078",
    "title": "Cat. 30  The Horoscope, 1889",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/387",
    "accession": "1934.515",
    "generic_page_id": 33,
    "artwork_id": 109173,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 30Probably 1889Way: 32 (1890)  \nLevy: 51  \nTransfer lithograph, drawn on coarse-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, center right  \nOne state; image size: 160 × 157 mm  \nNumber of impressions listed by Way: 6  \nPrinter: Way  \nWatermarks: 58, 280  \nPosthumous edition: 34 impressions printed by Goulding on 15 October 1903  \nPosthumous watermarks: 50–56, 127, 168, 328  \nStone: erased in 1903  \nWhistler-Way Letters: 86, 136, 160; app. I.1  \nSelected Literature: Way (1912), pp. 89–90  \nLifetime Exhibitions: New York 1898 (no. 308); Chicago 1900b (no. 31)\n\nWay recorded a date of 1890 for The Horoscope. However, on the basis of its stylistic and technical similarities to The Dancing Girl (cat. 29), this image should probably be dated to 1889, together with three other, similar lithographs of nude or lightly draped females (cat. 31, cat. 32, and cat. 33). The Horoscope, The Dancing Girl, and Model Draping (cat. 31) were drawn on the same type of coarse-grained transfer paper and appear to depict the same young model. They also share a similar handling of the crayon: delicate, curvilinear strokes suggest the movement of the model’s gown, while light, economical hatching defines the contours of the body beneath its transparent drapery. Further evidence that the three lithographs were drawn at about the same time is provided by T. R. Way, who discussed them together in his memoir of 1912. According to Way’s account, Whistler was dissatisfied with The Horoscope and instructed the Ways to erase it from the stone along with the transfers of The Dancing Girl and Model Draping. The artist’s request was not carried out, however. In 1892, when he saw them again, his opinion of the images had changed and he was pleased to discover that they had not been erased. Nevertheless, in February 1893, when the editor Gleeson White expressed a desire to publish The Horoscope in The Studio, Whistler refused, describing the lithograph as “a very early and [bungling] struggle with the difficulties of a new material.”\n\nChicago: AIC, cream Japanese paper (311 × 210 mm), signed; MWC, cream laid paper (254 × 197 mm), signed; Palmer, grayish ivory laid proofing paper (289 × 205 mm). Glasgow: HAG, grayish ivory chine (207 × 164 mm) mounted on ivory plate paper (trimmed, 207 × 164 mm). London: BM, grayish white chine (207 × 163 mm) mounted on white plate paper (371 × 270 mm). Washington: FGA, grayish white chine (206 × 165 mm) mounted on white plate paper (382 × 280 mm).\n\nRemarks: Other impressions are found in Brooklyn, TBM; New Haven, YUAG; and New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See cat. 29 n. 1.\n\nWhite to Whistler, [February 1893], GUL 1022; Whistler to White, [late February 1893], Arnold Klein Collection. The material was not entirely new; Whistler had first used coarse-grained transfer paper in 1878/79; see cat. 13.\n\n</section><section id=\"figures\">Cat. 30, only state. The Art Institute of Chicago, Bryan Lathrop Collection, 1934.515.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:56-05:00",
    "timestamp": "2023-09-24T02:12:45-05:00"
}