{
    "id": 273818,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/273818",
    "title": "Cat. 31  Model Draping, probably 1889",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/388",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 31Probably 1889Way: 31 (1890)  \nLevy: 49, 50  \nTransfer lithograph, drawn on coarse-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, center right  \nOne state; image size: 196 × 112 mm  \nNumber of impressions listed by Way: 28  \nPrinter: Way  \nWatermarks: 32, 91–94, 137, 139, 191, 254–58, 280, 284, 320  \nPosthumous edition: 40 impressions printed by Goulding on 23 February 1904  \nPosthumous watermarks: 13, 16, 50–56, 178, 196, 197, 219, 220, 222, 289, 290  \nStone: erased in 1904  \nWhistler-Way Letters: 34, 35, 86, 151; apps. I.1, III.1, III.2, III.3, III.4, V.1  \nSelected Literature: Way, Studio (1896), p. 223; Way (1912), pp. 89–91  \nLifetime Exhibitions: London 1895–96 (no. 57); Chicago 1900b (no. 30); New York 1901 (no. 137)\n\nModel Draping depicts a young girl lifting diaphanous drapery over her head, a motif that Whistler explored in a variety of media. An untransferred lithographic drawing in the Fogg Art Museum, Harvard University, Cambridge, Mass. (dwg. VIII) bears a striking resemblance to this lithograph, representing a model in a nearly identical pose. The effect of the two images, however, is quite different; the drapery in the lithograph partly obscures the figure, creating a more ethereal form, whereas in the Fogg drawing the contours of the figure are clearly delineated. The model appears to be the same adolescent girl who posed for Harmony in Blue and Violet (M 1076), a pastel acquired directly from Whistler by Charles Lang Freer in 1890, now in the Freer Gallery of Art, Washington, D.C. T. R. Way assigned Model Draping to the year 1890 along with three other lithographs of nude or lightly draped young models (cat. 29, cat. 30, and cat. 33). However, since one of these, The Dancing Girl (cat. 29), must be redated to 1889, an earlier dating seems likely for the entire group of studies.\n\nT. R. Way published an incorrect measurement for the width of the subject in both editions of his catalogue (1896, 1905). That error, coupled with the reproduction of a graphite-signed impression in Edward Kennedy’s revised catalogue (1914), led Burns A. Stubbs, when cataloging the Freer collection, to conclude that there must have been a first state with two butterflies on the stone corresponding to the dimensions provided by Way. In fact, there is only one state of this lithograph, signed only once on the stone. Variations in tone can be found from impression to impression, but these are produced by differences in inking and by the individual characteristics of the papers on which they were printed.\n\nChicago: AIC, cream laid paper (331 × 206 mm), signed; MWC, cream laid paper (331 × 206 mm), signed; Palmer, cream laid paper (311 × 205 mm), signed; SC, cream laid paper (332 × 206 mm), signed. Glasgow: HAG (6), ivory laid paper (331 × 209 mm), signed; cream laid paper (331 × 206 mm), signed; ivory laid paper (249 × 192 mm), signed; cream laid paper (309× 203 mm); cream Japanese paper (312 × 213 mm); ivory laid paper (314 × 207 mm). London: BM (2), grayish white chine (210 × 138 mm) mounted on white plate paper (366 × 259 mm); cream laid paper (308 × 207 mm), signed. Washington: FGA, grayish white chine (209 × 138 mm) mounted on white plate paper (382 × 279 mm); NGA, cream laid paper (332 × 206 mm), signed.\n\nRemarks: A proof touched with graphite in New York, MMA, suggests that Whistler may have considered altering the image, but no changes were ever made to the stone. Other impressions are found in Ann Arbor, UMMA (2); Boston, BPL; and Cleveland, CMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See cat. 29 n. 1. For other variations in pastel on this pose, see, for example, Venus Astarte (M 1232; Freer Gallery of Art, Washington, D.C.) and A Nude Pulling a Black Robe over Her Head (M 1382r; Hunterian Art Gallery, University of Glasgow).\n\nBurns A. Stubbs, Paintings, Pastels, Drawings, Prints, and Copper Plates by and Attributed to American and European Artists, Together with a List of Original Whistleriana in the Freer Gallery of Art (Washington, D.C., 1948), p. 81. Levy (1975) compounded the earlier errors by reproducing a pencil-signed impression not as a first state, but as a second state “signed twice with the butterfly” after “the tone values had been strengthened.”\n\n</section><section id=\"figures\">Cat. 31, only state. The Art Institute of Chicago, collection of Mr. and Mrs. A. Steven Crown, FLN193.1984.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:17-05:00",
    "timestamp": "2023-09-24T02:12:45-05:00"
}