{
    "id": 2740,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2740",
    "title": "Series Introduction",
    "web_url": "https://publications.artic.edu/modernseries2/reader/go/section/39",
    "accession": null,
    "generic_page_id": 3,
    "artwork_id": null,
    "publication_title": "The Modern Series at the Art Institute of Chicago",
    "publication_id": 34,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Chicago is a quintessentially modern city—from its industry to its architecture—and since the 1893 World Columbian Exposition, it has also been known as a place for modern art. The city and the Art Institute of Chicago have demonstrated this in bold ways, including the 1913 presentation of the Armory Show and the 1926 acquisition of Pablo Picasso’s The Old Guitarist (the first painting by the artist to become part of the permanent collection of an American museum). The Modern Series means to draw upon this important legacy while reengaging in fresh and innovative ways with the revolution of modernism itself.\n\nEach of the exhibitions in this three-part series is designed to draw from across the Art Institute’s collections, and to present a wide range of ideas on the subject of modern art through a singular museum experience. The project demonstrates in real ways the conditions of the modern age—the rise of industrialism and influence of urban life, the centrality of the body, the emphasis on mass over individual activity, the surge of consumer culture, and the blurring of lines between reality and its representations—and how that context is reflected in the art of the early decades of the twentieth century. Indeed, as many of these conditions resonate with those of the early twenty-first century and are complicated and enhanced by our own digital moment, the series also underscores modern art’s continued vitality and relevance.\n\nEvery installment of the Modern Series is the work of many contributors, and is organized around a theme identified through group conversations inside and outside the Art Institute. Curators from different museum departments are paired to lead the project and are eventually joined by a team of curatorial, content, and interpretation colleagues. Together, this working group tests ideas, challenges decisions and assumptions, and imagines new ways to present the collection outside of the museum’s traditional approaches and practices. Each iteration has its own character, but all are united in their goal to be experimental, inviting, and broad-minded explorations of modern art in the time it was produced as well as in our own.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:08-05:00",
    "timestamp": "2023-09-24T02:12:33-05:00"
}