{
    "id": 274559,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/274559",
    "title": "Cat. 32  The Novel: Girl Reading, probably 1889",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/389",
    "accession": "1917.563",
    "generic_page_id": 33,
    "artwork_id": 106722,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 32Probably 1889Way: 33 (1890)  \nLevy: 52  \nTransfer lithograph, drawn on medium-grained transfer paper  \nInk color: Black  \nSignature: not signed on stone  \nOne state; image size: 199 × 79 mm  \nNumber of impressions listed by Way: 6  \nPrinter: Way  \nWatermarks: 85, 133, 136, 139, 252, 271, 273  \nPosthumous edition: 52 impressions printed by Goulding on 25 January 1904  \nPosthumous watermarks: 15, 23, 25, 50–53, 165, 171, 219, 220  \nStone: erased in 1904  \nWhistler-Way Letters: 34, 35, 69, 70, 71, 86, 111; apps. I.1, III.2, V.1  \nLifetime Exhibitions: London 1895 (no. 91, as Figure Study); London 1895–96 (no. 12, as Draped Figure with Book); Chicago 1900b (no. 32); New York 1901 (no. 138)\n\nThe drawing for this lithograph was so lightly sketched that after the transfer to stone, the features of the young model’s face were barely discernible. Whistler seems to have dismissed the image initially, but in December 1893 he wrote to T. R. Way about “a little draped figure of a girl standing reading a letter,” and included two small sketches of the subject (letter 69). He inquired if the drawing was one of those he had ordered destroyed, explaining that he had just found a proof “that I now think well of!” This letter suggests that he was associating The Novel: Girl Reading with the group of three draped figures that he had indeed ordered the Ways to erase from the stone (cat. 29, cat. 30, and cat. 31). Whistler changed his mind about all four lithographs and was glad the stones had been preserved by his printers.\n\nIt is surprising that T. R. Way cited only six impressions of this print in his catalogue of 1905, since the Whistler-Way correspondence shows that Whistler had ordered and received ten impressions in 1892 and 1893. To date, more than twice Way’s number of lifetime impressions have been identified.\n\nChicago: AIC, cream laid paper (311 × 200 mm), signed; MWC, tan laid paper (310 × 203 mm), signed. Glasgow: HAG (6), cream laid paper (312 × 203 mm), signed; cream laid paper (270 × 207 mm); grayish ivory chine (225 × 107 mm) mounted on ivory plate paper (trimmed, 225 × 107 mm); grayish ivory chine (226 × 107 mm) mounted on ivory plate paper (trimmed, 226 × 107 mm); tan laid paper (312 × 201 mm), signed; cream laid paper (318 × 206 mm), signed. London: BM, grayish ivory chine (224 × 108 mm) mounted on white plate paper (370 × 258 mm). Washington: FGA, cream laid paper (314 × 198 mm), signed; NGA, grayish ivory laid proofing paper (282 × 216 mm) laid down on grayish ivory laid proofing paper (276 × 211 mm), signed.\n\nRemarks: Other impressions are found in Ann Arbor, UMMA; and Brooklyn, TBM.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section id=\"figures\">Cat. 32, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.563.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:56-05:00",
    "timestamp": "2023-09-24T02:12:45-05:00"
}