{
    "id": 2751,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2751",
    "title": "Cat. 15  Standing Female Nude, Twisting toward Her Back, c. 1908",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/50",
    "accession": "1949.894",
    "generic_page_id": 31,
    "artwork_id": 66916,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Standing Female Nude, Twisting toward Her Back  \nParis, c. 1908  \nGraphite, with stumping, on tan wove paper, laid down on cream wove paper, laid down on ivory wove paper; primary support: 30.9 × 23.6 cm (12 1/8 × 9 1/2 in.); secondary support: 32.9 × 25.7 cm (12 7/8 × 10 in.); tertiary support: 37.9 × 30.5 cm (15 × 12 in.)  \nSigned: Henri Matisse (in graphite, lower right)  \nThe Art Institute of Chicago, Alfred Stieglitz Collection, 1949.894\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse began by lightly sketching the figure. Then, working with a soft graphite pencil capable of producing broad lines and dark-gray tones, he anchored the figure with dark, heavy contours. The initial positions for the head, arms, and shoulder are evident. Keeping the proper left arm relatively unchanged, Matisse progressively raised the bent right arm and adjusted the back and shoulder to be correspondingly straighter and more upright (see fig. 15.1). He drew rapid, squiggly lines to add dimension to the figure, such as in the knees. He also used a stump to spread the soft graphite to shade the proper right knee and apply tone along the side of the proper left hip and leg to differentiate the figure from the background. Matisse also used the stump to soften lines indicating initial positions for the arms and shoulder (see fig. 15.1). The stump both diminishes the marks and produces the effect of shadow. Stray graphite smudges appear in the right half of the sheet. The smooth, tan wove paper allowed the artist to achieve even lines and tone without interference from a textured surface.\n\nThe drawing is on an original mount comprising two successively larger sheets of paper with an impressed plate mark that together create a series of expanding borders (see fig. 15.2); it belongs to a group of works mounted in a similar fashion by the photographer and gallerist Eugène Druet. The drawing was dry mounted to a darker, cream-colored paper, producing a 1 cm border around it. The tertiary support is a lighter, ivory color and makes another contrasting 2.5 cm border. A plate mark in the tertiary support, measuring 35.9 × 27.7 cm, serves as yet another framing element. Dry mount tissue is evident at the edges of the primary and secondary supports under magnification 80× (see fig. 15.3).\n\nThe signature extends onto the secondary support, indicating that the drawing was signed after it was mounted (see fig. 15.4).\n\nSigned: Henri Matisse (lower right, extending onto secondary support, in graphite) (fig. 15.4).\n\nGraphite with stumping.\n\nThe primary support is thin, smooth, tan wove paper. The edges are straight cut.\n\nThe secondary support is thin, smooth, cream wove paper.\n\nThe tertiary support is thick, moderately textured, ivory wove paper. This paper is soft and lightly sized. The edges are straight cut. The texture on the recto has been compressed within the plate mark. On the verso (fig. 15.5) a fine screen pattern imparted by the paper mold is visible in raking light.\n\nPrimary support: 30.9 × 23.6 cm (12 1/8 × 9 1/2 in.); secondary support: 32.9 × 25.7 cm (12 7/8 × 10 in.); tertiary support: 37.9 × 30.5 cm (15 × 12 in.).\n\nA tear extending from the lower left edge of the tertiary support has been mended. There is no evidence that the work has undergone other treatment.\n\nThere are two small, faint water stains in the left margin of the tertiary support. There is a horizontal crease above the lower left corner of the tertiary support.  \nKristi Dahm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Alfred Stieglitz (Jan. 1, 1864–July 13, 1946), New York, probably by Feb. 23, 1910–July 13, 1946.\n\nBy descent to Alfred Stieglitz Estate, New York, July 13, 1946–Nov. 9, 1949.\n\nBequeathed to the Art Institute of Chicago, Nov. 9, 1949.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">New York, Little Galleries of the Photo-Secession at 291 Fifth Avenue, An Exhibition of Drawings and Photographs of Paintings by Henri Matisse, Feb. 23–Mar. 8, 1910, no cat.\n\nNew York, Little Galleries of the Photo-Secession at 291 Fifth Avenue, An Exhibition of Sculpture—the First in America—and Recent Drawings by Henri Matisse, Mar. 14–Apr. 6, 1912.\n\nPhiladelphia, Pennsylvania Academy of the Fine Arts, Exhibition of Paintings and Drawings by Representative Modern Masters, Apr. 17–May 9, 1920, cat. 154, as Drawing No. 2.\n\nNew York, An American Place, Beginnings and Landmarks: “291” 1905–1917, Oct. 27–Dec. 27, 1937, cat. 35, as Drawing No. 2, 1910.\n\nPhiladelphia Museum of Art, History of an American, Alfred Stieglitz: “291” and After, July 1–Nov. 1, 1944, cat. 55, as Nude Standing, 1910.\n\nChicago, Art Institute, Alfred Stiegltiz, His Photographs and His Collection, Feb. 2–29, 1948, no cat.\n\nLos Angeles, UCLA Art Galleries, Henri Matisse Retrospective 1966, Jan. 5–Feb. 27, 1966, cat. 149, as Standing Nude/Nu debout, 1908; traveled to Chicago, Art Institute, Mar. 11–Apr. 24, 1966 and Boston, Museum of Fine Arts, May 11–June 26, 1966.\n\nParis, Musée national d’art moderne, Henri Matisse: Dessins et sculpture, May 29–Sept. 7, 1975, cat. 33 (ill.), as Femme nue debout, de face, le corps tourné vers la gauche, 1906 (?) 1908 (?); traveled to Brussels, Palais des Beaux-Arts, Sept. 27–Oct. 26, 1975 [as Henri Matisse: Dessins et sculpture/Tekeningen en sculpturen], cat. 31, as Femme nue debout, de face, le corps tourné vers la gauche and Staand naakt inn vooraanzicht, naar links gekeerd, 1906 (?) 1908 (?).\n\nArt Institute of Chicago, Matisse: Radical Invention, 1913–1917, Mar. 20–June 20, 2010, cat. 3m (ill.), as Standing Female Nude, Twisting toward Her Back, 1908; New York, Museum of Modern Art, July 18–Oct. 11, 2010.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Catalogue of an Exhibition of Paintings and Drawings by Representative Modern Artists, exh. cat., with an introduction by Leopold Stokowski (Pennsylvania Academy of the Fine Arts, 1920), p. 16, cat. 154, as Drawing No. 2.\n\nBeginnings and Landmarks: “291” 1905–1917, exh. cat., with text by Dorothy Norman (An American Place, 1937), cat. 35, as Drawing No. 2, 1910.\n\nHistory of an American, Alfred Stieglitz: “291” and After, exh. cat., with an introduction by Henry Clifford and Carl Zigrosser (Philadelphia Museum of Art, 1944), p. 12, cat. 55, as Nude Standing, 1910.\n\nOliver Larkin, “Alfred Stieglitz and ‘291,’” Magazine of Art 40, no. 5 (May 1947), p. 182 (ill.).\n\nJean Leymarie, Herbert Read, and William S. Lieberman, Henri Matisse: Retrospective 1966, exh. cat. (University of California Los Angeles, 1966), p. 197, cat. 49, as Standing Nude/Nu debout, 1908.\n\nDorothy Norman, Alfred Stieglitz: An American Seer (Aperture, 1973), n.pag., no. 35; p. 74, fig. 35, as Drawing, 1907.\n\nIsabelle Monod-Fontaine and Dominique Fourcade, “Dessins,” in Henri Matisse: Dessins et sculpture, exh. cat. (Musée National d’Art Moderne, 1975), pp. 81, cat. 33; 82 (ill.), as Femme nue debout, de face, la corps tourné vers la gauche, 1906 (?) 1908 (?).\n\nIsabelle Monod-Fontaine and Dominique Fourcade, “Dessins/Tekeningen,” in Henri Matisse: Dessins et sculpture/Tekeningen en sculpturen, exh. cat. with introduction by Dominique Bozo (Société des Expositions du Palais des Beaux-Arts de Bruxelles, 1975), cat. 31, Femme nue debout, de face, le corps tourné vers la gauche and Staand naakt inn vooraanzicht, naar links gekeerd, 1906 (?) 1908 (?).\n\nCentre Georges Pompidou, Henri Matisse, 1904–1917, exh. cat. (Le Centre, 1993), p. 93 (ill.), as Femme nue debout, 1910.\n\nStephanie D’Alessandro and John Elderfield, Matisse: Radical Invention, 1913–1917, exh. cat. (Art Institute of Chicago/Museum of Modern Art, New York/Yale University Press, 2010), pp. 69; 71, cat. 3m (ill.), as Standing Female Nude, Twisting toward Her Back, 1908.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Number  \nLocation: lower right corner  \nMethod: graphite  \nContent: 1949.894\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work has had the following titles:\n\nApr. 1920: Drawing No. 2 (Pennsylvania Academy of the Fine Arts, Catalogue of an Exhibition of Paintings and Drawings by Representative Modern Artists, exh. cat. [Pennsylvania Academy of the Fine Arts, 1920], p. 16, cat. 154.)\n\nOct. 1937: Drawing No. 2 (American Place, Beginnings and Landmarks: “291” 1905–1917, exh. cat. [American Place, 1937], cat. 35.)\n\nJuly 1944: Nude Standing (Philadelphia Museum of Art, History of an American, Alfred Stieglitz: “291” and After, exh. cat. [Philadelphia Museum of Art, 1944], p. 12, cat. 55.)\n\nJan. 1966: Standing Nude/Nu debout (UCLA Arts Council and UCLA Art Galleries, Henri Matisse, exh. cat. [University of California Press, 1966], p. 197, cat. 149.)\n\nMay 1975: Femme nue debout, de face, le corps tourné vers la gauche (Isabelle Monod-Fontaine and Dominique Fourcade, “Dessins,” in Musée National d’Art Moderne, Henri Matisse: dessins et sculpture, exh. cat. [Centre Georges Pompidou, 1975], p. 81, cat. 33.)\n\nSept. 1975: Femme nue debout, de face, le corps tourné vers la gauche and Staand naakt inn vooraanzicht, naar links gekeerd (Isabelle Monod-Fontaine and Dominique Fourcade, “Dessins/Tekeningen,” in Société des Expositions du Palais des Beaux-Arts de Bruxelles, Henri Matisse: Dessins et sculpture/Tekeningen en sculpturen, exh. cat. [Société des Expositions du Palais des Beaux-Arts de Bruxelles, 1975], cat. 31.)\n\n1993: Femme nue debout (Centre Georges Pompidou, Henri Matisse, 1904–1917, exh. cat. [Centre Georges Pompidou, 1993], p. 93 [ill.].)\n\nThe work has been assigned various dates:\n\nOct. 1937: 1910 (American Place, Beginnings and Landmarks, cat. 35.)\n\nJuly 1944: 1910 (Philadelphia Museum of Art, History of an American, p. 12, cat. 55.)\n\nJan. 1966: 1908 (UCLA Arts Council and UCLA Art Galleries, Henri Matisse, p. 197, cat. 149.)\n\nMay 1975: 1906 (?) 1908 (?) (Monod-Fontaine and Fourcade, “Dessins,” p. 81, cat. 33.)\n\nSept. 1975: 1906 (?) 1908 (?) (Monod-Fontaine and Fourcade, “Dessins/Tekeningen,” cat. 31.)\n\n1993: 1910 (Centre Georges Pompidou, Henri Matisse, 1904–1917, p. 93.)\n\nMar. 2010: 1908 (Stephanie D’Alessandro and John Elderfield, Matisse: Radical Invention, 1913–1917, exh. cat. [Art Institute of Chicago/Museum of Modern Art/Yale University Press, 2010], p. 71, cat. 3m.)\n\nSee discussion and comparison with alterations made to a related figure in the 1907–08 oil painting Bathers with a Turtle (Dec. 1907–08; Saint Louis Art Museum) in Stephanie D’Alessandro and John Elderfield, Matisse: Radical Invention, 1913–1917, exh. cat (Art Institute of Chicago/Museum of Modern Art/Yale University Press, 2010), p. 69.\n\nThis is one of nine Matisse drawings in the Art Institute’s collection on similar mounts: Standing Female Nude Seen from the Back (1900/01; cat. 1), Nude in Profile (1903–04; cat. 4), Boats (1905; cat. 5), Grounded Fishing Boat (1905; cat. 6), Standing Female Nude with Chair (1907; cat. 12), Seated Female Nude, One Foot on a Stool (1910; cat. 13), Standing Female Nude, Twisting toward Her Back (c. 1908; cat. 15), Seated Female Nude, Holding One Knee, with Sketch of a Foot (Aug. 1909; cat. 16), and Girl with a Cat (1910; cat. 17). See “Mounting Evidence.”\n\nDescriptions of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nAccording to Oliver Larkin, this work was shown at 291 in 1910; Oliver Larkin, “Alfred Stieglitz and ‘291,’” Magazine of Art 40, no. 5 (May 1947), p. 182. The Matisse exhibition of that year began on February 23.\n\nReceipt 9592, Apr. 21, 1949; and Board of Trustees meeting minutes, Nov. 9, 1949, pp. 3–4; photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. In receipt 9592, Standing Female Nude, Twisting toward Her Back (as Standing Nude, three-quarter view/Drawing no. 2? 1910?) is listed among the objects received from Georgia O’Keeffe, executor of Stieglitz’s estate, on April 21, 1949.\n\nCommittee on Prints and Drawings meeting minutes, Nov. 7, 1949, p. 2; Board of Trustees meeting minutes, Nov. 9, 1949, pp. 3–4; photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. The Stieglitz bequest is named and itemized in the minutes of the Committee on Prints and Drawings from November 7, 1949. The Board of Trustees approved the Prints and Drawings recommendations on November 9, 1949.\n\nAlfred Stieglitz opened the Little Galleries of the Photo-Secession at 291 Fifth Avenue in 1905. In 1908, the gallery moved across the hallway to a single room. Although this new space was technically in 293 Fifth Avenue, the gallery maintained its old street number and was popularly known among members of the Photo-Secession as simply “291.”\n\nAlfred Stieglitz opened the Little Galleries of the Photo-Secession at 291 Fifth Avenue in 1905. In 1908, the gallery moved across the hallway to a single room. Although this new space was technically at 293 Fifth Avenue, the gallery maintained its old street number and was popularly known among members of the Photo-Secession as simply “291.”\n\nAccording to Dorothy Norman, this work was shown at 291 in 1912; Dorothy Norman, Beginnings and Landmarks: “291” 1905–1917, exh. cat. (American Place, 1937), cat. 35. The brochure for this exhibition identifies the drawings only as a group, cat. nos. 13–24, without individual titles. Little Galleries of the Photo-Secession/”291” Gallery announcements, series 3, box 117, Alfred Stieglitz/Georgia O'Keeffe Archive, Yale Collection of American Literature, Beinecke Rare Book and Manuscript Library; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nThe drawing is no. 47.71 on the exhibition checklist, as Drawing No. 2?, 1910?; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago\n\n</section><section id=\"figures\">Cat. 15 Standing Female Nude, Twisting toward Her Back, c. 1908.\n\nfig. 15.1 Detail of Matisse’s Standing Female Nude, Twisting toward Her Back (c. 1908) showing changes to head, shoulder, and arm positions. The Art Institute of Chicago, 1949.894.\n\nfig. 15.2 Matisse’s Standing Female Nude, Twisting toward Her Back (c. 1908) shown with its mount. The Art Institute of Chicago, 1949.894.\n\nfig. 15.3 Photomicrograph of the upper left corner of Matisse’s Standing Female Nude, Twisting toward Her Back (c. 1908) showing the edge of the dry mount tissue extending above the primary support, appearing as a narrow strip of shiny brown. The Art Institute of Chicago, 1949.894.\n\nfig. 15.4 Detail of Matisse’s Standing Female Nude, Twisting toward Her Back (c. 1908) showing the signature. The Art Institute of Chicago, 1949.894.\n\nfig. 15.5 Verso of Matisse’s Standing Female Nude, Twisting toward Her Back (c. 1908). The Art Institute of Chicago, 1949.894.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:42-05:00",
    "timestamp": "2023-09-24T02:12:33-05:00"
}