{
    "id": 275301,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/275301",
    "title": "Cat. 33  The Little Nude Model, Reading, 1889/90",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/390",
    "accession": "2004.558",
    "generic_page_id": 33,
    "artwork_id": 139417,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 331889/90Way: 29 (1890)  \nLevy: 43, 44  \nTransfer lithograph, drawn on coarse-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, center right on chest  \nOne state; image size: 167 × 179 mm  \nNumber of impressions listed by Way: 28  \nPrinter: Way  \nWatermarks: 134, 198, 232–36, 280, 318  \nPosthumous edition: 55 impressions printed by Goulding on 26 January 1904  \nPosthumous watermarks: 50–56, 209, 219, 220  \nStone: erased in 1904  \nWhistler-Way Letters: 34, 35, 69, 70, 71, 86, 111, 138, 139, 141; apps. III.1, III.2, III.3, III.4, V.1, V.2  \nSelected Literature: Way, Studio (1896), p. 223; Way and Dennis (1903), p. 84; Duret (1904), p. 123; Wedmore (1906), pp. 95–96, ill.; Way (1912), pp. 89, 107, 113; Way (1913), pp. 293–94, ill. p. 291  \nLifetime Exhibitions: Paris 1895 (no. 1375, as Le Petit Modèle lisant); London 1895–96 (no. 3); Chicago 1900b (no. 27, as The Little Nude Model); New York 1901 (no. 135)\n\nThe Little Nude Model, Reading is related to Whistler’s other lithographs of young female models during this period (cat. 29, cat. 30, cat. 31, and cat. 32), although it differs in both handling and effect. Rather than portraying a figure in diaphanous drapery, Whistler has given the nude body greater solidity by using a more assertive line and by anchoring her against a solid support. The model, as in other lithographs of these years, is probably one of the Pettigrew sisters. This lithograph, like The Dancing Girl (cat. 29) and Model Draping (cat. 31), is closely related to the artist’s contemporaneous work in chalk and pastel. The pose is virtually identical to that of the figure in the pastel The Fortune Teller—A Red Note (fig. 33a [M 1083]), although in the lithograph she sits on a chest reading a book, while in the pastel she sits on the edge of a table holding a teacup. Slight adjustments in the poses suggest the different nature of these activities, but the two works so clearly explore the same theme of repose and absorption that it is not surprising that Whistler himself confused the two images some years later. In 1893 he wrote from Paris to T. R. Way requesting “half a dozen [beautiful pulls] of the little nude figure resting holding a cup of tea” (letter 69).\n\nThe Little Nude Model, Reading sold better than any other lithograph in Whistler’s 1895–96 exhibition at the Fine Art Society (see app. II.2 and app. III.3), and only one impression remained in his estate in 1903. T. R. Way counted it among his favorite images, praising it in his essay of 1913: “Among the nudes perhaps the Little Nude Model Reading (29) is the most delightful. The charm of form and suggestion of color, the perfect composition as she sits upon the little cabinet, all given with such mastery and economy of touch—surely there are few drawings of his generation to equal it.” The Little Nude Model, Reading exists in only one state, and bears a single butterfly monogram on the stone.\n\nChicago: AIC, ivory laid paper (320 × 205 mm), signed; MWC, ivory laid paper (320 × 205 mm), signed. Glasgow: HAG, cream laid paper (329 × 233 mm). London: BM (2), cream Japanese paper (308 × 210 mm); cream laid paper (316 × 201 mm), signed. Washington: FGA, cream laid paper (281 × 199 mm); LC, white laid paper (320 × 203 mm), signed; NGA (2), grayish ivory chine (225 × 184 mm) mounted on ivory plate paper (376 × 279 mm); ivory wove paper (318 × 200 mm).\n\nRemarks: Other impressions are found in Ann Arbor, UMMA (2); Boston, MFA; Cincinnati, CAM (2); Cleveland, CMA; and New York, MMA and NYPL.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Levy (1975) mistakenly identified two states of this print, illustrating and describing a pencil-signed impression as “presumably a second state . . . , the only apparent difference being the addition of a second butterfly signature.<font size=\"3\">”</font>\n\n</section><section id=\"figures\">Cat. 33, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.558.\n\nfig. 33a The Fortune Teller—A Red Note, 1886/90 (M 1083). Chalk and pastel on brown paper; 279 × 184 mm. Fogg Art Museum, Harvard University, Cambridge, Mass., Grenville L. Winthrop Bequest.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:56-05:00",
    "timestamp": "2023-09-24T02:12:45-05:00"
}