{
    "id": 276044,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/276044",
    "title": "Cat. 34  The Winged Hat, 1890",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/391",
    "accession": "2004.559",
    "generic_page_id": 33,
    "artwork_id": 139412,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 341890Way: 25  \nLevy: 38  \nTransfer lithograph with scraping, drawn on medium-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, center left  \nTwo states; first state image size: 179 × 174 mm (290 × 174 mm with registration marks); second state image size: 179 × 174 mm  \nNumber of impressions listed by Way: 22 (without distinguishing two states)  \nPrinter: Way  \nWatermarks: 9, 113, 232–36, 318  \nPublished edition: 500-1,000 second-state impressions printed by Way and issued in The Whirlwind 2, no. 17 (25 October 1890); image size: 179 × 174 mm; full sheet size: approximately 286 × 225 mm  \nPosthumous edition: 50 impressions printed by Goulding on 18 February 1904  \nPosthumous watermarks: 16, 17, 50-53, 219, 220, 222, 289, 290  \nStone: preserved in the Hunterian Art Gallery, University of Glasgow  \nWhistler-Way Letters: 34, 35, 69, 70, 71, 86, 88, 111, 139; apps. I.1, I.2, II.3, II.4, III.2, III.3, III.4, V.1  \nSelected Literature: Way, Studio (1896), p. 223; Wedmore (1896), p. 12; Pennell (1897), p. 289; Way and Dennis (1903), pp. 84-85; Wedmore (1906), p. 96; Pennell and Pennell (1908), vol. 2, p. 86; Way (1912), pp. 89, 107; Way (1913), pp. 281, 300, 306; Pennell (1914), p. 735; Pennell and Pennell (1921), p. 251 (as “a figure subject”)  \nLifetime Exhibitions: London 1895–96 (no. 50); New York 1898 (no. 303); Chicago 1900a (no. 134); Chicago 1900b (no. 23); New York 1901 (no. 132)\n\nIn the fall of 1890, Whistler drew two lithographic portraits of his sister-in-law Ethel Birnie Philip, The Winged Hat and Gants de suède (cat. 35). Ethel, who would have been twenty-nine years old when the lithographs were executed, also sat for a number of oils and watercolors. A seemingly unique proof of this lithograph in the Hunterian Art Gallery, University of Glasgow, shows that Whistler first made a sketch with the transfer paper oriented horizontally and then turned the paper to draw the present image on top. In the second state, all but the slightest traces of the first sketch have been scraped from the stone; however, the marks of this first drawing that do remain visible in the second state could not have been removed without disturbing the final image.\n\nWhistler always welcomed publicity for his work and readily agreed when he was asked to submit a group of new lithographs to The Whirlwind, a weekly periodical being launched by Stuart Erskine and Herbert Vivian. Witty, urbane, and politically reactionary, the journal issued a series of line reproductions after well-known contemporary paintings, including two of Whistler’s oils. The Winged Hat, published in the October 25 issue, was the first of his lithographs to appear under the heading “Mr Whistler’s ‘Songs on Stone,’” and was heralded by Vivian with the following remarks: “We publish today the first of this series of Lithographs that comes to us from Chelsea. The Master, in bestowing upon us these priceless pearls, was of the opinion that they would find their way inevitably to their usual audience! Still—for the sake of ‘The Rare Few’—we persevere.”\n\nThe Ways printed the large periodical edition of The Winged Hat from supplementary stones in order to preserve the original stone for Whistler’s own use. The retransfer of the image to additional stones was apparently completed by October 10; an impression in the British Museum, London, is inscribed, in T. R. Way’s hand, Oct 10th. Mrs. W’s Sister, and Retransferred + printed for Whirlwind.\n\nThe Winged Hat was one of two images selected by T. R. Way for printing during a demonstration and lecture on lithography that he presented to the Art Workers’ Guild in May 1893 (see also cat. 18). An impression bearing the graphite inscription Art Worker’s Guild 5.5.93 / Lecture on Lithography by Way identifies this image as the “figure subject” mentioned in the Pennells’ (1921) description of the program.\n\nA preliminary drawing perpendicular to the figure is visible. Registration marks appear 32 mm above and 49 mm below the image.\n\nGlasgow: HAG, ivory wove proofing paper (342 × 259 mm).\n\nMost of the preliminary drawing has been removed from the stone. Registration marks have also been erased. Evidence of the preliminary drawing is more apparent in some impressions than others; the original lines began to strengthen as the stone was repeatedly inked and printed.\n\nChicago: MWC, cream laid paper (260 × 207 mm), signed, and inscribed, in Whistler’s hand, “Songs on Stone”—Proof; Palmer, tan laid paper (308 × 241 mm), signed. Glasgow: HAG (3), grayish ivory laid proofing paper (265 × 215 mm) laid down on grayish ivory laid proofing paper (278 × 214 mm), signed; cream Japanese paper (279 × 203 mm); cream Japanese paper (308 × 209 mm). London: BM, ivory wove proofing paper (283 × 218 mm), inscribed, in T. R. Way’s hand, Oct 10th. Mrs. W’s Sister, and Retransferred + printed for Whirlwind. Washington: FGA, cream Japanese paper (310 × 210 mm); LC, cream wove paper (285 × 222 mm); NGA, cream laid paper (309 × 208 mm), signed.\n\nRemarks: Other impressions are found in Boston, MFA; Cleveland, CMA (2); and New York, MMA.\n\nPublished edition. Impressions for The Whirlwind were printed by machine from supplementary stones on smooth, ivory wove paper, often discolored to cream, in a somewhat blacker and shinier ink than that used for the hand-pulled proofs; Whirlwind impressions are therefore generally higher in contrast. Somewhat unusually, a printed legend was not added.\n\nChicago: AIC (2), ivory wove paper (284 × 225 mm); ivory wove paper (283 × 224 mm). Glasgow: HAG (2), ivory wove paper (285 × 222 mm); ivory wove paper (284 × 224 mm).\n\nRemarks: Other periodical impressions are found in Cambridge, Mass., FAM; Cleveland, CMA; New York, MMA and NYPL; and San Francisco, AFGA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">This was probably one of the five drawings (cat. 34, cat. 35, cat. 36, cat. 37, and cat. 38) transferred and printed in October 1890; see app. II.3 and app. II.4.\n\nAnother seated portrait of Ethel at about the same age, a watercolor entitled Rose and Silver: Portrait of Mrs. Wliibley (M 1415), is now in the Freer Gallery of Art, Washington, D.C. Whistler frequently depicted his sister-in-law in fashionable attire. He took great pains to render certain extravagant details of her clothing, such as the feather boa in the watercolor, and the hat and gloves in the lithographs (cat. 34, cat. 35).\n\nKennedy (1914) described this state as follows: “There is an early state with scribbling in the left background.” Kennedy may have learned of the existence of a first state from T. R. Way before the printer’s death in 1913. In fact, the preliminary drawing is more extensive than Kennedy suggested; in addition to the “scribbling in the left background” there are lines crossing the lap of the sitter, near her left hand, and behind her shoulders on the right.\n\nSidney Starr’s wood-engraved reproductions of Whistler’s oil paintings At the Piano (YMSM 24; Taft Museum, Cincinnati) and Harmony in Pink and Gray: Portrait of Lady Meux (YMSM 229; The Frick Collection, New York) appeared in The Whirlwind 1, no. 7 (9 August 1890), p. 104, and no. 12 (13 September 1890), p. 184, respectively.\n\nSee cat. 18, esp. n. 1.\n\n</section><section id=\"figures\">Cat. 34, second state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.559.\n\nfig. 34a Cat. 34, first state. Hunterian Art Gallery, University of Glasgow.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:58-05:00",
    "timestamp": "2023-09-24T02:12:45-05:00"
}