{
    "id": 276788,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/276788",
    "title": "Cat. 35  Gants De Suède, 1890",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/392",
    "accession": "1917.559",
    "generic_page_id": 33,
    "artwork_id": 73710,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 351890Way: 26  \nLevy: 40  \nTransfer lithograph, drawn on medium-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, center right  \nOne state; image size: 216 × 102 mm (295 × 102 mm with registration marks)  \nNumber of impressions listed by Way: 28  \nPrinter: Way  \nWatermarks: 67, 68, 91–94, 109, 191, 254–57  \nPublished edition: 3,000 impressions printed by Way and issued in The Studio 3, no. 13 (16 April 1894); image size: 216 × 102 mm; full sheet size: approximately 296 × 209 mm  \nBlind stamp: The Studio, London (approximately 8 mm below and 20 mm to the left of the image)  \nPosthumous edition: 40 impressions printed by Goulding on 23 February 1904  \nPosthumous watermarks: 15–17, 50–56, 165, 219, 220, 222, 290  \nStone: erased in 1904  \nWhistler-Way Letters: 34, 35, 69, 70, 73, 74, 75, 76, 78, 82, 86, 111, apps. II.3, II.4, III.1, III.2, III.3, III.4, V.1  \nSelected Literature: Rothenstein and Way (1894), p. 19; Way, Studio (1896), p. 223; Pennell (1897), p. 289; Way and Dennis (1903), p. 85; Wedmore (1906), p. 96; Way (1913), p. 300; Pennell and Pennell (1915), p. 170  \nLifetime Exhibitions: London 1895–96 (no. 17); New York 1898 (no. 304); Chicago 1900a (no. 135); Chicago 1900b (no. 24); New York 1901 (no. 133)\n\nGants de suède, Whistler’s second lithograph of Ethel Birnie Philip, was drawn in the early fall of 1890, at about the same time as The Winged Hat (cat. 34). Wearing the “winged hat” that gave the first portrait its title, Ethel is here shown at nearly full length, holding a pair of long gloves. Whistler painted a number of standing portraits of his sister-in-law, several of which relate to this lithograph. Harmony in Brown: The Felt Hat of around 1891 (fig. 35a [YMSM 395]) is, in pose and costume, especially close to the print.\n\nBy manipulating several lithographic crayons, Whistler achieved a range of subtle tonalities and a convincing sense of the figure’s plasticity in Gants de suède. These qualities were most fully realized in the impressions Thomas Way printed by hand from the original stone. An early proof in the Hunterian Art Gallery, University of Glasgow, suggests that Whistler may have considered developing the image as a color lithograph. This impression, bearing registration marks 21 mm above and 33 below the figure, was extensively worked over by the artist with colored pencils. The work was probably done at the time he also colored the proof of Drury Lane Rags (cat. 25), now in the National Gallery of Art, Washington, D.C. Both touched proofs are clearly experiments Whistler made when planning his first color lithograph with the Ways. In the end, he did not choose either subject, and instead began his first color project, Figure Study in Colors (cat. 39), with a new transfer drawing.\n\nWhistler seems to have been pleased with both The Winged Hat and Gants de suède. When he was approached by Gleeson White in December 1893 about the publication of one of his lithographs in The Studio, an art magazine which had been launched the previous April, Whistler agreed to let the journal have “the second drawing I did from my sister in law . . . the one standing with a pair of gloves drawn out in the two hands” (letter 69). Whistler received ten guineas as payment for the publication rights; The Studio also hoped to obtain fifty additional proofs beyond the periodical edition, but Whistler flatly refused. Gants de suéde was printed by the Way firm from retransfers, and appeared as a special feature in The Studio on 16 April 1894 with the announcement “With an Auto-lithograph ‘Gants de Suede’ by J. McN. Whistler.”\n\nT. R. Way’s tally of impressions seems to be too low. The Fine Art Society ordered twenty impressions of Gants de suède from Way for their 1895-96 exhibition of Whistler’s lithographs. In addition, correspondence with the Ways records six impressions sent to Paris during May 1892 and eight on 12 February 1894 (letter 34 and letter 82).\n\nChicago: AIC (2), cream laid paper (257 × 206 mm), signed; cream laid paper (280 × 199 mm); MWC, tan laid paper (313 × 201 mm). Glasgow: HAG (5), cream laid paper (332 × 210 mm), signed; ivory wove proofing paper (342 × 259 mm), hand colored with blue, pink, yellow, peach, and orange pencils, with registration marks; cream laid paper (331 × 208 mm), signed; cream laid paper (332 × 210 mm), signed; ivory wove proofing paper (341 × 203 mm), with registration marks. London: BM, ivory laid paper (294 × 185 mm). Washington: FGA, cream laid paper (318 × 205 mm); NGA, cream laid paper (311 × 211 mm), signed.\n\nRemarks: Other impressions are found in Ann Arbor, UMMA; Cincinnati, CAM; Cleveland, CMA; and New York, MMA.\n\nPublished edition. The image was retransferred from the original stone to supplementary stones and machine printed by Way for The Studio. The periodical edition was printed on medium-weight, cream wove paper with a smooth surface recto and a finely textured surface verso; the paper has often darkened to a buff or tan. There are very slight losses in the impressions made from the retransfers, and the finest lines in the image have broadened and lost their definition. In addition, the ink used for the Studio edition appears blacker and shinier than that used for hand-printed impressions.\n\nChicago: AIC, cream wove paper (295 × 210 mm), with blind stamp, rebound. Glasgow: HAG, tan wove paper (296 × 209 mm), with blind stamp. LONDON: BM, cream wove paper (295 × 210 mm), with blind stamp; NAL, cream wove paper (280 × 200 mm), with blind stamp, bound. WASHINGTON: LC, tan wove paper (293 × 209 mm), with blind stamp.\n\nRemarks: Periodical impressions are found in many museum and library collections, including Boston, BPL and MFA; Cambridge, Mass., FAM; New York, NYPL; and San Francisco, AFGA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Both subjects were probably among the five drawings (cat. 34, cat. 35, cat. 36, cat. 37, and cat. 38) transferred and proved by the Way firm in October 1890; see app. II.3 and app. II.4. Beatrix Whistler referred to this lithograph by the title Mosquetaire in letter 34 and letter 111.\n\nAnother oil portrait, Rose et argent: La Jolie Mutine (YMSM 389; Hunterian Art Gallery, University of Glasgow), although never conclusively identified as Ethel, seems to depict the same woman who posed for Gants de suède. Dated “about 1890” (Young et al. (1980), p. 173, no. 389), the oil employs the same pose, device of the suede gloves, and sidelong glance as the lithograph. In addition, the two sitters share similar facial features and physical bearing. The secondary titles Whistler used for the lithograph and the oil, Mosquetaire and La Jolie Mutine respectively, also indicate in both cases an affectionate and jesting familiarity in his relationship to the model.\n\nWhistler sent proofs of both subjects to Stéphane Mallarmé in Paris. In an undated letter written sometime between 28 September and 5 October 1890, the poet responded: “ J’ai reçu les deux portraits; vraiment, l’un est plus agréable que l’autre” (“I have received the two portraits; truly, one is even more beautiful than the other”); Barbier (1964), p. 67, no. XXXIX.\n\nSee letter 40.\n\nWhistler to Gleeson White, 18 January 1894, FGA 184; and letter 74, letter 75, and letter 76.\n\nThe issue included two short essays on lithography under the title “Some Remarks on Artistic Lithography” written by William Rothenstein and T. R. Way. A brief discussion of transfer lithography was included (p. 19).\n\n</section><section id=\"figures\">Cat. 35, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.559.\n\nfig. 35a Harmony in Brown: The Felt Hat, 1891 (YMSM 395). Oil on canvas; 191.3 × 89.9 cm. Hunterian Art Gallery, University of Glasgow.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:58-05:00",
    "timestamp": "2023-09-24T02:12:45-05:00"
}