{
    "id": 278279,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/278279",
    "title": "Cat. 37  Maunder’s Fish Shop, Chelsea, 1890",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/394",
    "accession": "2004.562",
    "generic_page_id": 33,
    "artwork_id": 139416,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 371890Way: 28  \nLevy: 42  \nTransfer lithograph with scraping, drawn on medium-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, near center, on facade  \nTwo states; first state image size: 190 × 170 mm; second state image size: 190 × 170 mm  \nNumber of impressions listed by Way: 28 (without distinguishing two states)  \nPrinter: Way  \nWatermarks: 41, 42, 98, 107–09, 113, 160, 260–62, 318  \nPublished edition: 500–1,000 second-state impressions printed by Way and issued in The Whirlwind 2, no. 26 (27 December 1890); image size: 219 × 170 mm with legend; full sheet size: approximately 288 × 225 mm  \nLegend: Presented with The Whirlwind, Dec. 20, 1890. (upper right, 24 mm above the image)  \nPosthumous edition: 33 impressions printed by Goulding on 9 November 1903  \nPosthumous watermarks: 112, 218–20, 279, 280, 294, 295  \nStone: preserved in the Hunterian Art Gallery, University of Glasgow  \nWhistler-Way Letters: 34, 35, 70, 84, 86; apps. I.1, I.2, II.3, II.4, III.1, III.2, III.3, III.4, V.1  \nSelected Literature: Way, Studio (1896), p. 223; Pennell (1897), p. 286; Pennell and Pennell (1908), vol. 2, p. 86; Way (1912), p. 89; Way (1913), p. 281  \nLifetime Exhibitions: London 1895–96 (no. 39); New York 1898 (no. 306); London 1898–99 (no. 1992, as Maunder’s Fish Shop); Chicago 1900a (no. 137); Chicago 1900b (no. 26)\n\nWhistler depicted Maunder’s fish shop in Chelsea at least four times, and in a variety of media. It appears first in an oil of 1880/85 entitled Street in Old Chelsea (YMSM 249; Museum of Fine Arts, Boston), and was also the subject of two etchings of the mid-1880s, The Fish-Shop, Busy Chelsea (K 264) and Little Maunder’s (K 279). This transfer lithograph, printed in October 1890 (see app. II.3 and app. II.4), offers the most complete record of the quaint facade; in the other images, an awning obscures the proprietor’s name and other details.\n\nWhen first transferred and proved, the letters in “maunder” were blurred and difficult to read. In the second state, the letters were tidied up. According to T. R. Way’s 1905 catalogue, twenty-eight proofs were then pulled from the original stone. However, this count is too low, as there were thirty-one impressions, both signed and unsigned, in the artist’s estate in 1903.\n\nThe Way firm transferred the image to supplementary stones and machine printed a large edition for inclusion in The Whirlwind. There is some evidence that Whistler may not have finished Maunder’s Fish Shop, Chelsea in time for the intended publication date. In its 29 November 1890 issue, The Whirlwind printed the following notice under the heading “Mr. Whistler’s ‘Songs on Stone’”: “It may be whispered into the ear of eager watchers who are anxiously awaiting the third masterpiece in this marvellous series that their yearnings will most probably be gratified next week.” However, a delay was announced in the following issue, and the lithograph did not appear until December 27, in what was to be the last issue of The Whirlwind. The printed legend at the top of each impression carried the previous week’s date: Dec. 20, 1890.\n\nThe letters A, E, and R in the name MAUNDER. have not yet been clarified by scraping (fig. 37a).\n\nGlasgow: HAG, off-white plate paper (384 × 278 mm).\n\nRemarks: Other first-state impressions are found in Cambridge, Mass., FAM; and New York, MMA.\n\nThe letters A, E, and R in the shop’s name have been scraped slightly so that they and the period following the name are more legible.\n\nChicago: AIC, cream laid paper (332 × 200 mm), signed; MWC, cream laid paper (329 × 233 mm), signed; Palmer, cream Japanese paper (290 × 221 mm). Glasgow: HAG (10), cream laid paper (331 × 200 mm), signed; grayish ivory laid paper (314 × 203 mm), signed; ivory laid paper (310 × 204 mm); cream Japanese paper (318 × 201 mm); ivory laid paper (332 × 199 mm), signed; cream wove proofing paper (273 × 216 mm); tan laid paper (267 × 260 mm), inscribed, in Whistler’s hand, No 5; tan laid paper (259 × 208 mm); tan laid paper (259 × 205 mm); tan laid paper (260 × 199 mm). London: BM, off-white wove paper (226 × 180 mm) mounted on white plate paper (360 × 265 mm). Washington: FGA, cream laid paper (309 × 201 mm); NGA, cream laid paper (325 × 200 mm), signed.\n\nRemarks: Other second-state impressions are found in Ann Arbor, UMMA; Boston, MFA; and New York, NYPL.\n\nPublished edition. Despite the date given in the legend, the lithograph was actually inserted in the 27 December 1890 issue of The Whirlwind. The periodical edition was machine printed from supplementary stones on smooth ivory wove paper, which has often discolored to cream. Periodical impressions tend to be slightly coarser, glossier, and higher in contrast than those printed by hand. Many impressions have been trimmed to remove the legend.\n\nChicago: AIC, cream wove paper (286 × 222 mm), with legend. Glasgow: HAG (6), on cream wove papers that range in color from ivory to cream and measure approximately 287 × 225 mm, one mounted on card. LONDON: V&amp;A, cream wove paper (287 × 222 mm), with legend. Washington: FGA, cream wove paper (287 × 224 mm), with legend; LC cream wove paper (282 × 224 mm).\n\nRemarks: Other periodical impressions are found in Boston, BPL; Clevelend, CMA; New York, MMA (2); and San Francisco, AFGA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">GUL LB6; transcribed in MacDonald (1988), p. 40.\n\n</section><section id=\"figures\">Cat. 37, second state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.562.\n\nfig. 37a Cat. 37, first state (detail). Hunterian Art Gallery, University of Glasgow.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:58-05:00",
    "timestamp": "2023-09-24T02:12:45-05:00"
}