{
    "id": 279026,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/279026",
    "title": "Cat. 38  Gatti’s, 1890",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/395",
    "accession": "1917.564",
    "generic_page_id": 33,
    "artwork_id": 73716,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 381890Way: 34  \nLevy: 58  \nTransfer lithograph, drawn on fine-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, lower right  \nOne state; image size: 173 × 133 mm  \nNumber of impressions listed by Way: 4  \nPrinter: Way  \nWatermarks: 280, 284  \nStone: erased by 1896  \nWhistler-Way Letters: app. II.3 and app. II.4  \nLifetime Exhibitions: New York 1898 (no. 309); Chicago 1900b (no. 33)\n\nThis view of the high-ceilinged interior of Gatti’s restaurant at 436 Strand is unusual in Whistler’s oeuvre. The interior subjects he typically selected were intimate domestic scenes; here, however, he has chosen to depict the bustling atmosphere of a light-filled dining room. The lithograph has the appearance of a free and spontaneous sketch. T. R. Way, who may have frequented this establishment not far from the Way offices, supplied the following description in his catalogue entry (1896, 1905): “A slight interior of the restaurant in the Strand, with windows on the right, and on the left a large looking-glass in a panel of the wall, with reflections; in front, some seated figures.”\n\nThis drawing was one of five (cat. 34, cat. 35, cat. 36, cat. 37, and cat. 38) transferred and proved in October 1890 (app. II.3 and app. II.4). The effect of the fine-grained transfer paper varies considerably from impression to impression. Those printed on the smoothest wove papers reproduce the grain clearly, while an impression in The Art Institute of Chicago (illustrated here) on a textured laid paper gives the appearance of having been drawn directly on stone.\n\nImpressions of Gatti’s are rare, although not quite as scarce as Way’s 1905 catalogue suggests. His count of four impressions should be at least doubled. Bearing in mind the fact that Whistler’s correspondence with his printers between November 1887 and December 1891 has been lost, in the remaining body of letters there are no orders for impressions of the lithograph, and there were no examples in the artist’s estate when he died. It thus seems possible that the image was removed from the stone shortly after the small group of early impressions had been pulled.\n\nChicago: AIC, ivory laid paper (367 × 240 mm), signed; MWC, cream Japanese paper (318 × 200 mm), signed; SC, grayish ivory chine (205 × 167 mm) mounted on ivory plate paper (379 × 280 mm). Glasgow: HAG, grayish ivory chine (204 × 165 mm) mounted on ivory plate paper (457 × 317 mm). London: BM, grayish ivory chine (204 × 166 mm) mounted on white plate paper (341 × 266 mm), inscribed, in T. R. Way’s hand, Gatti’s Concert Room. Washington: FGA, cream Japanese paper (316 × 200 mm); NGA, cream wove paper (317 × 200 mm), signed.\n\nRemarks: Another mounted impression is found in New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">GUL LB6; transcribed in MacDonald (1988), p. 40.\n\n</section><section id=\"figures\">Cat. 38, only state, The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.564.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:59-05:00",
    "timestamp": "2023-09-24T02:12:45-05:00"
}