{
    "id": 279774,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/279774",
    "title": "Cat. 39  Figure Study in Colors, 1890",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/396",
    "accession": "2004.564",
    "generic_page_id": 33,
    "artwork_id": 139382,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 391890Way: 99  \nLevy: 193  \nTransfer lithograph, drawn on medium-grained transfer paper (keystone) and thin, transparent transfer paper (color stones)  \nInk colors: black (keystone), orange-red, rose-red, gray-green  \nSignature: printed butterfly (keystone), center left  \nThree states; first state image size: 169 × 140 mm; second state image size: 169 × 140 mm (259 × 140 mm with registration marks); third state image size: 204 × 150 mm (259 × 140 mm with registration marks)  \nNumber of impressions listed by Way: 8 (without distinguishing three states)  \nPrinter: Way  \nStones: erased in 1890/91  \nWhistler-Way Letters: apps. II.3, II.4  \nSelected Literature: Way (1912), pp. 90–91\n\nWhistler’s first experiment with color lithography was the only color project undertaken with the Way firm. His later color images (cat. 45, cat. 46, cat. 55, cat. 56, cat. 66, and cat. 67) were all produced in France with the assistance of the Parisian printer Henry Belfond. According to Thomas Way’s invoices of 1895 and 1897 (app. II.3 and app. II.4, entries for 27 November 1890), the proofing of this image, revisions to the keystone, and printing of the color stones were all performed in November 1890. Whistler seems to have had some difficulty with the initial drawing; when the keystone was proved, the model’s forearms and clasped hands printed heavily. T. R. Way (1912) recalled that the artist tried “to retouch the black outline, but was not happy with the hands.” Way also described how Whistler placed sheets of transparent transfer paper over impressions of the keystone, drawing the color additions on separate sheets. Apparently, the artist originally intended to add five colors to the outline. However, he mistakenly made the drawings for two of the colors, including the “flesh tone,” on the wrong side of the transfer paper, making them impossible to transfer. According to the printer, the stone was “never properly proved” and “the whole set was erased.”\n\nWhen Whistler sold one of the rare color impressions of this lithograph to Howard Mansfield in 1891, he called the image Pink Note, a title he also used for a number of pastels and watercolors (for example, M 900, 925, 1093, 1205). From the outset, Whistler’s motivation for experimenting with color lithography seems to have been the desire to produce prints that resembled drawings colored with chalk, pastel, or watercolor.\n\nOnly one impression of the keystone, prior to alterations, has been located; it is in a private collection in Huntington Woods, Michigan. It is printed in black ink on grayish white chine (178 × 146 mm) mounted on white plate paper (framed).\n\nThe keystone has been scraped to lighten and clarify the model’s hands and forearms and the rungs of the chairback. Registration marks for subsequent color printings have been added 34 mm above and 39 mm below the figure, but they do not appear on all impressions of this state.\n\nChicago: MWC, ivory wove paper (319 × 219 mm), with registration marks. Glasgow: HAG (2), ivory wove proofing paper (222 × 286 mm); ivory wove proofing paper (283 × 224 mm), with registration marks. Washington: FGA, off-white wove paper (383 × 279 mm), signed. Although printed on an unusually large sheet of paper, this impression lacks registration marks.\n\nRemarks: Other second-state impressions are found in Cleveland, CMA; and New Haven, YUAG.\n\nThe keystone remains unchanged, and three color stones have been added. These are printed in orange-red (additional shading in the background), rose-red (folds in the drapery), and gray-green inks (shading on the floor, and touches in the drapery, cap, and butterfly signature). The image has been enlarged by color additions, some very subtle, to the background and floor. Registration marks have been significantly reduced in size, and appear 15 mm above and 33 mm below the image.\n\nChicago: AIC, ivory wove proofing paper (355 × 266 mm), signed, with registration marks; MWC, ivory wove paper (313 × 262 mm), signed and inscribed, in Howard Mansfield’s hand, Obtained from Whistler, with registration marks. London: BM, off-white wove paper (351 × 244 mm), with registration marks. Washington: FGA, off-white wove paper (385 × 264 mm), with registration marks; NGA, white plate paper (385 × 263 mm), with registration marks (variant impression with pale yellow replacing the usual gray-green).\n\nRemarks: Other third-state impressions, all with registration marks, are found in New Haven, YUAG; New York, MMA (variant impression lacking the gray-green stone); and Williamstown, Mass., Sterling and Francine Clark Art Institute.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Although T. R. Way stated that all color additions were drawn on transparent transfer paper, there is a significant difference in appearance between the orange-red areas and those printed in rose-red and gray-green that can be visually misleading. The orange-red additions have a crisp, grainy appearance similar to the keystone drawing, while the rose-red and gray-green passages are softer and less defined. Under magnification it is apparent that all the color additions were drawn on similar, if not identical, transfer papers. Differences in appearance are a result of the individual physical characteristics of the pigments used in the inks. Typically, gray-green and rose inks are more transparent and “greasier” than inks made with earth pigments, like the black and orange-red used here.\n\nGUL NB1/75. Rosalind Birnie Philip referred to this lithograph as A Draped Figure Seated Clasping Her Knee in her inventory of 1903; GUL LB6; transcribed in MacDonald (1988), p. 46.\n\n</section><section id=\"figures\">Cat. 39, second state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.564.\n\nfig. 39b Cat. 39, third state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.565.\n\nfig. 39a Cat. 39, first state. Collection of Stephen and Francine Taylor, Huntington Woods, Michigan.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:59-05:00",
    "timestamp": "2023-09-24T02:12:45-05:00"
}