{
    "id": 281273,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/281273",
    "title": "Cat. 40  The Garden, 1891",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/398",
    "accession": "1917.568",
    "generic_page_id": 33,
    "artwork_id": 73729,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 401891Way: 38  \nLevy: 63  \nTransfer lithograph, drawn on medium-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, lower center on tablecloth  \nOne state; image size: 170 × 185 mm  \nNumber of impressions listed by Way: 6  \nPrinter: Way  \nWatermarks: 191, 198, 218, 280  \nPosthumous edition: 30 impressions printed by Goulding on 31 March 1904  \nPosthumous watermarks: 16, 17, 219, 220, 267  \nStone: erased in 1904  \nWhistler-Way Letters: 86; apps. I.1, II.3, II.4  \nLifetime Exhibitions: New York 1898 (no. 311), Chicago 1900b (no. 34b)\n\nIn T. R. Way’s catalogue of 1896, he described this lithograph as “a group of friends round a tea-table in the garden of Mr. Whistler’s house in Cheyne Walk.” In his revised catalogue of 1905, he added the identities of the individuals. From left to right, they are Mrs. Brandon Thomas, Walter Sickert (standing), Sidney Starr, Brandon Thomas, Beatrix Whistler, and Ethel Birnie Philip. Sidney Starr recorded an especially vivid description of the site and the occasion: “On Cheyne Walk, not many doors from the house in which Rossetti secluded himself, was in the latter years of his life that of Whistler, with its old-world garden, where beyond the lawn and the mulberry-tree were the flower beds and the summer-house; on Sunday afternoons in summer here stood the tea-table, and the master and his wife were at home. Sometimes Whistler would make a lithograph of his guests sitting about the table, not talking as he worked, dressed in a blue serge suit, the ‘pilot-coat’ buttoned, the ends of his black ribbon tie floating over the lapels, his narrow-brimmed straw hat, with black ribbon band, a-tilt over his nose.” In its casual, even intimate, atmosphere and the varied handling of the crayon, The Garden is a direct forerunner to lithographs that Whistler would draw three years later in the garden of his home on the rue du Bac, Paris (see cat. 88, cat. 89, cat. 90, cat. 100, and cat. 101).\n\nThe lithograph was most likely drawn in late June 1891, after the artist’s return from a trip to Paris, and was probably one of two drawings transferred and proved by the Ways on 27 June 1891 (app. II.3 and app. II.4). On July 23 Whistler sold an impression (listed as Gray’s Inn Garden) to Howard Mansfield, which suggests that the artist was satisfied with the image. Nevertheless, The Garden was never printed in any significant numbers and no impressions remained in Whistler’s possession at the time of his death. Although he originally included the print in his list of lithographs to be shown at the Fine Art Society exhibition of 1895–96 (app. I.1), it was not among those finally chosen.\n\nChicago: AIC, ivory laid paper (320 × 203 mm), signed; MWC, cream wove paper (316 × 199 mm). Glasgow: HAG (2), cream wove paper (316 × 201 mm); cream Japanese paper (276 × 202 mm). London: BM, cream Japanese paper (276 × 214 mm). Washington: FGA, cream laid paper (318 × 204 mm); NGA (2), cream wove paper (316 × 200 mm), signed; cream Japanese paper (309 × 213 mm), signed.\n\nRemarks: Other impressions are found in New York, MMA and NYPL; and San Francisco, AFGA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Sidney Starr (1857–1925), a painter, was a follower and close friend of Whistler; Brandon Thomas (1856–1914) was a playwright, whose infant daughter Whistler had painted in 1890 (YMSM 392; location unknown). Way had listed, but crossed out, these names in a proof copy of the 1896 catalogue; Library of Congress, Washington, D.C., Pennell Collection.\n\nSidney Starr, “Personal Recollections of Whistler,” The Atlantic Monthly 101, no. 4 (April 1908), p. 535. This description, and Rosalind Birnie Philip’s use of the title The Tea Party, Chelsea, clearly place the site in Chelsea. Nevertheless, there has been some confusion over the identity of the garden because Whistler himself used the inexplicable titles Gray’s Inn Gardens and Lincoln’s Inn in conjunction with this lithograph; see app. I.1 and GUL NB1/30, 75. These two locations are close together in the City. Although Whistler made a number of etchings in the park of Gray’s Inn during the late 1880s, it seems unlikely that he would have confused the locations.\n\nGUL NB1/75.\n\nGUL LB6; transcribed in MacDonald (1988), p. 40.\n\n</section><section id=\"figures\">Cat. 40, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.568.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:59-05:00",
    "timestamp": "2023-09-24T02:12:45-05:00"
}