{
    "id": 2826,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2826",
    "title": "Cat. 16  Seated Female Nude, Holding One Knee, with a Sketch of a Foot, Aug. 1909",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/51",
    "accession": "1926.1533",
    "generic_page_id": 31,
    "artwork_id": 31748,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Seated Female Nude, Holding One Knee, with a Sketch of a Foot  \nCavalière-sur-Mer, August 1909  \nReed pen and black ink on white wove paper, laid down on cream wove paper, laid down on ivory wove paper; primary support: 29.8 × 23.6 cm (11 3/4 × 9 1/4 in.); secondary support: 31.7 × 25.5 cm (12 1/2 × 10 in.); tertiary support: 38.4 × 31.2 cm (15 × 12 1/4 in.)  \nSigned and dated: Henri-Matisse août 1909 (lower left, in brown and black ink)  \nThe Art Institute of Chicago, gift of Mrs. Emily Crane Chadbourne, 1926.1533\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This spare ink drawing from August 1909 has been in the collection of the Art Institute of Chicago since 1926. It belongs to a group of works that Henri Matisse undertook while summering with his family in Cavalière-sur-Mer, a small village on the south coast of France. They were created in preparation for the decorative panels Dance (II) (summer–fall 1910; fig. 16.1) and Music (winter–fall 1910; fig. 16.2) that he made for Sergei Shchukin—and relate to corresponding changes to Bathers by a River (1909/10, May–Nov. 1913, and early spring 1916–c. Oct. 17; cat. 25). By traveling to the Midi, the site of Arcadian inspiration for French artists for centuries—and more specifically, to the site just east of Saint-Tropez that was the source for his Luxe, calme, et volupté (1904–05; Musée d’Orsay, Paris)—the artist made clear his intention to set the large-scale works in a pastoral paradise. Matisse brought along his trusted model Loulou Brouty, who sat for Nude with a White Scarf (Mar.–May 1909; fig. 16.3), earlier in Paris. She was accustomed to the artist’s rigorous schedule and was willing to pose nude outdoors—a prospect made all the more daunting by the cold weather that season—requirements that might have prevented Matisse from finding a local model quickly.\n\nIn general, the works he made in Cavalière in the summer of 1909 depict a nude female figure in a forest or on a shore. Examples include such canvases as Nude by the Sea (July–Aug. 1909; fig. 16.4), Rose Nude (summer 1909; Musée de Grenoble), Nude by the Sea, Cavalière (summer 1909; location unknown), Nude in Sunlit Landscape (summer 1909; Solomon R. Guggenheim Museum, New York), and Bather (July–Aug. 1909; Museum of Modern Art, New York). With the exception of Bather, the works share similar palettes, dimensions, and formats as well as abbreviated forms that suggest the artist’s interest in the dissolving effect of the brilliant Mediterranean sun on details and its unifying influence on color and volume, both of which he hoped replicate in his monumental canvases for Shchukin. Indeed, years later he would describe such works to art historian Alfred H. Barr as “a warming up” for the panels.\n\nBather, however, with its searching contour lines and compact form, relates to a group of pen-and-ink figure studies that he made over the summer, among them Seated Female Nude, Holding One Knee, with a Sketch of a Foot. Matisse produced such works (see fig. 16.5 and fig. 16.6) with a reed pen; according to his son Pierre, he was particularly fond of those sourced from the Midi. The reed’s unforgiving fibrous quality demanded a blunt tip and a quick stroke. The repeated draining of the ink load from Matisse’s pen caused the varying width and somewhat coarse nature of the figure’s contour. Using the reed produced an emphatic line and a solid, stable sense of form—both of which the artist favored as he prepared to make Dance (II) and Music.\n\nFor the decorative panels, Matisse would return to Issy-les-Moulineaux and transform his compositions, giving them a new sense of volume and weight. Seated Female Nude reflects this direction: certain structural lines, which can be seen in the shin, abdomen, and shoulder, emphasize the firmness of the pose as well as placement on the page. This is also reflected in the single foot in the top left corner of the sheet, with its repeated contours running along the inside of the arch, suggesting mass despite its foreshortened position. Matisse’s concern is even echoed in the sculpture Study of a Foot (c. 1909, cast 1952; fig. 16.7), perhaps made upon his return from Cavalière. It relates to this drawing as well as to the solid but springing feet of the figures in Dance (II). While the foot in the Art Institute’s drawing may share characteristics with the figures of the Shchukin panel, the resting body of Brouty relates to Bathers by a River and Matisse’s recent rotation of the figure to the left of the water, moving it from a side to a frontal position.\n\nSoon after the completion of this work, Matisse wrote to Shchukin about his trip, reporting, “After two, almost three months by the sea I am returning to Paris satisfied with the health of my family and the work I have done here. I have finished with the model and bring documents that will be very useful for your decorations.” While the artist did, practically speaking, paint subjects related to the compositions, his process of working and the sturdiness of his figures as seen in Seated Female Nude would register a significant change in his forthcoming work back in his Issy studio.  \nStephanie D’Alessandro\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse drew the woman directly with a reed pen and black ink on white wove paper. There is no preliminary sketch.\n\nThe artist is known to have drawn with reeds he collected himself in the South of France. He cut his pens from the dry, hollow reed shafts. The square ends to the pen strokes are characteristic of a blunt-cut reed nib (see fig. 16.8). Due to the width and fibrous nature of the reed wall, reeds are best suited for cutting wider points and blunt, square-cut nibs. The short pen strokes that make up the composition are also characteristic of reed pens because the nib has no channel or reservoir to hold ink, which is necessary to execute longer lines. Matisse pushed the boundaries of his instrument and attempted long lines, at times until the pen ran out of ink. For example, the outline of the face is one continuous stroke (see fig. 16.9). Starting with a full pen at the upper left, Matisse laid down a rich, black line that narrows, then becomes abruptly fainter and broken as the pen ran out of ink on the right side of the face. Such broken lines can be seen throughout and are the result of the dry nib catching the paper grain.\n\nMicroscope examination at 80× of the ink along the top and lower edges of the primary support indicates they were trimmed after Matisse completed the drawing. The sheet was likely trimmed in preparation for mounting. It cannot be determined whether the right and left edges were also trimmed.\n\nThe drawing is on an original mount comprising two successively larger sheets of paper with an impressed plate mark that together create a series of expanding borders (see fig. 16.10); it belongs to a group of works mounted in a similar fashion by the photographer and gallerist Eugène Druet. The drawing was dry mounted to a darker, cream-colored paper, producing a 1 cm border around it. The tertiary support is a lighter, ivory color and makes another contrasting 3 cm border. A plate mark in the tertiary support, measuring 35 × 28 cm, serves as yet another framing element. Dry mount tissue is evident along the lower left edge under magnification 80×.\n\nSigned and dated: Henri-Matisse août 1909 (lower left, in brown and black ink) (fig. 16.11).\n\nReed pen and black ink.\n\nThe primary support is medium-thick, moderately textured, white wove paper. There is a partial watermark along the lower right edge that reads: [TURK]EY MILL 1908 ENGLAND (2 × 22.3 cm [max.]) (see fig. 16.12 and fig. 16.13). Microscope examination of ink at the top and lower edges indicates those edges were trimmed after Matisse completed the drawing. It cannot be determined if the right and left edges were also trimmed. The edges are straight cut.\n\nThe secondary support is thin, smooth, cream wove paper.\n\nThe tertiary support is thick, moderately textured, ivory wove paper. The irregular left and lower margins of the tertiary support suggest those edges have been trimmed. The texture on the recto has been slightly compressed within the plate mark. On the verso (fig. 16.14), a fine screen pattern imparted by the paper mold is visible in raking light.\n\nPrimary support: 29.8 × 23.6 cm (11 3/4 × 9 1/4 in.); secondary support: 31.7 × 25.5 cm (12 1/2 × 10 in.); tertiary support: 38.4 × 31.2 cm (15 × 12 1/4 in.).\n\nExamination indicates that the work has not undergone conservation treatment.\n\nThere is stray black media in the lower left margin of the tertiary support, possibly ink used for the signature. The tip of the lower left corner of the tertiary support is crushed. There are minor handling dents in the margins of the tertiary support, and there is a burnished mark at its right edge. The irregular left and lower margins of the tertiary support suggest those edges have been trimmed.  \nKristi Dahm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Emily Crane Chadbourne (Mar. 4, 1871–Dec. 23, 1964), Stone Ridge, NY, by Nov. 8, 1910–Dec. 21, 1926.\n\nGiven to the Art Institute of Chicago, Dec. 21, 1926.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">London, Grafton Galleries, Manet and the Post-Impressionists, Nov. 8, 1910–Jan. 15, 1911, as Drawing (no 176).\n\nArt Institute of Chicago, “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, June 1–Nov. 1, 1933, cat. 1033, as Woman Nursing Knee—A Foot, 1909.\n\nNew York, Museum of Modern Art, Henri Matisse, Nov. 13, 1951–Jan. 13, 1952; Cleveland Museum of Art, Feb. 5–Mar. 16, 1952; Art Institute of Chicago, Apr. 1–May 4, 1952, addendum to catalogue, no cat. no., as Women [sic] Nursing Knee, (1909); San Francisco Museum of Art, May 22–July 6, 1952 (Chicago only).\n\nLos Angeles, UCLA Art Galleries, Henri Matisse Retrospective 1966, Jan. 5–Feb. 27, 1966, cat. 153 (ill.), as Seated Woman Clasping Her Right Knee; Woman Nursing Knee; a Foot/Nu assis, 1909; Art Institute of Chicago, Mar. 11–Apr. 24, 1966; Boston, Museum of Fine Arts, May 11–June 26, 1966.\n\nBaltimore Museum of Art, Matisse as a Draughtsman, Jan. 12–Feb. 21, 1971, cat. 17 (ill.), as Seated Model Clasping Knee, 1909; San Francisco, California Palace of the Legion of Honor, Mar. 20–May 9, 1971; Art Institute of Chicago, May 26–July 10, 1971 (fig. 16.15).\n\nNew York, Museum of Modern Art, The Sculpture of Matisse, Feb. 24–May 8, 1972, cat. 81 (ill.), as Seated Model Clasping Knee, (1909); Minneapolis, Walker Art Center, June 20–Aug. 6, 1972; Berkeley, University Art Museum, University of California, Sept. 18–Oct. 29, 1972.\n\nArt Institute of Chicago, Imaging the Body: From Fragment to Total Display, Jan. 28–Apr. 28, 1992, no cat.\n\nArt Institute of Chicago, Matisse: Radical Invention, 1913–1917, Mar. 20–June 20, 2010, cat. 10f, as Seated Female Nude, Holding One Knee, with Sketch of Foot, August 1909; New York, Museum of Modern Art, July 18–Oct. 11, 2010.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Daniel Catton Rich, ed., Catalogue of “A Century of Progress”: Exhibition of Paintings and Sculpture; Lent from American Collections, exh. cat. (Art Institute of Chicago, 1933), p. 101, cat. 1033, as Woman Nursing Knee—A Foot, 1909.\n\nAlfred H. Barr, Jr., Matisse: His Art and His Public (Museum of Modern Art, New York, 1951), pp. 137 (ill.), 138, as Woman Nursing Knee; A Foot (Nu assis; pied), Cavalière, 1909, August.\n\nArt Institute of Chicago, addendum (Art Institute of Chicago, 1952), now bound into Museum of Modern Art, Henri Matisse, exh. cat., introduction by Alfred H. Barr, Jr. (Museum of Modern Art, New York, 1951), n.pag., as Women [sic] Nursing Knee, (1909).\n\nSergio Solmi, “Disegni di Matisse,” Sele Arte 1, no. 2 (Sept.–Oct. 1952), p. 54 (ill.), as Nu assis 1909.\n\nClement Greenberg, Henri Matisse (1869– ), The Pocket Library of Great Art (Harry N. Abrams, 1953), pl. 6, as Studies of Woman Holding Knee, 1909.\n\nRaymond Escholier, Matisse, ce vivant (Fayard, 1956), p. 37 (ill.), as Étude de femme tenant son genou.\n\nJames Watrous, The Craft of Old-Master Drawings (University of Wisconsin Press, 1957), pp. 52, 53 (ill.), as Crouching Nude.\n\nRaymond Escholier, Matisse: From the Life, trans. Geraldine Colville and H. M. Colville, introduction and notes on the illustrations by R. H. Wilenski (Faber &amp; Faber, 1960), pp. 15, 55 (ill.), as “the nude with her knee raised from 1909.”\n\nJean Leymarie, Herbert Read, and William S. Lieberman, Henri Matisse: Retrospective 1966, exh. cat. (University of California Press, 1966), pp. 144, no. 153 (ill.); 197, cat. 153, as Seated Woman Clasping Her Right Knee; Woman Nursing Knee; a Foot/Nu assis, 1909.\n\nVictor I. Carlson, Matisse as a Draughtsman, exh. cat. (Baltimore Museum of Art, 1971), pp. 54–55, cat. 17 (ill.), Seated Model Clasping Knee, 1909.\n\nMassimo Carrà, “Appendici: II Disegni,” in Mario Luzi and Massimo Carrà, L’opera di Matisse: dalla rivolta ‘fauve’ all’intimismo, 1904–1928, Classici dell’Arte 49 (Rizzoli Editore, 1971), p. 109, cat. D 5 (ill.), as Nudo seduto e un piede, 1909. Translated as “Documentation: Appendices: II Dessins,” in Tout l’œuvre peint de Matisse, 1904–1928, ed. Xavier Deryng, Les Classiques de l’Art (Flammarion, 1982), p. 109, cat. D 5, as Etude de nu et de pied, 1909.\n\nAlbert E. Elsen, The Sculpture of Henri Matisse (Harry N. Abrams, c. 1972), pp. 138; 139, pl. 186, as Seated Woman Clasping Right Knee, 1909.\n\nAlicia Legg, The Sculpture of Matisse, exh. cat. (Museum of Modern Art, New York, 1972), pp. 33 (ill.); 55, cat. 81, as Seated Model Clasping Knee, 1909.\n\nStephen Longstreet, The Drawings of Henri Matisse (Borden Publishing, 1973), n.pag. (ill.), as Seated Nude Woman, Her Hands Clasped Around Her Knees.\n\nA. Izergina, “Notes on the Plates: 30,” trans. Yu. Nemetsky and I. Vlader, in Hermitage State Museum and Pushkin State Museum of Fine Arts, Henri Matisse: Paintings and Sculptures in Soviet Museums (Aurora Art Publishers, 1978), p. 153 (ill.), as Seated Nude, 1909.\n\nN. Kosareva, “Notes on the Plates: 58,” trans. Yu. Nemetsky and I. Vlader, in Hermitage State Museum and Pushkin State Museum of Fine Arts, Henri Matisse: Paintings and Sculptures in Soviet Museums (Aurora Art Publishers, 1978), p. 188 (detail), as Seated Nude, 1909.\n\nPierre Schneider, Matisse (Flammarion, 1984), p. 132 (ill.), as [no title], 1909.\n\nJack Flam, Matisse: The Man and His Art, 1869–1918 (Cornell University Press, 1986), p. 289, fig. 290, as Seated Model Clasping Her Knees, 1909.\n\nPierre Schneider, Matisse, new ed. (Flammarion, 2002), p. 132 (ill.), as Nu assis, jambe repliée, 1909.\n\nStephanie D’Alessandro and John Elderfield, Matisse: Radical Invention, 1913–1917, exh. cat. (Art Institute of Chicago/Museum of Modern Art, New York/Yale University Press, 2010), p. 105, cat. 10f (ill.), as Seated Female Nude, Holding One Knee, with Sketch of Foot, August 1909.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Stamp  \nLocation: center  \nMethod: brown ink stamp  \nContent: The Art Institute of Chicago\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm). Transmitted-infrared imaging was performed with a Fujifilm S5 Pro with an X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work has had the following titles:\n\n\nJune 1933: Woman Nursing Knee—A Foot (Art Institute of Chicago, Catalogue of a Century of Progress Exhibition of Paintings and Sculpture, Lent from American Collections, exh. cat. [Art Institute of Chicago, 1933], p. 101, cat. 1033.)\n\n\n1951: Woman Nursing Knee; A Foot (Nu assis; pied) (Alfred H. Barr, Jr., Matisse: His Art and His Public [Museum of Modern Art, New York, 1951], p. 137 [ill.].)\n\n\nApr. 1952: Women [sic] Nursing Knee (Art Institute of Chicago, 1952 addendum to Museum of Modern Art, Henri Matisse, exh. cat. [Museum of Modern Art, New York, 1951], n. pag.) Sept.–Oct.\n\n\n1952: Nu assis (Sergio Solmi, “Disegni di Matisse,” Sele Arte 1, no. 2 [Sept.–Oct. 1952], p. 54 [ill.].)\n\n\n1953: Studies of Woman Holding Knee (Clement Greenberg, Henri Matisse (1869– [Harry N. Abrams/Pocket Library of Great Art, 1953], pl. 6.)\n\n\n1956: Étude de femme tenant son genou (Raymond Escholier, Matisse, ce vivant [Fayard, 1956], p. 37 [ill.].)\n\n\n1957: Crouching Nude (James Watrous, The Craft of Old-Master Drawings [University of Wisconsin Press, 1957], p. 52.)\n\n\n1960: “the nude with her knee raised from 1909” (Raymond Escholier, Matisse: From the Life, trans. Geraldine Colville and H. M. Colville [Faber &amp; Faber, 1960], p. 15.)\n\n\nJan. 1966: Seated Woman Clasping Her Right Knee; Woman Nursing Knee; a Foot/Nu assis (Jean Leymarie, Herbert Read, and William S. Lieberman, Henri Matisse: Retrospective 1966, exh. cat. [University of California Press, 1966], p. 144, no. 153 [ill.]; p. 197, cat. 153.)\n\n\n1971: Nudo seduto e un piede (Mario Luzi and Massimo Carrà, L’opera di Matisse: Dalla rivolta ‘fauve’ all’intimismo, 1904–1928 [Rizzoli, 1971], p. 109 [ill.], cat. D5.)\n\n\nJan. 1971: Seated Model Clasping Knee (Victor I. Carlson, Matisse as a Draughtsman, exh. cat. [Baltimore Museum of Art, 1971], p. 54, cat. 17.)\n\n\n1972: Seated Woman Clasping Right Knee (Albert E. Elsen, The Sculpture of Henri Matisse [Abrams, 1972], p. 139, pl. 186.)\n\n\nFeb. 1972: Seated Model Clasping Knee (Alicia Legg, The Sculpture of Matisse, exh. cat. [Museum of Modern Art, 1972], p. 33 [ill.]; p. 55, cat. 81.)\n\n\n1973: Seated Nude Woman, Her Hands Clasped Around Her Knees (Stephen Longstreet, The Drawings of Matisse [Borden Publishing, 1973], n. pag. [ill.].)\n\n\n1978: Seated Nude (Hermitage State Museum and Pushkin State Museum of Fine Arts, Henri Matisse: Paintings and Sculptures in Soviet Museums, trans. R. J. Rosengrant, V. Paperno, Yu. Nemetsky, and I. Vlader [Aurora Art Publishers, 1978], p. 153 [ill.].)\n\n\n1986: Seated Model Clasping Her Knees (Jack Flam, Matisse: The Man and His Art, 1869–1918 [Cornell University Press, 1986], p. 289, fig. 290.)\n\n\n2002: Nu assis, jambe repliée (Pierre Schneider, Matisse, trans. Michael Taylor and Bridget Strevens Romer [1984; repr., Rizzoli, 2002], p. 132 [ill.].)\n\nPortions of this essay were adapted from Stephanie D’Alessandro, “Nude by the Sea,” in D’Alessandro and John Elderfield, Matisse: Radical Invention, 1913–1917, exh. cat. (Art Institute of Chicago/Museum of Modern Art, New York/Yale University Press, 2010), pp. 96–97. Chicago collector Emily Crane Chadbourne purchased this work sometime between October 1909 and November 1910, when it was in the exhibition Manet and the Post-Impressionists at London’s Grafton Galleries. An annotated copy of the first version of the exhibition catalogue confirms its inclusion; next to the entry for “Drawing no. 176” it states: “splendid foot in outline nude girl in outline.” See Tate Library and Research Center, London, LON-GRA (V) 9932005, as cited in Anna Gruetzner Robins, “‘Manet and the Post-Impressionists’: A Checklist of Exhibits,” Burlington Magazine 152 (Dec. 2010), p. 792.\n\nBrouty also sat for Nude, Black and Gold (1908) and Lady in Green (1909), both of which are now in the State Hermitage Museum, Saint Petersburg. Later, she would be the subject of a number of etchings and Duthuit 48–56 (vol. 1). For more on Brouty, see Hilary Spurling, Matisse the Master: A Life of Henri Matisse; The Conquest of Colour, 1909–1954 (Knopf, 2005), pp. 27–30.\n\nA reproduction of the work can be found in D’Alessandro and Elderfield, Matisse, p. 96, fig. 7b.\n\nAlfred H. Barr, Jr., questionnaire 4, Apr. 1950, facilitated by Mrs. George Duthuit (Marguerite Matisse), Museum of Modern Art Archives, New York, AHB 11.l.B.1a.v.\n\nWatrous, Craft of Old-Master Drawings, p. 56, n. 18. See also Technical Report.\n\nHenri Matisse to Sergei Shchukin, Aug. 9, 1909, Archives Henri Matisse, Paris. Matisse listed among the “documents” numerous drawings of musicians and of Brouty in a crouched pose.\n\n“Henri Matisse and his friend Albert Marquet . . . were fond of drawing with reeds which they gathered in the south of France.” Watrous, The Craft of Old-Master Drawings, p. 56. Watrous does not specify when the two artists began this practice. Pierre Matisse reported that they may have been influenced by the letters of Vincent van Gogh, in which he praised the reeds of southern France for drawing; see Watrous, Craft of Old-Master Drawings, p. 56n18. Yet very few of Van Gogh’s letters were published prior to 1914, so their influence on the choice of reed pens for this drawing is unclear. Jo van Gogh-Bonger, ed., Vincent van Gogh: Brieven aan zijn broeder (Mij. voor Goede en Goedkoope Lectuur, 1914).\n\nFor a full discussion of the qualities of reed-pen lines, see Watrous, Craft of Old Master Drawings, pp. 57–59.\n\nThis is one of nine Matisse drawings in the Art Institute’s collection on similar mounts: Standing Female Nude Seen from the Back (1900/01; cat. 1), Nude in Profile (1903–04; cat. 4), Boats (1905; cat. 5), Grounded Fishing Boat (1905; cat. 6), Standing Female Nude with Chair (1907; cat. 12), Seated Female Nude, One Foot on a Stool (1910; cat. 13), Standing Female Nude, Twisting toward Her Back (c. 1908; cat. 15), Seated Female Nude, Holding One Knee, with Sketch of a Foot (Aug. 1909; cat. 16), and Girl with a Cat (1910; cat. 17). See “Mounting Evidence.”\n\nMatisse began signing “Henri” in brown ink, then rewrote it and finished his signature with black ink.\n\nDescriptions of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nChadbourne was a lender to the Grafton Galleries 1910 exhibition and this work was included; although she may have acquired it earlier, there is no known proof of a purchase date; thus, its ownership can only be documented by the time of the exhibition the following year [London, 1910]. Receipt 3076, Nov. 13, 1926; and Board of Trustees meeting minutes, Dec. 21, 1926, p. V; photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nBoard of Trustees meeting minutes, Dec. 21, 1926, p. V; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago\n\nThe exhibition catalogue lists the dates as June 1–November 1, 1933, but newspaper articles confirm that the exhibition opened on May 23. See India Moffett, “Art Show of 1,500 World Famous Treasures Is Opened at Institute,” Chicago Daily Tribune, May 23, 1933, p. 17; Virginia Gardner, “Record Throng of 1,367,000 Views Art Show,” Chicago Daily Tribune, Oct. 29, 1933, p. 7.\n\nIn the catalogue for this exhibition, dates not recorded on the work are given in parentheses.\n\nOrganized by UCLA Art Council and UCLA Art Galleries.\n\nThis drawing appears in the exhibition checklist as Seated Nude, 1909; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nThe addendum is not included in all copies of the exhibition catalogue.\n\nIn this publication, dates not recorded on the work are given in parentheses.\n\n</section><section id=\"figures\">Cat. 16 Seated Female Nude, Holding One Knee, with a Sketch of a Foot, Aug. 1909.\n\nfig. 16.1 Henri Matisse (French, 1869–1954). Dance (II), summer–fall 1910. Oil on canvas; 260 × 391 cm (102 3/8 × 153 7/8 in.). The State Hermitage Museum, Saint Petersburg, 9673.\n\nfig. 16.2 Henri Matisse (French, 1869–1954). Music, winter–fall 1910. Oil on canvas; 260 × 389 cm (102 3/8 × 153 3/16 in.). The State Hermitage Museum, Saint Petersburg, 9674.\n\nfig. 16.3 Henri Matisse (French, 1869–1954). Nude with a White Scarf, Paris, Mar.–May 1909. Oil on canvas; 116.5 × 89 cm (45 7/8 × 35 in.). Statens Museum for Kunst, Copenhagen, KMSr81.\n\nfig. 16.4 Henri Matisse (French, 1869–1954). Nude by the Sea, July–Aug. 1909. Oil on canvas; 61 × 50 cm (24 × 19 11/16 in.). Private collection.\n\nfig. 16.5 Henri Matisse (French, 1869–1954). Untitled, 1909. Pen and ink on paper. Bibliothéque National de France, Paris.\n\nfig. 16.6 Henri Matisse (French, 1869–1954). Femme nue debout, c. 1906. Ink on paper; 30.3 × 24.4 cm (11 7/8 × 9 5/8 in.). Private collection.\n\nfig. 16.7 Henri Matisse (French, 1869–1954). Study of a Foot, c. 1909, cast 1952. Bronze; ed. 1/10; h. 33.8 cm (13 5/16 in.) (with base); h. 30 cm (11 13/16 in.) (without base). Musée Matisse, Nice, 78.1.23 (RF 3366).\n\nfig. 16.8 Photomicrograph of the proper right armpit from Matisse’s Seated Female Nude, Holding One Knee, with Sketch of a Foot (Aug. 1909) showing the characteristic blunt end of a reed-pen stroke. The Art Institute of Chicago, 1926.1533.\n\nfig. 16.9 Detail of Matisse’s Seated Female Nude, Holding One Knee, with Sketch of a Foot (Aug. 1909) showing that the artist drew the outline of the face in one continuous stroke. The Art Institute of Chicago, 1926.1533.\n\nfig. 16.10 Matisse’s Seated Female Nude, Holding One Knee, with Sketch of a Foot (Aug. 1909) shown with its mount. The Art Institute of Chicago, 1926.1533.\n\nfig. 16.11 Detail of Matisse’s Seated Female Nude, Holding One Knee, with Sketch of a Foot (Aug. 1909) showing the artist’s signature. The Art Institute of Chicago, 1926.1533.\n\nfig. 16.12 Transmitted-infrared image (Fuji, 1.0–1.1 µm) of Matisse’s Seated Female Nude, Holding One Knee, with Sketch of a Foot (Aug. 1909) showing the partial watermark along the right edge and the “89” appearing somewhere within the layers of the mount. The Art Institute of Chicago, 1926.1533.\n\nfig. 16.13 Transmitted-infrared detail (Fuji, 1.0–1.1 µm) of Matisse’s Seated Female Nude, Holding One Knee, with Sketch of a Foot (Aug. 1909) showing the watermark. The Art Institute of Chicago, 1926.1533.\n\nfig. 16.14 Verso of Matisse’s Seated Female Nude, Holding One Knee, with Sketch of a Foot (Aug. 1909). The Art Institute of Chicago, 1926.1533.\n\nfig. 16.15 Installation of Matisse’s Seated Female Nude, Holding One Knee, with a Sketch of a Foot (Aug. 1909), in Matisse as Draughtsman, Art Institute of Chicago, May 26–July 10, 1971. Institutional Archives, Art Institute of Chicago, 5371FF12/C36586.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:42-05:00",
    "timestamp": "2023-09-24T02:12:33-05:00"
}