{
    "id": 284283,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/284283",
    "title": "Cat. 44  Two Trial Sketches: Grand Rue, Dieppe and An Interior, 1891",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/402",
    "accession": "2004.570",
    "generic_page_id": 33,
    "artwork_id": 139491,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 44Probably 1891 (only printed posthumously)Way: 146 (Sketch; Grand Rue Dieppe)  \nLevy: 59  \nTransfer lithograph, drawn on coarse-grained transfer paper  \nInk color: black  \nSignature: not signed on stone  \nOne state; image sizes: (a and b) 72 × 216 mm; (a) 72 × 130 mm; (b) 44 × 49 mm  \nNumber of impressions listed by Way: not specified  \nPrinter: Way  \nPublished edition: 50 impressions printed by Way and issued in the deluxe edition of T. R. Way, Memories of James McNeill Whistler (London and New York: John Lane, 1912), opp. p. 104; image size: 154 × 130 mm; full sheet size: 226 × 170 mm  \nPosthumous edition: see published edition, above  \nPosthumous watermarks: 326  \nStone: probably erased in 1912  \nSelected Literature: Way (1912), pp. viii, xi, ill. opp. p. 104; Way (1913), pp. 282–83\n\nThese two small drawings were not transferred to stone until the year after Whistler’s death. Both their date and place of execution are uncertain. T. R. Way dated the sketches to 1891 in his revised catalogue (1905), but annotated an impression he gave to Frederick Keppel about 1879 / transferred to stone 1904 (now in the New York Public Library). If the street scene was indeed made in Dieppe, as Way’s publications state, then both sketches may have been drawn in the harbor city on one of Whistler’s Channel crossings. The artist made at least two trips to Paris during 1891 (see cat. 41), and this seems the most likely date for these subjects.\n\nThe two sketches were transferred to a single stone in 1904. The printing of the single-image impressions may then have been done by laying smaller sheets of paper over one drawing at a time. T. R. Way thought the vignettes of sufficient interest to include them in his book Memories of James McNeill Whistler (1912), where he made it clear that the images are original lithographs rather than photo-mechanical reproductions.\n\nA: Grand Rue, Dieppe and B: Interior. Chicago: AIC, ivory wove paper (l66 × 246 mm); MWC, cream wove Japanese vellum (153 × 232 mm).\n\nA: Grand Rue, Dieppe. Chicago: AIC, ivory Japanese paper (145 × 163 mm). London: BM, grayish ivory wove proofing paper (143 × 157 mm). Washington: FGA, cream Japanese paper (144 × 163 mm), inscribed verso, in [glossary:Freer]’s hand, Transferred to stone from a sketch by Whistler. TRW gift 1905; LC, cream wove Japanese vellum (144 × 198 mm); NGA, cream Japanese paper (145 × 163 mm).\n\nRemarks: An impression of (a) in New York, NYPL, is inscribed, in T. R. Way’s hand, Lithograph by J.M. Whistler / drawn on transfer paper about 1879, / transferred to stone 1904 / To F. Keppel from T. R. Way.\n\nB: Interior. Chicago: AIC, cream Japanese paper (120 × 144 mm); MWC, cream wove proofing paper (63 × 61 mm). Washington: FGA, ivory laid paper (210 × 122 mm) LC cream wove Japanese vellum (90 × 130 mm); NGA, cream Japanese paper (87 × 88 mm).\n\nRemarks: An impression of (b) in New York, NYPL, is inscribed, in T. R. Way’s hand, Drawn by J.M. Whistler.\n\nPublished edition (fig. 44a–b). For the published edition, the images seem to have been retransferred to another stone, where they were repositioned to appear one above the other. They were printed on cream wove paper, which has often darkened and become brittle with age. The street scene (a) is centered below the small interior (b). Each is printed within its own area of printed tan undertone. Toned areas measure 52 × 54 mm (b) and 87 × 130 mm (a).\n\nChicago: AIC, cream wove paper (226 × 170 mm), bound.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">T. R. Way loaned an impression with the two images to the 1905 Memorial Exhibition in London. At that time, the larger drawing was identified as a “view of a square in Paris”; exh. cat., p. 57, no. 138.\n\n</section><section id=\"figures\">Cat. 44, only state (a and b). The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.570.\n\nfig. 44a–b Cat. 44, only state (a and b; published edition). The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.671.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:59-05:00",
    "timestamp": "2023-09-24T02:12:46-05:00"
}