{
    "id": 285038,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/285038",
    "title": "Cat. 45  Nude Model, Back View, 1891",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/403",
    "accession": "2004.572",
    "generic_page_id": 33,
    "artwork_id": 139473,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 451891Way: unrecorded; Kennedy: 165  \nLevy: 56  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk colors: brownish-gray (keystone), green, blue-green, rose or pale orange, orange-red, ochre or pale brown, pale ochre, dark brown, pale gray-brown, red-brown  \nSignature: printed butterfly (keystone), lower right  \nOne state; image size: 183 × 162 mm (269 × 162 mm with registration marks)  \nPrinter: Belfond  \nStones: presumably erased by Belfond\n\nKnown in only three impressions, this delicate color lithograph was probably printed in Paris in 1891. On a brief trip to Paris in June of that year, Whistler seems to have discussed with Stéphane Mallarmé the idea of working on color lithographs, and the poet may have offered to introduce him to the right printers in Lemercier’s large printing firm. In the end, however, Whistler had to visit Mallarmé at his home in Valvins, where the poet was recuperating from an illness. He remained in Paris for only five days and, while he may have made contact with Lemercier, it is doubtful that he actually began work on any color projects at that time.\n\nIt is more likely that Whistler began to work on color lithographs when he visited Paris again in late October and early November of 1891. There is firm evidence that during this trip he worked at the smaller printing establishment of Henry Belfond on the rue Gaillon: two letters written to Beatrix, as well as two telegrams sent across town to Mallarmé, refer to his work with “the Belfonds.” This image seems to depict the same model as Draped Model, Standing (cat. 46).\n\nSome technical problems seem to have occurred during the production of Nude Model, Back View, Whistler’s first collaborative effort with Belfond. The keystone drawing, made on a smooth sheet of commercially manufactured thin, transparent transfer paper (papier végétal) and printed in brownish-gray ink, is pale and gives a slightly blurry effect. The color areas, drawn on identical paper, are also extremely subdued, as though the stones had been insufficiently inked. The nine colors are difficult to differentiate; however, under careful scrutiny they can be identified as follows: green (band of cap, railing); blue-green (touches in background, above and below railing); rose or pale orange (cap, butterfly); orange-red (traces on lips, cheeks, buttocks, and feet); ochre or pale brown (hair); pale ochre (body); dark brown (shadow between knees, traces in drapery); pale gray-brown (traces in background); and red-brown (drapery). It is unlikely that nine stones were used. Rather, inks of different colors were applied to selected areas of a stone.\n\nRegistration marks appear 25 mm above and 40 mm below the image. The three known impressions are all unsigned, and the subject does not appear in Whistler’s correspondence, sales records, or estate inventory.\n\nChicago: MWC, cream Japanese gampi paper (255 × 170 mm) laid down on cream wove paper (285 × 192 mm; a modern mount). Washington: FGA, cream Japanese gampi paper (278 × 194 mm); NGA, cream Japanese gampi paper (284 × 218 mm).  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See Barbier (1964), pp. 86–88; and Whistler to Beatrix Whistler, 11 June 18 91, GUL W584. Whistler’s first color lithograph (cat. 39) had been undertaken with the Way firm in 1890.\n\nYoung et al. stated that Whistler “spent summer in Paris working on lithographs,” but provided no evidence to support this; Young et al. (1980), p. lxvi.\n\nWhistler to Beatrix Whistler, [28 or 29 October 1891] and [pmk] 2 November 1891, GUL W594, W595; and Barbier (1964), pp. 100–01, nos. LVIII, LIX. Whistler was staying at the Hôtel du Helder, near the rue Gaillon.\n\nIt may be that the printer retained the few proofs that were pulled of this experimental lithograph and sold them a few years later when he was having financial difficulties. Belfond had gone bankrupt by 1894. Whistler’s stones (and presumably some proofs) disappeared when the business dissolved.\n\n</section><section id=\"figures\">Cat. 45, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.572.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:00-05:00",
    "timestamp": "2023-09-24T02:12:46-05:00"
}