{
    "id": 285794,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/285794",
    "title": "Cat. 46  Draped Figure, Standing, 1891",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/404",
    "accession": "1927.5872",
    "generic_page_id": 33,
    "artwork_id": 50713,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 461891Way: 155 (undated); Kennedy: 164  \nLevy: 54, 55 (Draped Figure Standing; Nude Model with Head Bent)  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk colors: vary with each state (see descriptions)  \nSignature: printed butterfly (keystone), center right  \nFour states; first state image size: 219 × 112 mm (241 × 112 mm with registration mark);  \nsecond state image size: 227 × 112 mm (282 × 172 mm with three registration marks that extend beyond pinholes; 270 × 172 mm with registration marks that do not extend beyond pinholes); third state image size: 227 × 147 mm (270 × 172 mm with three registration marks [pinholes]); fourth state image size: 235 × 170 mm (270 × 172 mm with three registration marks [pinholes])  \nNumber of impressions listed by Way: not specified  \nPrinter: Belfond  \nWatermarks: 47, 48, 89, 108, 109, 217  \nStones: presumably erased by Belfond  \nLifetime Exhibitions: New York 1898 (no. 372); London 1898–99 (no. 2005); Chicago 1900b (no. 115)\n\nThis image and Nude Model, Back View (cat. 45) were probably produced when Whistler spent a week in Paris in late October and early November 1891. The visit appears to mark the beginning of a working collaboration with the printer Belfond; it is clear from the artist’s letters to his wife and to Stéphane Mallarmé that he spent a great deal of time at Belfond’s shop during that week, that he worked on at least two lithographs, and that he enjoyed involving himself in the complex technical aspects of printing.\n\nThe transfer drawings for Draped Figure, Standing and Nude Model, Back View appear to have been made from the same model. The only clue to her identity is Rosalind Birnie Philip’s use of the title Tootsie (for cat. 46) in her inventory of Whistler’s estate. The familiarity implied by the name suggests that the model may have been one of the artist’s favorites, perhaps the young Italian Carmen Rossi. Birnie Philip qualified the title further with the descriptions “Coloured (Red)” and “Coloured (Green),” color distinctions that correspond to the shift from the dominant red tones of the second state of this lithograph to the grays and greens of the third and fourth states.\n\nDraped Figure, Standing is one of the most ambitious and experimental of Whistler’s color lithographs. Color played a far more significant role in developing this image than it had in Whistler’s first color lithograph, Figure Study in Colors (cat. 39), or in Nude Model, Back View. Using commercially manufactured thin, transparent transfer paper (papier végétal) for the keystone and for each successive color stone, the artist was able to ensure accurate placement of the various colors.\n\nWhen the drawing for the keystone was made, the image ended at the girl’s ankles. Her bare feet were completed in the second state, with the addition of the color stones. Successive color stones developed the figure drawing further, and enhanced the distinction between the girl’s body and the drapery that partially conceals it.\n\nIn the keystone drawing, the model is depicted without feet. Impressions are found in a variety of ink colors (see below). A reversed image of this state was reproduced in Edward Kennedy’s edition (1914) of the Way catalogue, where it was mistakenly assigned a different number, 164.\n\nChicago: AIC, dark gray ink on cream Japanese gampi paper (319 × 267 mm); MWC, black ink on cream Japanese gampi paper (368 × 255 mm). Glasgow: HAG (2), red-orange ink on ivory wove proofing paper (359 × 276 mm), inscribed, in an unknown hand, trial proof, with registration mark 8 mm above the image (the other side of this sheet bears an impression of another stone, printed in pale orange, that adds color to the drapery in the second state); dark gray ink on ivory wove proofing paper (338 × 252 mm) (the other side bears an impression of the second state; see below). Washington: FGA, dark gray ink on cream Japanese gampi paper (296 × 236 mm); NGA, brown ink on cream wove Japanese vellum (349 × 275 mm).\n\nRemarks: Other first-state impressions are found in Baltimore, Baltimore Museum of Art; Brooklyn, TBM; Cincinnati, CAM; Los Angeles, Grunwald Center for the Graphic Arts, UCLA at the Armand Hammer Museum of Art and Cultural Center, and Paris, BN.\n\nThe keystone remains unchanged; it is usually printed in red-orange or brown ink. Three color stones have been added. Two orange stones have been used to enhance the drapery, and an ochre stone adds the model’s feet and provides the flesh tone. Registration marks appear 8 mm above, 25 mm below, and 50 mm to the left of the image. Impressions of this state were trial proofs, and some may vary from this description. Because the colors are close in hue and value, they can be difficult to distinguish.\n\nChicago: AIC, keystone double-printed in red-orange and brown inks on ivory laid paper (278 × 201 mm), signed, with registration marks. Glasgow: HAG (4), keystone printed in red-orange ink on cream Japanese paper (310 × 210 mm), with registration marks; keystone printed in red-orange ink on tan laid paper (388 × 260 mm), with registration marks; keystone printed in red-orange ink on cream Japanese paper (309 × 214 mm), with registration marks; keystone printed in brown ink on ivory wove proofing paper (338 × 252 mm), with partial registration marks (the other side bears an impression of the first state; see above). Washington: FGA, keystone printed in red-orange ink on ivory laid paper (275 × 196 mm), signed, with registration marks; NGA, keystone printed in red-orange ink on cream laid paper (277 × 201 mm), with registration marks.\n\nRemarks: Other second-state impressions are found in Los Angeles, Grunwald Center for the Graphic Arts, UCLA at the Armand Hammer Museum of Art and Cultural Center; and Williamstown, Mass., Sterling and Francine Clark Art Institute.\n\nSix stones were used for this state. The keystone has been changed to delineate further the outline of the model’s left foot and is usually printed in gray ink. The ochre stone remains unchanged. The two stones used to render the drapery are now printed in shades of gray. A pale green stone has added new work to the hairband and butterfly signature. A pale orange stone has added color to the background to the left and right of the figure. Only pinholes are visible where registration marks were previously located.\n\nWashington: FGA, keystone printed in dark gray ink on ivory wove proofing paper (296 × 232 mm); NGA, keystone printed in dark gray ink on ivory wove paper (295 × 241 mm).\n\nRemarks: Other third-state impressions are found in Cincinnati, CAM; and Cleveland, CMA.\n\nThe keystone (still printed in dark gray ink) and five color stones remain unchanged. A red stone has added new touches of color to the model’s knee, lips, chin, cheeks, breasts, and left foot. A yellow tone has been added to her hair, either by means of selectively inking one of the existing stones or by the introduction of an additional stone.\n\nChicago: MWC, keystone printed in dark gray ink on ivory plate paper (366 × 276 mm), with partial registration marks. Glasgow: HAG (2), keystone printed in dark gray ink on cream laid paper (292 × 200 mm), with partial registration marks; keystone printed in dark gray ink on ivory wove proofing paper (366 × 276 mm), with partial registration marks. Washington: NGA, keystone printed in dark gray ink on cream Japanese paper (310 × 212 mm).\n\nRemarks: Another fourth-state impression is found in Los Angeles, Grunwald Center for the Graphic Arts, UCLA at the Armand Hammer Museum of Art and Cultural Center.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See, for example, Whistler to Beatrix Whistler, [pmk] 2 November 1891, GUL W595. This letter also indicates that the artist was thinking about a set of four color lithographs, to be published as “Songs on Stone” by Heinemann.\n\nAn untransferred drawing on lithographic transfer paper, retouched in black ink, also appears to depict the same model and may have been drawn at the same time. Nude Model Pulling Drapery over Her Head (dwg. II) bears four registration marks, suggesting that it may have been intended for transfer as a color lithograph.\n\nGUL LB6; transcribed in MacDonald (1988), p. 52. Oddly, this is the only lithograph for which Birnie Philip failed to give a count of signed and unsigned impressions in Whistler’s estate. Nevertheless, it is possible to tally at least eight impressions that must have remained in the estate: Birnie Philip sold one to Charles Freer in 1904, gave the University of Glasgow two in 1935, and bequeathed five more to the university in 1958.\n\n</section><section id=\"figures\">Cat. 46, first state. The Art Institute of Chicago, Charles Deering Collection, 1927.5872.\n\nfig. 46a Cat. 46, second state. The Art Institute of Chicago, Bryan Lathrop Collection, 1934.518.\n\nfig. 46b Cat. 46, third state. Freer Gallery of Art, Smithsonian Institution, Washington, D.C., 05.65.\n\nfig. 46c Cat. 46, fourth state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.574.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:01-05:00",
    "timestamp": "2023-09-24T02:12:46-05:00"
}