{
    "id": 286551,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/286551",
    "title": "Cat. 47  The Girl, 1891",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/405",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 47Probably 1891 (only printed posthumously)Way: 159 (undated)  \nLevy: 188  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, center right  \nOne state; image size: 222 × 116 mm  \nNumber of impressions listed by Way: not specified  \nPosthumous edition: 51 impressions printed by Goulding on 3 November 1903  \nPosthumous watermarks: 15, 50–56, 112, 209, 218–20, 279, 294, 295  \nStone: erased in 1903\n\nThis lithograph of a draped model was assigned its present title by T. R. Way , who erroneously recorded in 1905 that it was printed in Paris. Although Whistler did indeed draw the image in Paris, he never had it transferred or printed during his lifetime. The date of the transfer drawing has long remained elusive, but it can now be dated with reasonable certainty to the autumn of 1891 on the basis of technical evidence. The Girl was drawn on an inferior grade of commercially manufactured papier végétal similar, if not identical, to the transfer paper used by the artist for the color lithographs Nude Model, Back View (cat. 45) and Draped Figure, Standing (cat. 46). Whistler spent a week in late October and early November 1891 working in Paris with the printer Belfond on experiments in color lithography. It is likely that he drew The Girl with the idea that it might serve as the keystone for a color lithograph, but judged the drawing too awkward to develop it further. Although they are not grouped together in previous catalogues, cat. 45, cat. 46, cat. 47, cat. 48, cat. 49, and cat. 50 share similarities of subject and scale that, together with the fact that they were drawn on the same type of papier végétal, justifies the dating of all six drawings to late 1891, a period during which Whistler experimented, not always successfully, with the use of French transfer papers for color lithography.\n\nThe transfer drawing for The Girl was listed as “Untried transfer No. 1” and described as “1st draped study. Drapery in both hands” in the inventory of the artist’s estate prepared by Rosalind Birnie Philip. The drawing was finally transferred to stone and printed by Goulding in 1903.\n\nChicago: MWC, cream laid paper (268 × 208 mm); SC, ivory laid paper (366 × 230 mm). Glasgow: HAG (30), on a variety of papers. WASHINGTON: FGA, ivory laid paper (364 × 231 mm); NGA, cream laid paper (265 × 209 mm).  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">When Charles Lang Freer received an impression of this lithograph from Rosalind Birnie Philip in December 1903 it was simply titled Draped Study, No. I. The image was still untitled when an impression was shown in the 1904 Memorial Exhibition in Boston, where it was listed in the catalogue as one of two “undescribed” draped figures (exh. cat, p. 31, nos. 77, 78).\n\nGUL LB6; transcribed in MacDonald (1988), pp. 52–53.\n\n</section><section id=\"figures\">Cat. 47, only state. The Art Institute of Chicago, collection of Mr. and Mrs. A. Steven Crown, 279.1984.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:17-05:00",
    "timestamp": "2023-09-24T02:12:46-05:00"
}