{
    "id": 287309,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/287309",
    "title": "Cat. 48  Nude Model, Standing, 1891",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/406",
    "accession": "2004.576",
    "generic_page_id": 33,
    "artwork_id": 139465,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 48Probably 1891Way: 154 (undated)  \nLevy: 48  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, center right  \nOne state; image size: 189 × 109 mm  \nNumber of impressions listed by Way: not specified  \nPrinter: Belfond  \nStone: presumably erased by Belfond\n\nT. R. Way added this lithograph to his revised catalogue of 1905, noting that it had been printed in Paris. He did not attempt to date the image. However, as in the case of The Girl (cat. 47), it is now possible to date Nude Model, Standing with reasonable certainty on the basis of technical evidence. These two model studies (along with cat. 49 and cat. 50) were drawn on an inferior grade of commerically manufactured papier végétal of the type Whistler used in the autumn of 1891 when making his color experiments with the Parisian printer Belfond (cat. 45 and cat. 46). Whether he intended this drawing as a potential keystone for a color lithograph must remain a matter of speculation. It is clear from the spotty, uneven quality of the lines in this and the other related studies that the artist had difficulty drawing on the thin, fragile transfer paper. Given the experimental nature of these early drawings on papier végétal, it is not surprising to find that Whistler had few impressions pulled and, in the case of The Girl (cat. 47), that he abandoned the drawing without ever having it transferred and printed.\n\nThe fact that the eight known impressions of Nude Model, Standing were printed in subtly differing shades of warm black ink on proofing papers and vellums commonly used by Belfond strongly suggests that they were indeed printed in the Belfond establishment, where Whistler was working on projects in color lithography. It was not uncommon for Whistler and his Parisian printer to use extremely delicate, translucent Japanese paper composed of gampi fibers as proofing paper; Whistler often favored this paper for printing color images (see cat. 55 and cat. 56). China paper, a more commonly used proofing paper among the Parisian printers of this time, can also be found in a number of impressions pulled at Belfond’s.\n\nChicago: AIC, cream Japanese gampi paper (366 × 247 mm); MWC, grayish ivory China paper (290 × 190 mm), signed; Palmer, cream Japanese gampi paper (314 × 273 mm). Washington: FGA, cream laid Japanese vellum (328 × 260 mm); NGA, cream Japanese gampi paper (325 × 263 mm) (variant impression printed in brown ink).\n\nRemarks: Other impressions of this rare lithograph are found in Ann Arbor, UMMA; and Baltimore, Baltimore Museum of Art.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section id=\"figures\">Cat. 48, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.576.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:01-05:00",
    "timestamp": "2023-09-24T02:12:46-05:00"
}