{
    "id": 288068,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/288068",
    "title": "Cat. 49  La Danseuse: A Study of the Nude, 1891",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/407",
    "accession": "2004.577",
    "generic_page_id": 33,
    "artwork_id": 139460,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 49Probably 1891Way: 148 (undated)  \nLevy: 47  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, center left  \nOne state; image size: 157 × 120 mm  \nNumber of impressions listed by Way: not specified  \nPrinter: Belfond  \nStone: presumably erased by Belfond\n\nT. R. Way did not attempt to date this image of a dancer in transparent drapery, recording in his 1905 catalogue only that it was printed in Paris. However, based on the identification of the transfer paper on which Whistler drew La Danseuse: A Study of the Nude, it can now be dated with some certainty to 1891 and grouped with a number of other figure studies executed on the same type of transfer paper and printed in Paris in late 1891 (cat. 45, cat. 46, cat. 47, cat. 48, cat. 49, and cat. 50).\n\nThe transfer paper in question was a commercially manufactured papier végétal of an inferior grade that the artist used in late October and early November 1891 when first collaborating with Belfond on color lithographs. He produced two color images during that period, Nude Model, Back View (cat. 45) and Draped Figure, Standing (cat. 46), and it is quite possible that the other figure studies drawn on this paper (cat. 47, cat. 48, cat. 49, and cat. 50) were drawn with the intention that they too might be further developed as color lithographs. However, Whistler may have rejected them as potential keystone drawings because of the halting, uneven quality of the lines, no doubt the result of the difficulties he experienced while learning to draw on the thin, fragile transfer paper. The use of China paper and Japanese gampi paper favored by Belfond, together with the fact that at least one impression of this lithograph was printed in colored ink, supports the identification of Belfond as the printer.\n\nChicago: AIC, cream Japanese gampi paper (343 × 232 mm); MWC, grayish ivory China paper (338 × 213 mm); Palmer, cream Japanese gampi paper (365 × 250 mm). Glasgow: HAG, cream Japanese gampi paper (356 × 236 mm). Washington: FGA, grayish ivory China paper (229 × 159 mm) signed; NGA, cream Japanese gampi paper (320 × 258 mm).\n\nRemarks: Other impressions are found in Cleveland, CMA; New York, MMA; and Paris, BN. All are printed on Japanese gampi papers; the impressions in New York and Paris are printed in blue ink.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See cat. 48.\n\n</section><section id=\"figures\">Cat. 49, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.577.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:01-05:00",
    "timestamp": "2023-09-24T02:12:46-05:00"
}