{
    "id": 288828,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/288828",
    "title": "Cat. 50  Draped Model, Dancing, 1891",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/408",
    "accession": "2004.668",
    "generic_page_id": 33,
    "artwork_id": 139462,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 50Probably 1891Way: unrecorded; Kennedy: 161  \nLevy: 46  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, center right  \nOne state; image size: 176 × 129 mm  \nPrinter: Belfond  \nStone: presumably erased by Belfond\n\nThis rare lithograph was unknown to T. R. Way and was only added to Whistler’s lithographic oeuvre in 1914, when Edward Kennedy included it in his revised edition of the Way catalogue. Based on technical evidence, the image can now be considered one of a group of transfer drawings (cat. 47, cat. 48, cat. 49, and cat. 50) that Whistler made in Paris in the autumn of 1891 when he was experimenting with color lithography under the tutelage of the printer Belfond. Like the two color lithographs the artist produced in late October or early November (cat. 45 and cat. 46), Draped Model, Dancing was drawn on commercially manufactured papier végétal of poor quality. He used the same transfer paper for three other studies of draped models (cat. 47, cat. 48, and cat. 49), which, like the present image, were never developed as color lithographs. The blotchy, irregular character of the lines in all four images suggests that Whistler had trouble learning to draw on the thin paper. The fact that he put one drawing (cat. 47) aside without transferring it and printed only small numbers of impressions of the other images (cat. 48, cat. 49, and cat. 50) indicates that the artist was not particularly pleased with these early attempts on papier végétal. Judging from the two surviving impressions of Draped Model, Dancing, Whistler must have abandoned this image after seeing only a few proofs.\n\nChicago: MWC, grayish ivory China paper (316 × 232 mm). Washington: FGA, grayish ivory China paper (248 × 233 mm).  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Draped Model, Dancing was printed on China paper identical to that chosen by Belfond to proof Nude Model, Standing (cat. 48) and La Danseuse: A Study of the Nude (cat. 49); this further identifies Belfond as the printer of this image.\n\n</section><section id=\"figures\">Cat. 50, only state, The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.668.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:01-05:00",
    "timestamp": "2023-09-24T02:12:46-05:00"
}