{
    "id": 289589,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/289589",
    "title": "Cat. 51  Mother and Child, No. 1, 1891 and 1895",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/409",
    "accession": "1934.601",
    "generic_page_id": 33,
    "artwork_id": 19920,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 511891 and 1895Way: 80 (1895)  \nLevy: 119  \nTransfer lithograph with scraping and stumping, drawn on fine-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, upper left  \nTwo states; first state image size: undocumented; second state image size: 185 × 191 mm  \nNumber of impressions listed by Way: 33 (without distinguishing two states)  \nPrinter: Way  \nWatermarks: 89, 93, 94, 151, 249, 254–58, 284  \nPosthumous edition: 26 impressions printed by Goulding on 21 April 1904  \nPosthumous watermarks: 103, 143, 194, 219, 220, 295  \nStone: erased in 1904  \nWhistler-Way Letters: apps. I.1, I.2, III.1, III.2, III.3, III.4, V.1  \nSelected Literature: Way (1912), p. 123  \nLifetime Exhibitions: London 1895–96 (no. 63); New York 1898 (no. 334); London 1898–99 (no. 1986); Chicago 1900a (no. 144); Chicago 1900b (no. 74)\n\nIn the early 1890s, Whistler produced a series of pastels, watercolors, drawings, etchings, and lithographs of lightly draped models posing with a young child. He made five lithographic versions of the theme at this time, four in black and white (cat. 51, cat. 52, cat. 53, and cat. 54) and one in color (cat. 55). The artist assigned the title Mother and Child to the five monochrome lithographs, as well as to some of the variations in other media. Despite the titles, the subjects of this group of works were probably one or more of the three Pettigrew sisters—Hetty, Rose, and Lily—who were Whistler’s favorite models at this time, and their young niece. The same child appears alone in the etching entitled Baby Pettigrew (K 341), as well as in two etchings of the mother-and-child theme, Cameo, No. 1 (Mother and Child) (K 347) and Cameo, No. 2 (K 348). Although the evidence for dating the works in this thematic group is fragmentary, it seems likely that most of them were created in the period between June 1891, when Whistler sent Howard Mansfield an impression of Cameo, No. 1, and April 1893, when Edward Kennedy decided to buy a lithograph described as “Girl and Baby” (probably Lady and Child, cat. 55).\n\nT. R. Way’s dating of the five monochrome mother-and-child lithographs is confusing. In his catalogues (1896, 1905), he gave 1895 as the date of Mother and Child, No. 1. However, he offered contradictory information in his memoirs (1912). According to the latter account, Whistler revised a number of stones in 1895 during one of his visits to London and also turned his attention to some lithographic drawings that had never been transferred. One of these was “a charming mother with a little naked child in her lap, drawn in 1890, which for fear it should fail, he redrew first upon a second piece of transfer paper; both were laid down and the earlier drawing proved quite successful.” This description can only refer to Mother and Child, No. 1 and its copy, Mother and Child, No. 5 (cat. 138).\n\nT. R. Way’s lack of clarity in dating the mother-and-child lithographs suggests that he was unaware of the existence of the 1891 transfer drawings until Whistler gave them to the Way firm in 1895 for transferring and printing. Whistler drew Mother and Child, No. 1 on fine-grained papier viennois. He also used the same transfer paper for another mother-and-child drawing (dwg. IV) that was never processed. It seems likely that these two images were actually drawn in the spring of 1891, when Whistler was making plans to work in color lithography at the Parisian printing firm of Lemercier (see cat. 45). Not wishing to offend the Ways, who had printed his first experiment in color (cat. 39), Whistler quite possibly put the drawings aside to be processed in Paris without ever showing them to his London printers. In the end, he did not make his color lithographs with Lemercier, but instead began a collaboration with the printer Belfond in the summer or fall of 1891. The slightly later mother-and-child lithographs (cat. 52, cat. 53, cat. 54, and cat. 55) were drawn on sheets of French papier végétal, some bearing Belfond’s blind stamp. Only one (cat. 55) was ever realized in color; all the other mother-and-child subjects were left untransferred until they were turned over to the Ways in 1895. Mother and Child, No. 1 was one of only thirteen images that Whistler selected for printing (in editions of twenty) in anticipation of sales at the Fine Art Society’s 1895–96 exhibition.\n\nAn impression of this state, printed before scraping was done on the stone, was reproduced in Kennedy’s revised edition (1914) of T. R. Way’s catalogue. This may have been a unique proof, possibly the impression originally in the possession of Howard Mansfield, and later stolen from the collection of Harris Whittemore. To date, no impressions have been located in public or private collections.\n\nThe stone has been scraped to brighten the woman’s face and lighten its outline. Slight scraping is also discernible in her hair, and has minimally altered her lips and chin. Diagonal scraping marks and touches of stumping have softened the lower portion of the supporting pillow. A diagonal slipped stroke above the butterfly signature and a large stray mark in the left third of the composition have been removed.\n\nChicago: AIC, cream laid paper (284 × 228 mm), signed. Glasgow: HAG (3), cream laid paper (332 × 205 mm), signed; cream laid paper (331 × 208 mm), signed; cream laid paper (294 × 194 mm), signed. London: BM, cream laid paper (332 × 202 mm), signed. Washington: FGA, cream laid paper (217 × 206 mm), signed; NGA, cream laid paper (332 × 204 mm), signed.\n\nRemarks: Other second-state impressions are found in Cincinnati, CAM; Cleveland, CMA; and New Haven, YUAG (2).  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Margaret MacDonald has suggested that Rose Pettigrew was the principal model for the mother-and-child works of the early 1890s, and has proposed the identity of the child as one of two daughters born to the Pettigrew sisters’ older brother Alfred and his wife. For further biographical information on the Pettigrew family, see [glossary:MacDonald (1984)], p. 50; and Richard Dorment, Margaret F. MacDonald, et al., James McNeill Whistler, exh. cat. (London: Tate Gallery, 1994), pp. 252, 255–57, nos. 174, 176, 178.\n\nSee GUL NB1/75; GUL W1202. That Whistler’s explorations of the theme in etching and transfer lithography are roughly contemporary is also suggested by the existence of an impression of Cameo, No. 2 (K 348), now in the Hunterian Art Gallery, University of Glasgow, that was retouched by the artist in lithographic crayon.\n\nThe Belfond blind stamp has been identified on two extant untransferred drawings on papier végétal (dwg. V and dwg. VI). Whistler must have brought sheets of the French transfer paper back to London, where he and Beatrix still maintained their permanent residence. The sofa that appears in each of the monochrome mother-and-child lithographs is clearly recognizable in photographs of Whistler’s London studio.\n\n</section><section id=\"figures\"> fig. 51a Cat. 51, first state. From Edward G. Kennedy, The Lithographs of Whistler (New York, 1914), no. 80.\n\nCat. 51, second state. The Art Institute of Chicago, Bryan Lathrop Collection, 1934.601.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:01-05:00",
    "timestamp": "2023-09-24T02:12:46-05:00"
}