{
    "id": 2902,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2902",
    "title": "Cat. 17  Girl with a Cat, 1910",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/52",
    "accession": "1926.1534",
    "generic_page_id": 31,
    "artwork_id": 31749,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Girl with a Cat  \nIssy-les-Moulineaux, 1910  \nGraphite, with traces of erasing, on ivory laid paper (discolored to cream), laid down on cream wove paper, laid down on off-white wove paper; primary support: 27.7 × 21.7 cm (10 7/8 × 9 1/2 in.); secondary support: 29.7 × 24 cm (11 5/8 × 9 3/8 in.); tertiary support: 44.4 × 34 cm (17 1/2 × 13 1/2 in.)  \nSigned: Henri Matisse (lower right, in graphite)  \nThe Art Institute of Chicago, gift of Mrs. Emily Crane Chadbourne, 1926.1534\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In 1918 the Bloomsbury painter and critic Roger Fry wrote about Henri Matisse’s drawings in an essay on line as a means of expression, identifying two modes: a “calligraphic” style, in which the artist recorded a complex vision with minimal, scribble-like marks, and a more “structural” method. To illustrate Matisse’s “passion for form,” Fry used the example of Girl with a Cat, which he knew from its presentation in the 1910 exhibition Manet and the Post-Impressionists at his Grafton Galleries in London. Fry wrote:\n\nHere the line is much more deliberate, . . . much slower in tempo [sic] . . . Sensitive it remains, but in this case we are much more concerned with the position of the lines, their power of evolving the idea of volume and mass than with the quantities of the lines in themselves. It is a more definitely plastic and constructive design. It is typical of the kind of synthesis, which has become possible to the modern artist . . . who is free therefore to aim at the elimination of all but the essential forms, not of description but of plastic construction.\n\nGirl with a Cat’s composition relates to an oil-and-canvas work from the same year and of the same sitter (fig. 17.1), Matisse’s sixteen-year-old daughter, Marguerite (see fig. 17.2). The drawing was likely made in advance of or during the process of painting; light pencil marks reveal the artist’s first attempts to place his sitter’s head, right eye, and the bottom of her nose as well as the initial contours of her right arm on the sheet. As he subsequently raised and compressed the figure, Matisse adjusted the top framing line; darker, thicker marks of graphite atop the earlier ones indicate his effort to solidify and reinforce the final form. The three pinholes at the top of the sheet, likely made by the artist, are the result of it being tacked to a wall or other surface.\n\nExamining this work alongside the painting, we can see how Matisse continued the direction of the drawing as he reworked the graphite composition in oil. He retained the heavily outlined forms and suspended Marguerite’s hand against a similar dark mass (one of only two places in the drawing that he chose to fill so densely). At the same time, he expanded on the plastic construction of his drawing by employing overlapping strokes of paint and then took the canvas still further: using the diagonal beadboard only minimally indicated on the sheet, he distorted the symmetry of the painting. He also enlivened the once spare composition with vibrant, youthful color. Both the drawing and painting, as art historian Alfred H. Barr noted, are built on a “subtle game of tensions and balances.”\n\nMatisse’s always sensitive pairing of medium and means to achieve his artistic goals is especially evident when these two compositions are compared to another drawing and painting pair made in 1910: Girl with Tulips (Jeanne Vaderin) (fig. 17.3) and Girl with Tulips (fig. 17.4). For the drawing, Matisse chose charcoal rather than graphite, and he repeatedly drew, rubbed, and wiped as he turned the figure—his neighbor, Jeanne Vaderin—from a fully frontal to an angled pose. Evidence of Vaderin’s gradual rotation is clear in the area of her right cheek and is reinforced by the diagonals that run from the top of her head down her arms. The sitter’s body and limbs are articulated by a busy network of form-grasping lines that impart a sense of fluidity and animation. In this particular pair, it is the figure that is distorted and unstable in contrast to the more level line of beadboard.\n\nThe differences between the two portraits of Marguerite and the painting and drawing of Vaderin may be the result of Matisse’s concurrent work in sculpture, particularly the first two of his five busts of his neighbor, known as Jeannette (I–V) (Jan.–Mar. [?] 1910 [I, II]; fig. 17.5 and fig. 17.6). The need for a more haptic experience of form may have informed his decision to use charcoal for this image of Vaderin. In contrast, the Art Institute’s drawing has a firmness that is accentuated by the graphite and reinforces Barr’s description of the composition’s hieratic quality as that of a “Romanesque or Byzantine saint.” Indeed, it is that refined sensibility and sureness of medium and its potential for expression that an individual working on the Grafton Galleries exhibition identified just months after Matisse completed Girl with a Cat, describing the drawing as: “girl &amp; cat . . . big dg [drawing] big feeling after having years of lessons.”  \nStephanie D’Alessandro\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse drew his subject with graphite pencil on ivory laid paper, making only slight adjustments with an eraser. He initially placed the compositional elements with a light sketch and then returned to them with heavier, darker lines to establish the contours of the figure and add shading. He erased the eyes and repositioned them higher (see fig. 17.7). Matisse drew on the smoother, felt side of the laid paper so that the pencil lines would not emphasize the laid and chain-line texture.\n\nThere are passages that resemble incised or scraped lines, such as in the body of the cat below the proper right hand and along the proper left arm. These are inadvertent marks caused by a hard inclusion in the graphite pencil that scratched the surface of the paper as Matisse drew (see fig. 17.8).\n\nThere are three pinholes along the top edge; one at the center and one at each corner. The pinholes were made after the image was created.\n\nThe drawing is on an original mount comprising two successively larger sheets of paper with an impressed plate mark that together create a series of expanding borders (see fig. 17.9); it belongs to a group of works mounted in a similar fashion by the photographer and gallerist Eugène Druet. The drawing was dry mounted to a darker, cream-colored paper, producing a 1–1.2 cm border around it. The tertiary support is a lighter, off-white color and makes another contrasting 5–7 cm border. A plate mark in the tertiary support, measuring 32.7 × 27 cm, serves as yet another framing element. Dry mount tissue is evident along the lower left corner under magnification 80×.\n\nSigned: Henri Matisse (lower right, in graphite) (fig. 17.10).\n\nGraphite with traces of erasing.\n\nThe primary support is thin, smooth, ivory laid paper (discolored to cream). Chain lines run horizontally at 2.5 cm intervals. The laid line frequency is 9/cm. A watermark in the center of the sheet reads: ORIGINAL / MARRAN PAPER (6.6 × 17.4 cm) (see fig. 17.11). The German paper wholesaler Römerturm owned this watermark and commissioned papers watermarked with it. This paper is known to have been in use from 1906 to 1913. The edges are unevenly trimmed. The top edge was trimmed after the drawing was completed.\n\nThe secondary support is thin, smooth, cream wove paper.\n\nThe tertiary support is thick, moderately textured, off-white wove paper. The edges are straight cut. The texture on the recto has been compressed within the plate mark. On the verso (fig. 17.12), a fine screen pattern imparted by the paper mold is visible in raking light (fig. 17.13).\n\nPrimary support: 27.7 × 21.7 cm (10 7/8 × 9 1/2 in.); secondary support: 29.7 × 24 cm (11 5/8 × 9 3/8 in.); tertiary support: 44.4 × 34 cm (17 1/2 × 13 1/2 in.).\n\nIn 2015 minor treatment was carried out to remove graphite notes from the tertiary support. There is no evidence that the work has undergone other treatment.\n\nThe primary support is torn along the lower left corner. This tear existed before the sheet was mounted and was realigned and secured by the dry mounting process. The primary support and a 0.5 cm band of the top margin of the secondary support have darkened from exposure to light. The original paper color is preserved along the right and left margins. There is light surface soil evident across all supports. There is a brown foxing spot in the upper right of the tertiary support. There is a faint tideline stain near the upper left corner on the tertiary support. On the verso, there is stray brown and blue media.  \nKristi Dahm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Emily Crane Chadbourne (Mar. 4, 1871–Dec. 23, 1964), Stone Ridge, NY, by Nov. 8, 1910–Dec. 21, 1926.\n\nGiven to the Art Institute of Chicago, Dec. 21, 1926.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">London, Grafton Galleries, Manet and the Post-Impressionists, Nov. 8, 1910–Jan. 15, 1911, as Drawing (no. 176).\n\nArt Institute of Chicago, “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, June 1–Nov. 1, 1933, cat. 1032, as Girl with Cat.\n\nNew York, Museum of Modern Art, Modern Drawings, Feb. 16–May 10, 1944, no cat. no., as Girl with Cat, 1910.\n\nSanta Barbara Museum of Art, Nineteenth Century French, American, and English Drawings, Lent by the Art Institute of Chicago, 1947, no cat.\n\nJacksonville, Ill., Pfeiffer Library, MacMurray College, Exhibition of Nineteenth and Twentieth Century Drawings from the Art Institute of Chicago, Nov. 1947, no cat.\n\nLos Angeles, UCLA Art Galleries, Henri Matisse: Retrospective 1966, Jan. 5–Feb. 27, 1966, cat. 155 (ill.), as Study for Painting of Marguerite Matisse of 1910/Etude pour Jeune Fille au chat noir (Marguerite Matisse) and Study for Painting of Marguerite Matisse of 1910/Etude pour Jeune fille au chat noir/(Study for Girl with Black Cat, No. 30); Art Institute of Chicago, Mar. 11–Apr. 24, 1966; Boston, Museum of Fine Arts, May 11–June 26, 1966.\n\nDarmstadt, Germany, Mathildenhöhe, 3. Internationale der Zeichnung: Sonderausstellung Gustav Klimt, Henri Matisse, Aug. 15–Nov. 11, 1970, not in cat.\n\nParis, Musée national d’art moderne, Henri Matisse: Dessins et sculpture, May 29–Sept. 7, 1975, cat. 38 (ill.), as Fillette au chat noir, 1910; Brussels, Palais des Beaux-Arts, Sept. 27–Oct. 26, 1975, as Henri Matisse: Dessins et sculpture/tekeningen en sculpturen, cat. 34, as Fillette au chat noir/Meisje met zwarte kat, 1910.\n\nTokyo, National Museum of Modern Art, Mar. 20–May 17, 1981, Matisse, cat. 111 (ill.), as Girl with a Black Cat/Fillette au chat noir, 1910; Kyoto, National Museum of Modern Art, May 26–July 19, 1981.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Roger Fry, “Line as a Means of Expression in Modern Art,” Burlington Magazine for Connoisseurs 33, no. 189 (Dec. 1918), pp. 202, 207 (ill.), as Pencil Drawing.\n\nArt Institute of Chicago, Catalogue of “A Century of Progress”: Exhibition of Paintings and Sculpture; Lent from American Collections, ed. Daniel Catton Rich, exh. cat. (Art Institute of Chicago, 1933), p. 101, cat. 1032, as Girl with Cat.\n\nMonroe Wheeler, ed., Modern Drawings, exh. cat. (Museum of Modern Art, New York, 1944), p. 94, as Girl with Cat, 1910.\n\nEduard Trier, Zeichner des XX. Jahrhunderts (Verlag Gebr. Mann, 1956), pp. 34, fig. 20; n.pag., no. 20, Mädchen mit Katze (Marguerite Matisse), 1910.\n\nJean Leymarie, Herbert Read, and William S. Lieberman, Henri Matisse: Retrospective 1966, exh. cat. (University of California Press, 1966), pp. 15, n. 10; 144, no. 155; 145 (ill.); 197, cat. 155, as Study for Painting of Marguerite Matisse of 1910/Etude pour Jeune Fille au chat noir (Marguerite Matisse) and Study for Painting of Marguerite Matisse of 1910/Etude pour Jeune fille au chat noir (Study for Girl with Black Cat, No. 30).\n\nIsabelle Monod-Fontaine and Dominique Fourcade, “Dessins,” in Henri Matisse: Dessins et sculpture, exh. cat. (Musée national d’art moderne, 1975), pp. 84, cat. 38; 86 (ill.), as Fillette au chat noir, 1910.\n\nIsabelle Monod-Fontaine and Dominique Fourcade, “Dessins/Tekeningen,” in Henri Matisse: Dessins et sculpture/Tekeningen en sculpturen, exh. cat. (Société des Expositions du Palais des Beaux-Arts de Bruxelles, 1975), cat. 34, as Fillette au chat noir/Meisje met zwarte kat, 1910.\n\nNational Museum of Modern Art, Tokyo, and National Museum of Modern Art, Kyoto, Matisse, exh. cat., introduction by Kazuo Anazawa (National Museum of Modern Art, Tokyo, 1981), pp. 137, no. 111 (ill.); 229, cat. 111 (ill.), as Girl with a Black Cat/Fillette au chat noir, 1910.\n\nJack Flam, Matisse: The Man and His Art, 1869–1918 (Cornell University Press, 1986), p. 275, fig. 277, as Marguerite with a Black Cat, 1910.\n\nDominique Fourcade and Isabelle Monod-Fontaine, eds., Henri Matisse 1904–1917, exh. cat. (Le Centre, 1993), p. 92 (ill.), as Étude pour Marguerite au chat noir, 1910.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscription  \nLocation: lower right of primary support (above signature)  \nMethod: graphite, erased  \nContent: P (fig. 17.14)\n\nStamp  \nLocation: center  \nMethod: brown ink stamp  \nContent: The Art Institute of Chicago (fig. 17.15)\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm). Transmitted-infrared imaging was performed with a Fujifilm S5 Pro with an X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work has had the following titles:\n\nDec. 1918: Pencil Drawing (Roger Fry, “Line as a Means of Expression in Modern Art,” pt. 1, Burlington Magazine 33, no. 189 [Dec. 1918]: p. 207 [ill.]).\n\n1986: Marguerite with a Black Cat (Jack Flam, Matisse: The Man and His Art, 1869–1918 [Cornell University Press, 1986], p. 275, fig. 277.)\n\n1993: Étude pour Marguerite au chat noir (Centre Georges Pompidou, Henri Matisse 1904–1917, exh. cat. [Centre Georges Pompidou, 1993], p. 92 [ill.].)\n\nFry, “Line as Means of Expression,” pp. 201–03, 205, 208. Fry and Matisse knew each other for some time and he, along with the aesthete Matthew Steward Prichard, were likely responsible for the introduction of Emily Crane Chadbourne (the first owner of this work) to the artist; see cat. 15 for more on Chadbourne and her first visit to Matisse.\n\nFry, “Line as Means of Expression,” p. 206.\n\nSuch framing lines, while not completely uncommon, are rare in Matisse’s drawings and here reflect not only the composition but also the dimensions of the support. This strengthens the idea that the drawing and painting were made concurrently.\n\nThis work was not examined in person, but reproductions suggest that it too witnessed an evolution as it was made: darker blue strokes near the sitter’s shoulder and neck suggest an earlier placement of her body. In this sense, the painting relates to the larger trajectory of Matisse’s work in 1913–17, in which there is such a high degree of visible reworking that we must reconsider the traditional term pentimenti to describe it. Though the artist could scrape, wipe down, or start a new canvas if work on a painting disagreed with him, he rarely exercised these options during those years. Instead, many of the canvases and sheets, in their heavily worked and revised final states, indicate that his subject included the act of creation itself. For more on this concept, see Stephanie D’Alessandro and John Elderfield, Matisse: Radical Invention, 1913–1917, exh. cat. (Art Institute of Chicago/Museum of Modern Art, New York/Yale University Press, 2010).\n\nAlfred H. Barr, Jr., Matisse: His Art and His Public (Museum of Modern Art, New York, 1951), p. 131.\n\nFor more on the production of these works, see John Elderfield, “Jeannette (I), Jeannette (II),” “Jeannette (III) and Jeannette (IV),” and “Jeannette (V)” in D’Alessandro and Elderfield, Matisse, pp. 120–21, 126–29, 286–89; Dorothy Kosinski, Jay McKean Fisher, and Steven Nash, Matisse: Painter as Sculptor, exh. cat. (Baltimore Museum of Art/Dallas Museum of Art/Nasher Sculpture Center/Yale University Press, 2007); and Albert E. Elsen, The Sculpture of Henri Matisse (Abrams, 1972).\n\nBarr, Matisse, p. 131.\n\nAnonymous annotated typescript of a partial list of works in the exhibition, Tate Library and Research Center, London, LON-GRA (V) 0032496, as cited in Anna Gruetzner Robins, “‘Manet and the Post-Impressionists’”: A Checklist of Exhibits,” Burlington Magazine 152 (Dec. 2010), p. 792.\n\nSimilar incising, also caused by a foreign body in the graphite, appears in Seated Female Nude, One Foot on a Stool (1910; cat. 13).\n\nThis is one of nine Matisse drawings in the Art Institute’s collection on similar mounts: Standing Female Nude Seen from the Back (1900/01; cat. 1), Nude in Profile (1903–04; cat. 4), Boats (1905; cat. 5), Grounded Fishing Boat (1905; cat. 6), Standing Female Nude with Chair (1907; cat. 12), Seated Female Nude, One Foot on a Stool (1910; cat. 13), Standing Female Nude, Twisting toward Her Back (c. 1908; cat. 15), Seated Female Nude, Holding One Knee, with Sketch of a Foot (Aug. 1909; cat. 16), and Girl with a Cat (1910; cat. 17). See “Mounting Evidence.”\n\nDescriptions of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nThe watermark is listed as inventory no. DE-SFH-1464 in the watermark database of Collection Stefan Feyerabend Hamburg (SFH), industrial produced watermarks 1870–2010, http://www.papierstruktur.de/feyerabend/. This paper was intended for use with a typewriter.\n\nThe following was erased from the lower margin: Henri Matisse, Girl with a Cat (Study for Marguerite) pencil Gift of Emily Crane Chadbourne 1926.1534 / R3076 / C22240. Kristi Dahm, conservation treatment report, Sep. 1, 2015, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nChadbourne was a lender to the Grafton Galleries 1910 exhibition and this work was included; though she may have acquired it earlier, there is no known proof of a purchase date; thus, its ownership can only be documented by the time of the exhibition the following year [London, 1910]. Board of Trustees meeting minutes, Dec. 21, 1926, p. V; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nBoard of Trustees meeting minutes, Dec. 21, 1926, p. V; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nThe exhibition catalogue lists the dates as June 1–November 1, 1933, but newspaper articles confirm that the exhibition opened on May 23. See India Moffett, “Art Show of 1,500 World Famous Treasures Is Opened at Institute,” Chicago Daily Tribune, May 23, 1933, p. 17; Virginia Gardner, “Record Throng of 1,367,000 Views Art Show,” Chicago Daily Tribune, Oct. 29, 1933, p. 7.\n\nTitle inferred from the article, “19th, 20th Century Art to Be Shown at College Here,” published Nov. 3, 1947, in the Jacksonville Journal Courier; MacMurray College archival records; photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. According to the same article, the exhibition was scheduled to start on November 10 and run for three weeks. Another article, “Pfeiffer Library Art Exhibit is Open to Public,” probably published by the same paper on November 16, 1947, confirms that the exhibition was open by the 16th and that it would run for another two weeks; MacMurray College archival records; photocopy in curatorial object file.\n\nOrganized by UCLA Art Council and UCLA Art Galleries.\n\n</section><section id=\"figures\">Cat. 17 Girl with a Cat, 1910.\n\nfig. 17.1 Henri Matisse (French, 1869–1954). Girl with a Cat (Marguerite Matisse), 1910. Oil on canvas; 94 × 64 cm (37 × 25 3/16 in.). Private collection.\n\nfig. 17.2 Marguerite Matisse with a black velvet collar, c. 1915. Archives Henri Matisse, Paris.\n\nfig. 17.3 Henri Matisse (French, 1869–1954). Girl with Tulips (Jeanne Vaderin), 1910. Charcoal on paper; 73 × 58.4 cm (28 3/4 × 23 in.). The Museum of Modern Art, New York, acquired through the Lillie P. Bliss Bequest, 154.1970.\n\nfig. 17.4 Henri Matisse (French, 1869–1954). Girl with Tulips, 1910. Oil on canvas, 92 × 73.5 cm (36 1/4 × 28 7/8 in.). The State Hermitage Museum, Saint Petersburg, 9056.\n\nfig. 17.5 Henri Matisse (French, 1869–1954). Jeannette (I), Jan.–Mar. (?) 1910. Bronze; 33 × 22.8 × 25.5 cm (13 × 9 × 10 in.). The Museum of Modern Art, New York, acquired through the Lillie P. Bliss Bequest, 7.1952.\n\nfig. 17.6 Henri Matisse (French, 1869–1954). Jeannette (II), Jan.–Mar. (?) 1910. Bronze; 26.2 × 21 × 24.5 cm (10 1/4 × 8 1/4 × 9 5/8 in.). The Museum of Modern Art, New York, gift of Sidney Janis, 383.1955.\n\nfig. 17.7 Detail of Matisse’s Girl with a Cat (1910) showing where the artist erased the eyes and repositioned them higher. The Art Institute of Chicago, 1926.1534.\n\nfig. 17.8 Detail Matisse’s Girl with a Cat (1910) showing unintentional incised lines above and below the proper right hand. The Art Institute of Chicago, 1926.1534.\n\nfig. 17.9 Matisse’s Girl with a Cat (1910) shown with its mount. The Art Institute of Chicago, 1926.1534.\n\nfig. 17.10 Detail of Matisse’s Girl with a Cat (1910) showing the artist’s signature with the letter “P” erased above it. The Art Institute of Chicago, 1926.1534.\n\nfig. 17.11 Transmitted-infrared detail (Fuji, 1.0–1.1 µm) of Matisse’s Girl with a Cat (1910), with contrast adjusted digitally, showing a watermark in the center of the sheet (ORIGINAL / MARRAN PAPER) and a notation reading “2” or something similar within the layers of the mount. The Art Institute of Chicago, 1926.1534\n\nfig. 17.12 Verso of Matisse’s Girl with a Cat (1910). The Art Institute of Chicago, 1926.1534.\n\nfig. 17.14 fig. 17.15 fig. 17.13 Raking-light detail of the verso of Matisse’s Girl with a Cat (1910) showing a distinct, fine screen pattern imparted by the woven screen of the papermaking mold characteristic of the mount papers. The Art Institute of Chicago, 1926.1534.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:42-05:00",
    "timestamp": "2023-09-24T02:12:33-05:00"
}