{
    "id": 290351,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/290351",
    "title": "Cat. 52  Mother and Child, No. 3, 1891 and 1895",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/410",
    "accession": "2004.579",
    "generic_page_id": 33,
    "artwork_id": 139483,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 521891 and 1895Way: 134 (1895)  \nLevy: 142  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, upper left above sofa  \nOne state; image size: 145 × 214 mm  \nNumber of impressions listed by Way: “very few”  \nPrinter: Way  \nStone: probably erased in 1895; certainly by 1905  \nSelected literature: Way (1905), p. 7\n\nMother and Child, No. 3 is one of a group of transfer lithographs on this theme that Whistler drew in London, probably in 1891 (see also cat. 51, cat. 53, cat. 54, and cat. 55). As suggested by T. R. Way’s misdating of the group in his 1905 catalogue, all of these drawings seem to have been made without the Ways’ knowledge; in all likelihood, this was because Whistler intended them to be printed in Paris as part of his experimentation with color lithography. However, the artist seems to have abandoned the drawings until 1895, when he gave them to the Way firm for transferring and printing. This image and two others in the group (cat. 53 and cat. 54) were drawn on a thin, transparent papier végétal provided by the French printer Belfond. Their years in storage, coupled with the Ways’ lack of experience with the French transfer paper, were probably responsible for the imperfect transferring of the drawings to stone and the spotty appearance of the resulting impressions. T. R. Way, who described the three mother-and-child images on papier végétal as “wholly or partially failures,” attributed the problems to Whistler’s insistence on “hurrying matters unduly” by putting the transferred images through the etching process “before they were strong enough to bear it” (1905). The most uneven of the three lithographs, Mother and Child, No. 3, was probably the first of the drawings on the French paper to be transferred to stone, and for this reason precedes Mother and Child, No. 2 (cat. 53) in this catalogue, despite their titles. An impression of Mother and Child, No. 3, once in the possession of Howard Mansfield and now in the Mansfield-Whittemore-Crown Collection, Chicago, is inscribed 1st set on French paper.\n\nThis image is closely related to two drawings on transfer paper that must have been made at the same time but which were left untransferred in the artist’s estate. Mother and Child Asleep on a Sofa (dwg. V) and Mother and Child Reclining (dwg. VI) were drawn on thin, transparent papier végétal bearing Belfond’s blind stamp. Whistler went over the versos of both drawings with purple ink, probably after deciding not to give them to Belfond for transferring in 1891/92. Several pastels of the same models also appear to have been executed at the same time; the model’s pose in Sleeping (M 1293r) and Mother and Child: The Pearl (M 1290), both in the Freer Gallery of Art, Washington, D.C., approximates that seen in Mother and Child, No. 3, and Whistler characteristically made variations on standard poses in different media. Given his demonstrated interest in exploring the mother-and-child theme in other color media, it seems likely that Whistler originally created these transfer drawings with color lithography in mind, perhaps for use as keystones.\n\nChicago: AIC , cream Japanese paper (222 × 288 mm); mwc, cream Japanese paper (222 × 288 mm), signed, and inscribed, possibly in T. R. Way’s hand, 1st set on French paper. Glasgow: HAG (2), cream Japanese paper (222 × 292 mm); grayish ivory wove proofing paper (224 × 286 mm).  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Curry suggested that the pose, in which the model reclines with one leg swinging over the edge of the sofa, may derive from a photograph (now in Glasgow University Library, Special Collections) of Tintoretto’s painting The Birth of the Milky Way (1582; National Gallery, London) that Whistler kept in his studio; Curry (1984), p. 49.\n\n</section><section id=\"figures\">Cat. 52, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.579.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:02-05:00",
    "timestamp": "2023-09-24T02:12:46-05:00"
}