{
    "id": 291114,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/291114",
    "title": "Cat. 53  Mother and Child, No. 2, 1891 and 1895",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/411",
    "accession": "2004.580",
    "generic_page_id": 33,
    "artwork_id": 139496,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 531891 and 1895Way: 102 (1890 and 1896)  \nLevy: 39  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, center left above sofa  \nOne state; image size: 170 × 204 mm  \nNumber of impressions listed by Way: 20  \nPrinter: Way  \nWatermarks: 35, 151, 255–58, 296, 297, 309  \nPosthumous edition: 25 impressions printed by Goulding on 29 October 1903  \nPosthumous watermarks: 50–56, 171, 219, 220  \nStone: erased in 1903  \nWhistler-Way Letters: apps. III.1, III.2, III.3, III.4, V.1  \nSelected Literature: Way (1905), p. 7  \nLifetime Exhibitions: London 1895–96 (in 2d ed. of catalogue only; no. 75); New York 1898 (no. 352); Chicago 1900b (no. 94); New York 1901 (no. 173)\n\nMother and Child, No. 2 is one of a group of transfer lithographs on this theme that Whistler drew in London in 1891 using the same models (see also cat. 51, cat. 52, cat. 54, and cat. 55). The history of this image is probably identical to that of Mother and Child, No. 3 (cat. 52) and Mother and Child, No. 4 (cat. 54); all three images were drawn on thin, transparent French papier végetal apparently supplied by the French printer Belfond, with whom Whistler collaborated on color lithographs. T. R. Way (1896, 1905) erroneously recorded that the drawings had been made in 1890 and set aside until they were transferred by the Way firm in 1895 (with the exception of this image, which he noted was transferred in 1896). In fact, it seems likely that the Ways had no idea when Whistler originally created the drawings—which seem to have been linked to his plans to work in color with a Parisian printer—and that they were all transferred and printed in 1895, when Whistler consigned the group to the Ways.\n\nThere is certainly reason to question T. R. Way’s information that Mother and Child, No. 2 was not printed until 1896. Whistler made a preliminary list of lithographs to be framed for the Fine Art Society exhibition on the back of a letter that Way sent to him in Lyme Regis on 25 November 1895 (app. I.1). These notes also included lists of lithographs not to be framed and those to be excluded from the exhibition, as well as a cryptic series of titles that the artist thought might be wanted. One of these subjects, identified as “The Other Mother and Child,” was presumably this lithograph. By January 1896, when a second edition of the Fine Art Society catalogue was issued, Mother and Child, No. 2 was listed as no. 75. It was one of five images added to the exhibition to supplement the original seventy (app. V.1).\n\nChicago: AIC, cream laid paper ( 227 × 283 mm); MWC, cream laid paper (212 × 330 mm), signed. Glasgow: HAG (3), cream laid paper (199 × 311 mm), signed; cream Japanese paper (220 × 288 mm), signed; cream laid paper (212 × 331 mm), signed. London: BM, cream laid paper (200 × 312 mm), signed. Washington: FGA, cream laid paper (196 × 218 mm), inscribed, in Whistler’s hand, N<sup>o</sup>7; NGA, cream laid paper (227 × 282 mm), signed.\n\nRemarks: Other impressions are found in Ann Arbor, UMMA; Boston, BPL; Brooklyn, TBM; Cleveland, CMA; and New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section id=\"figures\">Cat. 53, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.580.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:02-05:00",
    "timestamp": "2023-09-24T02:12:46-05:00"
}