{
    "id": 2916839,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2916839",
    "title": "Technical Sources",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/1934",
    "accession": null,
    "generic_page_id": 5,
    "artwork_id": null,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Abbe, M. “Polychromy.” In The Oxford Handbook of Roman Sculpture, edited by E. A. Friedland and M. G. Sobocinski, with E. K.Gazda, pp. 173–88. Oxford University Press, 2015.\n\nAlessandri, G., ed. The Oxalate Films: Origin and Significance in the Conservation of Works of Art; Proceedings of the International Symposium. Centro C.N.R. “Gino Bozza” Politecnico di Milano, 1989.\n\nAlvarez de Buergo, M., R. Fort, M. López de Azcona, and F. Mingarro. “Analysis of the Ochre Patina on the Limestone of Palacio de Nuevo Baztán, Madrid, Spain.” In Protection and Conservation of the Cultural Heritage of the Mediterranean Cities, edited by E. Galán and F. Zezza, pp. 391–96. Balkema, 2002.\n\nAngelicoussis, E. The Woburn Abbey Collection of Classical Antiquities. Zabern, 1992.\n\nAnguissola, A. “Marks of Imitation or Signs of Originality? An Approach to Structural Supports in Roman Marble Statuary.” In TRAC 2012: Proceedings of the Twenty-Second Theoretical Roman Archaeology Conference, edited by A. Bokern, M. Bolder-Boos, S. Krmnicek, D. Maschek, and S. Page, pp. 1–20. Oxbow, 2013.\n\nAttanasio, D., M. Brilli, and N. Ogle. The Isotopic Signature of Classical Marbles. L’Erma di Bretschneider, 2006.\n\nAttanasio, D., M. Bruno, and A. Yavuz. “Quarries in the Region of Aphrodisias: The Black and White Marbles of Göktepe (Muĝla).” Journal of Roman Archaeology 22 (2009), pp. 312–48.\n\nBarbin, V., S. J. Burns, D. Decrouez, M. Oddone, and U. Zezza. “Cathodoluminescence, REE and Stable Isotopes Characterization of Marbles from Crevola, Candoglia, Lasa (Italy) and Pteleos (Greece).” In The Conservation of Monuments in the Mediterranean Basin: Proceedings of the 2nd International Symposium, edited by D. Decrouez, J. Chamay, and F. Zezza, pp. 47–62. Musée d’Art et d’Histoire, Geneva, 1991.\n\nBartlett, J. “Lifting of Pavements.” In The Roman Pavements of Rudston, East Riding. Hull Museum Publication 215. Hull Museum, 1963.\n\nBassier, C. “Some Problems in the Conservation of Mosaics.” In Mosaics No. 1: Deterioration and Conservation, Proceedings of the First International Symposium on the Conservation of Mosaics, Rome, Nov. 2–5, 1977, pp. 67–80. ICCROM, 1978.\n\nBecker, L., and C. Kondoleon. The Arts of Antioch: Art Historical and Scientific Approaches to Roman Mosaics and a Catalogue of the Worcester Art Museum Antioch Collection. Worcester Art Museum, 2005.\n\nBertagnini, A., M. Franzini, C. Gratziu, and M. Spampinato. “Il marmo cotto in natura e nei monumenti.” Rendiconti della Società Italiana di Mineralogia e Petrologia 39, 1 (1984), pp. 39–46.\n\nBierbrier, M., C. Cartwright, J. Filer, S. Humphrey, A. Middleton, and S. Walker. “New Light on Ancient Faces.” British Museum Magazine 27 (1997), pp. 36–39.\n\nBorg, B. “Painted Funerary Portraits.” In UCLA Encyclopedia of Egyptology, edited by W. Wendrich, J. Dieleman, E. Frood, and J. Baines. University of California, Los Angeles, 2010. Available at http://escholarship.org/uc/item/7426178c.\n\nBoschung, D., and M. Pfanner. “Antike Bildhauertechnik.” Münchener Jahrbuch der bildenden Kunst 39 (1988), pp. 7–28.\n\nBradbury, S., and B. Bracegirdle. Introduction to Light Microscopy. Royal Microscopical Society Handbooks 42. BIOS Scientific, 1998.\n\nBrinkmann, V., S. Kellner, U. Koch-Brinkmann, and J. Østergaard. “The Coloration of the Caligula Portrait.” In Gods in Color: Painted Sculpture of Classical Antiquity, edited by V. Brinkmann and R. Wünshe, pp. 187–91. Exh. cat. Arthur M. Sackler Museum / Harvard University Art Museums / Staatliche Antikensammlungen und Glyptothek / Stiftung Archäologie, 2007.\n\nBrinkmann, V., O. Primavesi, and M. Hollein, eds. Circumlitio: The Polychromy of Antique and Medieval Sculpture. Hirmer, 2010.\n\nBrinkmann, V., and R. Wünsche, eds. Gods in Color: Painted Sculpture of Classical Antiquity. Exh. cat. Arthur M. Sackler Museum / Harvard University Art Museums / Staatliche Antikensammlungen und Glyptothek / Stiftung Archäologie, 2007.\n\nBruno, L. “Treatment Report.” Aug. 5, 1993. Object file, 1924.979, Conservation Department, Art Institute of Chicago.\n\n———. “Treatment Report.” Sept. 9, 1993. Object file, 1972.935, Conservation Department, Art Institute of Chicago.\n\n———. “Treatment Report.” Sept. 22, 1993. Object file, 1962.926, Conservation Department, Art Institute of Chicago.\n\n———. “Treatment Report.” Sept. 23, 1993. Object files, 1922.4428 and 1922.4429, Conservation Department, Art Institute of Chicago.\n\nBruno, M. “Il mondo delle cave in Italia: Considerazioni su alcuni marmi e pietre usati nell’antichità.” In I marmi colorati della Roma imperiale, edited by L. Ungaro and M. De Nuccio, pp. 277–89. Marsilio, 2002.\n\nBruno, M., S. Cancelliere, C. Gorgoni, L. Lazzarini, P. Pallante, and P. Pensabene. “Provenance and Distribution of White Marbles in Temples and Public Buildings of Imperial Rome.” In ASMOSIA 5: Interdisciplinary Studies on Ancient Stone, edited by J. J. Herrmann, N. Herz, and R. Newman, pp. 289–300. Archetype, 2002.\n\nBruno, M., L. Conti, L. Lazzarini, P. Pensabene, and B. Turi. “The Marble Quarries of Thasos: An Archaeometric Study.” In ASMOSIA 6: Interdisciplinary Studies on Ancient Stone, edited by L. Lazzarini, pp. 157–62. Bottega d’Erasmo, Padova, 2002.\n\nCallataÿ, F. de. “Les monnaies grecques et l’orientation des axes.” Special issue, Glaux 12 (1996).\n\nCannata, M. “Funerary Artists: The Textual Evidence.” In The Oxford Handbook of Roman Egypt, edited by C. Riggs, pp. 597–612. Oxford University Press, 2012.\n\nCarson, R. Coins of the Roman Empire. Routledge, 1990.\n\nCartwright, C. “Egyptian Mummy Portraits: Examining the Woodworkers’ Craft.” In Portraits and Masks: Burial Customs in Roman Egypt, edited by M. L. Bierbrier, pp. 106–11. British Museum Press, 1997.\n\n———. “The Identification of Wood Used for Two Fayum Mummy Portraits from the Art Institute of Chicago, 1922.4798 and 1922.4799.” Unpublished report, 2016. Object file, 1922.4798, Conservation Department, Art Institute of Chicago.\n\n———. “The Principles, Procedures and Pitfalls in Identifying Archaeological and Historical Wood Samples.” Annals of Botany 116 (2015), pp. 1–13.\n\nCartwright, C., and A. Middleton. “Scientific Aspects of Ancient Faces: Mummy Portraits from Egypt.” British Museum Technical Research Bulletin 2 (2008), pp. 59–66.\n\nCartwright, C., L. Spaabæk, and M. Svoboda. “Portrait Mummies from Roman Egypt: Ongoing Collaborative Research on Wood Identification.” British Museum Technical Research Bulletin 5 (2011), pp. 49–58.\n\nCasadio, F. “Analytical Report.” Dec. 22, 2016. Object file, 1922.4798, Conservation Department, Art Institute of Chicago.\n\nCastelnuovo-Tedesco, L., and J. Soultanian. Italian Medieval Sculpture in the Metropolitan Museum of Art and the Cloisters. Metropolitan Museum of Art, 2010.\n\nCenteno, S., J. Catalano, C. Dybrowski, N. Zumbulyadis, Y. Yao, and A. Murphy. “Investigating the Formation and Structure of Lead Soaps in Traditional Oil Paintings.” Metropolitan Museum of Art. http://www.metmuseum.org/about-the-met/conservation-and-scientific-research/projects/lead-soaps.\n\nChristie’s. The Collection of Egyptian, Greek and Roman Antiquities, Cameos and Intaglios formed by the Late Henry Oppenheimer. Sale cat. London, July 22–23, 1936.\n\nClairmont, C. Die Bildnisse des Antinous: Ein Beitrag zur Porträtplastik unter Kaiser Hadrian. Schweizerisches Institut, 1966.\n\nClaridge, A. “Ancient Techniques of Making Joins in Marble Statuary.” In Marble: Art Historical and Scientific Perspectives on Ancient Sculpture, edited by M. True and J. Podany, pp. 135–62. J. Paul Getty Museum, 1990.\n\n———. “A Late Roman Portrait Head.” In Excavations at Carthage: The British Mission, vol. 1, pt. 1, edited by H. Hurst and S. Roskams, pp. 213–15. University of Sheffield Department of Prehistory and Archaeology / British Academy, 1984.\n\n———. “Marble Carving Techniques, Workshops, and Artisans.” In The Oxford Handbook of Roman Sculpture, edited by E. A. Friedland and M. G. Sobocinski, with E. K. Gazda, pp. 107–22. Oxford University Press, 2015.\n\n———. “Roman Statuary and the Supply of Statuary Marble.” In Ancient Marble Quarrying and Trade: Papers from a Colloquium Held at the Annual Meeting of the Archaeological Institute of America, edited by J. C. Fant, pp. 139–55. BAR International Series 453. BAR, 1988.\n\nColinart, C., and S. Grappin-Wsevolojsky. “La cire punique: Étude critique des recettes antiques et de leur interpretation—Application aux portraits du Fayum.” ICOM Committee for Conservation, Triennial Meeting (12th), Sept. 1999, pp. 213–20.\n\nCollet, R., director, and T. Faucher, writer. Making a Mint. Centre National de la Recherche Scientifique / Centre d’Études Alexandrines, 2009. Digital video, 11 min. Available at http://www.1001images.com/filmogrf/MA10\\_frappermonnaie/frapper/monnaie.html.\n\nColombo, L. I colori degli antichi. Nardini Editore, 1995.\n\nConover, D., J. Delaney, P. Ricciardi, and M. Loew. “Towards Automatic Registration of Technical Images of Works of Art.” In Computer Vision and Image Analysis of Art II, edited by D. Stork, J. Coddington, and A. Bentkowska-Kafel. Proc. SPIE 7869 (Mar. 8, 2011). doi:10.1117/12.872634.\n\nCope, S. “The Statistical Analysis of Coin Weights by Computer and a Rationalized Method for Producing Histograms.” Numismatic Chronicle, 7th ser., 20 (1980), pp. 178–84.\n\nCorcoran, L. “A Cult Function for the So-Called Faiyum Mummy Portraits?” In Life in a Multi-cultural Society: Egypt from Cambyses to Constantine and Beyond, edited by J. Johnson, pp. 57–61. Studies in Ancient Oriental Civilization 51. Oriental Institute, University of Chicago, 1992.\n\n———. “Mysticism and the Mummy Portraits.” In Portraits and Masks: Burial Customs in Roman Egypt, edited by M. L. Bierbrier, pp. 45–53. British Museum Press, 1997.\n\n———. Portrait Mummies from Roman Egypt (I–IV Centuries A.D.) with a Catalog of Portrait Mummies in Egyptian Museums. Studies in Ancient Oriental Civilization 56. Oriental Institute, University of Chicago, 1995.\n\nCorcoran, L., and M. Svoboda. Herakleides: A Portrait Mummy from Roman Egypt. J. Paul Getty Museum, 2010.\n\nCornell, R., and U. Schwertmann. The Iron Oxides: Structure, Properties, Reactions, Occurrences and Uses. Wiley-VCH, 2003.\n\nCraddock, P. Scientific Investigation of Copies, Fakes and Forgeries. Butterworth-Heinemann / Elsevier, 2009.\n\nCraig, H. “Isotopic Standards for Carbon and Oxygen and Correlation Factors for Mass-Spectrometric Analysis of Carbon Dioxide.” Geochimica et CosmochimicaActa12 (1957), pp. 133–49.\n\nCrawford, M. Roman Republican Coinage. 2 vols. Cambridge University Press, 1974–75, reprint 1995.\n\nDajnowski, A. “Treatment Report.” No date. Object file, 1972.1231, Conservation Department, Art Institute of Chicago.\n\nDel Monte, M., and C. Sabbioni. “A Study of the Patina Called ‘Scialbatura’ on Imperial Roman Marbles.” Studies in Conservation 32 (1987), pp. 114–21.\n\nDevulder, V., and P. Degryse. “The Sources of Natron.” In Glass Making in the Greco-Roman World: Results of the ARCHGLASS Project, edited by P. Degryse, pp. 87–96. Studies in Archaeological Sciences 4. Leuven University Press, 2014.\n\nDolci, E. Carrara, cave antiche: Materiali archeologici, relazione delle campagne di rilevamento dei beni culturali del territorio promosse dal Comune di Carrara, anni 1977, 1978, 1979. Comune di Carrara, 1980.\n\nDoxiadis, E. The Mysterious Fayum Portraits: Faces from Ancient Egypt. Abrams, 1995.\n\nDuBarry de Lassale, J. Identifying Marble. Éditions H. VIAL, 2000.\n\nDunbabin, K. Mosaics of the Greek and Roman World. Cambridge University Press, 1999.\n\nDunham, R. J. “Classification of Carbonate Rocks according to Depositional Texture.” In Classification of Carbonate Rocks: American Association of Petroleum Geologists Memoir, edited by W. E. Ham, pp. 108–21. American Association of Petroleum Geologists, 1962.\n\nDunn, E. “Preliminary Incoming Condition Report.” Jan. 23, 2002. Object file, 2002.11, Conservation Department, Art Institute of Chicago.\n\n———. “Treatment Report.” Feb. 14, 1995. Object file, 1992.297, Conservation Department, Art Institute of Chicago.\n\n———. “Treatment Report.” Mar. 1, 1995. Object file, 1991.375, Conservation Department, Art Institute of Chicago.\n\nEastaugh, N., V. Walsh, T. Chaplin, and R. Siddall. Pigment Compendium: A Dictionary and Optical Microscopy of Historical Pigments. New ed. Butterworth-Heinemann / Elsevier, 2008.\n\nEsty, W. “Percentile Plots and Other Methods of Graphing Coin Weights.” Numismatic Chronicle 149 (1989), pp. 135–47.\n\nFant, J. Cavum antrum Phrygiae: The Organization and Operations of the Roman Imperial Marble Quarries in Phrygia. BAR International Series 482. BAR, 1989.\n\nFermo, P., A. Piazzalunga, M. de Vos, and M. Andreoli. “A Multi-analytical Approach for the Study of the Pigments Used in the Wall Paintings from a Building Complex on the Caelian Hill (Rome).” Applied Physics A: Materials Science and Processing 113 (2013), pp. 1109–19.\n\nFiler, J. “If the Face Fits: A Comparison of Mummies and Their Accompanying Portraits using Computerised Axial Tomography.” In Portraits and Masks: Burial Customs in Roman Egypt, edited by M. L. Bierbrier, pp. 121–26. British Museum Press, 1997.\n\nFischer, P. Mosaic: History and Technique. Thames &amp; Hudson, 1971.\n\nFlorian, M.-L. E. “The Underwater Environment.” In Conservation of Marine Archaeological Objects, edited by C. Pearson, pp. 1–20. Butterworth, 1987.\n\nFolk, R. “Practical Petrographic Classification of Limestones.” American Association of Petroleum Geologists Bulletin 43 (1959), pp. 1–38.\n\nFranzini, M., C. Gratziu, and M. Spampinato. “Degradazione del marmo per effetto di variazioni de temperatura.” Rendiconti della Società Italiana di Mineralogia e Petrologia 39, 1 (1984), pp. 47–58.\n\nFraser, A. D. “The ‘Capaneus’ Reliefs of the Villa Albani and the Art Institute of Chicago.” American Journal of Archaeology 43, 3 (July–Sept. 1939), pp. 447–57.\n\nFreccero, A. “Fayum Portraits: Documentation and Scientific Analyses of Mummy Portraits Belonging to Nationalmuseum in Stockholm.” Göteborg Studies in Conservation 7. Universitatis Gothoburgensis, 2000.\n\nGale, R., P. Gasson, N. Hepper, and G. Killen. “Wood.” In Ancient Egyptian Materials and Technology, edited by P. Nicholson and I. Shaw, pp. 334–71. Cambridge University Press, 2000.\n\nGarcia-Valles, M., M. Vendrell-Saz, W. Krumbein, and C. Urzi, “Coloured Mineral Coatings on Monument Surfaces as a Result of Biomineralization: The Case of the Tarragona Cathedral (Catalonia).” Applied Geochemistry 12 (1997), pp. 255–66.\n\nGettens, R., and G. Stout. Painting Materials: A Short Encyclopedia. Dover, 1942.\n\nGnoli, R. Marmora romana. 2nd ed. Edizioni dell’Elefante, 1988.\n\nGofas, S. “Pholas dactylus Linnaeus, 1758.” MolluscaBase in World Register of Marine Species. 2015. Available at http://www.marinespecies.org/aphia.php?p=taxdetails&amp;id=140770.\n\nGoldstein, S. M. Pre-Roman and Early Roman Glass in the Corning Museum of Glass. Corning Museum of Glass, 1979.\n\nGoodall, D. “Ancient Coins.” Education in Chemistry, 43, 6 (Nov. 2006), pp. 165–67.\n\nGorgoni, C., L. Lazzarini, and P. Pallante. “New Archaeometric Data on Rosso Antico and Other Red Marbles Used in Antiquity.” In ASMOSIA 6: Interdisciplinary Studies on Ancient Stone, edited by L. Lazzarini, pp. 199–206. Bottega d’Erasmo, Padova, 2002.\n\nGorgoni, C., L. Lazzarini, P. Pallante, and B. Turi. “An Updated and Detailed Mineropetrographic and C-O Stable Isotopic Reference Database for the Main Mediterranean Marbles Used in Antiquity.” In ASMOSIA 5: Interdisciplinary Studies on Ancient Stone, edited by J. J. Herrmann, N. Herz, and R. Newman, pp. 115–31. Archetype, 2002.\n\nGötze, J., L. Nasdala, U. Kempe, E. Libowitzky, A. Rericha, and T. Vennemann. “The Origin of Black Colouration in Onyx Agate from Mali.” Mineralogical Magazine 76 (2012), pp. 115–27.\n\nGötze, J., L. Nasdala, R. Kleeberg, and M. Wenzel. “Occurrence and Distribution of ‘Moganite’ in Agate/Chalcedony: A Combined Micro-Raman, Rietveld, and Cathodoluminescence Study.” Contributions to Mineralogy and Petrology 133 (1998), pp. 96–105.\n\nGrierson, P. Numismatics. Oxford University Press, 1975.\n\nGrose, D. F. Early Ancient Glass: Core-Formed, Rod-Formed, and Cast Vessels and Objects from the Late Bronze Age to the Early Roman Empire, 1600 B.C. to A.D. 50. Hudson Hills / Toledo Museum of Art, 1989.\n\nGrossman, J. B., and J. P. Maish. “An Investigation of the Authenticity of a Classical Attic Funerary Monument in the J. Paul Getty Museum.” In ASMOSIA 5: Interdisciplinary Studies on Ancient Stone, edited by J. J. Herrmann, N. Herz, and R. Newman, pp. 274–81. Archetype, 2002.\n\nGrossman, J. B., J. Podany, and M. True. History of Restoration of Ancient Stone Sculptures. J. Paul Getty Museum, 2003.\n\nGudenrath, W. “Techniques of Glassmaking and Decoration.” In Five Thousand Years of Glass, edited by H. Tait, pp. 213–41. British Museum Press, 1991.\n\nGwinnett, A., and L. Gorelick. “Ancient Lapidary: A Study using Scanning Electron Microscopy and Functional Analysis.” Expedition 22 (1979), pp. 17–32.\n\nHall, B. “Examination for Purchase (Preliminary Continued).” Mar. 4, 2002. Object file, 2002.11, Conservation Department, Art Institute of Chicago.\n\n———. “Treatment Report.” Jan. 1989. Object file, 1962.926, Conservation Department, Art Institute of Chicago.\n\n———. “Treatment Report.” Sept. 1992. Object file, 1922.4798, Conservation Department, Art Institute of Chicago.\n\nHamann, B. “Treatment Report.” Oct. 15, 1990. Object file, 1985.1041a–b, Conservation Department, Art Institute of Chicago.\n\nHenderson, J. Ancient Glass: An Interdisciplinary Exploration. Cambridge University Press, 2013.\n\n———. The Science and Archaeology of Materials. Routledge, 2000.\n\nHenderson, P. “Mosaics.” In Making Classical Art: Process and Practice, edited by R. Ling, pp. 78–90. Tempus, 2000.\n\nHeye, E. “Treatment Report.” Sept. 27, 2004. Object file, 1922.4799, Conservation Department, Art Institute of Chicago.\n\n———. “Treatment Report.” July 3, 2012. Object file, 1922.4298, Conservation Department, Art Institute of Chicago.\n\nHill, G. “Ancient Methods of Coining.” Numismatic Chronicle, 5th ser. 2 (1922), pp. 1–42.\n\n———. “The Frequency Table.” Numismatic Chronicle, 5th ser., 4 (1924), pp. 76–85.\n\nHollinshead, M. B. “Extending the Reach of Marble: Struts in Greek and Roman Sculpture.” In The Ancient Art of Emulation: Studies in Artistic Originality and Tradition from the Present to Classical Antiquity, edited by E. K. Gazda, pp. 117–52. Supplement 1, Memoirs of the American Academy in Rome. University of Michigan Press, 2002.\n\nIngham, J. P. Geomaterials under the Microscope. Manson, 2011.\n\nJakstas, A. “Treatment Report.” June 19, 1964. Object file, 1960.64, Conservation Department, Art Institute of Chicago.\n\n———. “Treatment Report.” Aug. 6, 1968. Object files, 1922.4428 and 1922.4429,Conservation Department, Art Institute of Chicago.\n\n———. “Treatment Report.” Apr. 3, 1978. Object file, 1922.4798, Conservation Department, Art Institute of Chicago.\n\n———. “Treatment Report.” Apr. 3, 1978. Object file, 1922.4799, Conservation Department, Art Institute of Chicago.\n\nJohnston-Feller, R. Color Science in the Examination of Museum Objects: Nondestructive Procedures. Getty Conservation Institute, 2001.\n\nKornbluth, G. “Roman Intaglios Oddly Set: The Transformative Power of the Metalwork Mount.” In “Gems of Heaven”: Recent Research on Engraved Gemstones in Late Antiquity, c. AD 200–600, edited by C. Entwistle and N. Adams. British Museum, 2011.\n\nKorres, M. From Pentelikon to the Parthenon: The Ancient Quarries and the Story of a Half-Worked Column Capital of the First Marble Parthenon. Melissa Books, 1995.\n\nKosinka, J. “Detachment and Rolling of the Mosaic.” In The Conservation of the Orpheus Mosaic at Paphos, Cyprus, edited by N. Stanley-Price, pp. 17–23. Getty Conservation Institute, 1991.\n\nKouzeli, K., C. Lazari, A. Economopoulos, and C. Pavelis. “Phosphatic Patinas on Greek Monuments (Acropolis of Athens and Other Ancient and Byzantine Monuments): General Discussion and Further Documentation on the Presence of Oxalates.” In The Oxalate Films in the Conservation of Works of Art: Proceedings of the Second International Symposium, edited by M. Realini and L. Toniolo, pp. 83–93. Editeam, 1996.\n\nKraay, C. Archaic and Classical Greek Coins. University of California Press, 1976.\n\nKühn, H. “Detection and Identification of Waxes, Including Punic Wax, by Infrared Spectography.” Conservation 5 (1960), pp. 71–81.\n\nLafuente, B., R. T. Downs, H. Yang, and N. Stone. “The Power of Databases: The RRUFF Project.” In Highlights in Mineralogical Crystallography, edited by T. Armbruster and R. M. Danisi, pp. 1–30. De Gruyter, 2015.\n\nLapatin, K. Luxus: The Sumptuous Arts of Greece and Rome. J. Paul Getty Museum, 2015.\n\nLavagne, H. “The Conservation of Pavement Mosaics before Modern Times: A Selection from the Mosaics of Gaul.” In Mosaics No. 1: Deterioration and Conservation, Proceedings of the First International Symposium on the Conservation of Mosaics, Rome, Nov. 2–5, 1977, pp. 15–19. ICCROM, 1978.\n\nLazzarini, L. “Archaeometric Aspects of White and Coloured Marbles Used in Antiquity: The State of the Art.” In “A Showcase of the Italian Research in Applied Petrology,” edited by G. M. Bargossi, M. Franzini, and B. Messiga, special issue 3, Periodico di mineralogia 73 (2004), pp. 113–25.\n\n———. “Considerazioni sul prezzo dei marmi bianchi e colorati in età imperiale.” In Arqueología de la construcción II: Los procesos constructivos en el mundo romano; Italia y provincias orientales, edited by S. Camporeale, H. Dessales, and A. Pizzo, pp. 485–90. Consejo Superior de Investigaciones Científicas, Instituto de Arqueología de Mérida, 2010.\n\n———. “La determinazione della provenienza delle pietre decorative usate dai Romani.” In I marmi colorati della Roma imperiale, edited by L. Ungaro and M. De Nuccio, pp. 223–65. Marsilio, 2002.\n\n———. “Note sulle cave di marmo usato per statuaria greca arcaica.” In I Greci in Adriatico nell’età dei kouroi, edited by M. Luni, pp. 221–37. QuattroVenti, 2007.\n\n———. “Poikiloi lithoi, versiculores maculae: I marmi colorati della Grecia antica; Storia, uso, diffusione, cave, geologia, caratterizzazione scientifica, archeometria, deterioramento.” Supplement 1, Marmora 2 (2006).\n\n———. “Report on the Results Obtained from the Petrographic and Isotopic Analyses of Marble Samples of Roman Sculptures of the Art Institute of Chicago.” May 5, 2013. On file in the Conservation Department, Art Institute of Chicago.\n\n———. Review of “Quarries in the Region of Aphrodisias: The Black and White Marbles of Göktepe (Muĝla),” by D. Attanasio, M. Bruno, and A. Yavuz. Marmora 6 (2010), pp. 169–71.\n\nLazzarini, L., G. Moschini, and A. Stievano. “A Contribution to the Identification of Italian, Greek, and Anatolian Marbles through a Petrological Study and the Evaluation of Ca/Sr Ratio.” Archaeometry 22 (1980), pp. 173–83.\n\nLazzarini, L., G. Ponti, M. Preite Martinez, P. Rockwell, and B. Turi, “Historical, Technical, Petrographic and Isotopic Features of Aphrodisian Marble.” In ASMOSIA 5: Interdisciplinary Studies on Ancient Stone, edited by J. J. Herrmann, N. Herz, and R. Newman, pp. 163–68. Archetype, 2002.\n\nLazzarini, L., and O. Salvadori. “A Reassessment of the Formation of the Patina Called ‘Scialbatura.’” Studies in Conservation 34 (1989), pp. 20–26.\n\nLee, L., and S. Quirke. “Painting Materials.” In Ancient Egyptian Materials and Technology, edited by P. Nicholson and I. Shaw, pp. 104–20. Cambridge University Press, 2000.\n\nLing, R. Ancient Mosaics. British Museum Press, 1998.\n\n———. Roman Painting. Cambridge University Press, 1991.\n\n———. “Stuccowork.” In Roman Crafts, edited by D. Strong and P. Brown, pp. 209–21. New York University Press, 1976.\n\n———. “Working Practice.” In Making Classical Art: Process and Practice, edited by R. Ling, pp. 91–107. Tempus, 2000.\n\nLucas, A., and J. Harris. Ancient Egyptian Materials and Industries. 4th ed. Histories &amp; Mysteries of Man, 1989.\n\nLüle, Ç. “Non-destructive Gemological Tests for the Identification of Ancient Gems.” In “Gems of Heaven”: Recent Research on Engraved Gemstones in Late Antiquity, c. AD 200–600, edited by C. Entwistle and N. Adams. British Museum, 2011.\n\nMacdonald, G. “Fixed and Loose Dies in Ancient Coinage.” In Corolla Numismatica: Numismatic Essays in Honour of Barclay V. Head, edited by G. F. Hill, pp. 178–88. Frowde, 1906.\n\nMargolis, S., and W. Showers. “Ancient Greek and Roman Marble Sculpture: Authentication, Weathering and Provenance Determinations.” In Marble: Art Historical and Scientific Perspectives on Ancient Sculpture, edited by M. True and J. Podany, pp. 283–99. J. Paul Getty Museum, 1990.\n\n———. “Weathering Characteristics, Age and Provenance Determinations on Ancient Greek and Roman Marble Artifacts.” In Classical Marble: Geochemistry, Technology, Trade, edited by N. Herz and M. Waelkens, pp. 233–42. Kluwer Academic, 1988.\n\nMarinos, G. P. “Notes on the Structure of Greek Marbles.” American Journal of Science 246 (June 1948), pp. 386–89.\n\nMartín-Gil, J., M. C. Ramos-Sánchez, and F. J. Martín-Gil. “Ancient Pastes for Stone Protection against Environmental Agents.” Studies in Conservation 44 (1999), pp. 58–62.\n\nMatheson, S. “The Private Sector: Reworked Portraits outside the Imperial Circle.” In From Caligula to Constantine: Tyranny and Transformation in Roman Portraiture, edited by E. Varner, pp. 70–80. Exh. cat. Michael C. Carlos Museum, 2000.\n\nMattusch, C. “The Preferred Medium: The Many Lives of Classical Bronzes.” In The Fire of Hephaistos: Large Classical Bronzes from North American Collections, pp. 15–43. Harvard University Art Museums, 1996.\n\nMcCrea, J. M. “On the Isotopic Chemistry of Carbonates and a Paleotemperature Scale.” Journal of Chemical Physics 18 (1950), pp. 849–57.\n\nMerkel, J. “Soil and Corrosion Research at Kaman-Kalehöyük Progress Report, Kaman-Kalehöyük.” Anatolian Archaeological Studies 11 (2002), pp. 167–72.\n\nMetcalf, W. “Introduction.” In The Oxford Handbook of Greek and Roman Coinage, edited by W. Metcalf, pp. 3–11. Oxford University Press, 2012.\n\nMildenberg, L. “‘Those Ridiculous Arrows’: On the Meaning of the Die Position.” Nomismatika Chronika 4 (1989), pp. 23–27.\n\nMonna, D., and P. Pensabene. Marmi dell’Asia Minore. Consiglio Nazionale delle Ricerche, Rome, 1977.\n\nMora, P., L. Mora, and P. Philippot. Conservation of Wall Paintings. Butterworths, 1984.\n\nMørkholm, O. Early Hellenistic Coinage from the Accession of Alexander to the Peace of Apamea (336–188 B.C.), edited by P. Grierson and U. Westermark. Cambridge University Press, 1991.\n\nMoy, S. “Treatment Report.” Aug. 23, 2011. Object file, 1926.621a–b, Conservation Department, Art Institute of Chicago.\n\nNewman, N., L. Harrison, D. Thomas, J. Dyer, and J. Taylor. “The Study and Conservation of Four Ancient Egyptian Funerary Portraits: Provenance, Conservation History and Structural Treatment.” British Museum Technical Research Bulletin 7 (2013), pp. 1–13.\n\nNewman, R. “Weathering Layers and the Authentication of Marble Objects.” In Marble: Art Historical and Scientific Perspectives on Ancient Sculpture, edited by M. True and J. Podany, pp. 263–82. J. Paul Getty Museum, 1990.\n\nNewman, R., and M. Serpico. “Adhesives and Binders.” In Ancient Egyptian Materials and Technology, edited by P. Nicholson and I. Shaw, pp. 475–94. Cambridge University Press, 2000.\n\nOgden, J. Jewellery of the Ancient World. Trefoil, 1982.\n\nØstergaard, J., ed. Tracking Color: The Polychromy of Greek and Roman Sculpture in the Ny Carlsberg Glyptotek, Preliminary Report 1, 2009—The Copenhagen Polychromy Network. Ny Carlsberg Glyptotek, 2009.\n\n———,ed. Tracking Color: The Polychromy of Greek and Roman Sculpture in the Ny Carlsberg Glyptotek, Preliminary Report 2, 2010—The Copenhagen Polychromy Network. Ny Carlsberg Glyptotek, 2010.\n\n———,ed. Tracking Color: The Polychromy of Greek and Roman Sculpture in the Ny Carlsberg Glyptotek, Preliminary Report 3, 2011—The Copenhagen Polychromy Network. Ny Carlsberg Glyptotek, 2012.\n\n———,ed. Tracking Color: The Polychromy of Greek and Roman Sculpture in the Ny Carlsberg Glyptotek, Preliminary Report 4, 2012—The Copenhagen Polychromy Network. Ny Carlsberg Glyptotek, 2012.\n\n———,ed. Tracking Color: The Polychromy of Greek and Roman Sculpture in the Ny Carlsberg Glyptotek, Preliminary Report 5, 2013—The Copenhagen Polychromy Network. Ny Carlsberg Glyptotek, 2013.\n\nPalagia, O. “Marble Carving Techniques.” In Greek Sculpture: Function, Materials, and Techniques in the Archaic and Classical Periods, edited by O. Palagia, pp. 243–79. Cambridge University Press, 2006.\n\nPanzanelli, R., E. Schmidt, and K. Lapatin, eds. The Color of Life: Polychromy in Sculpture from Antiquity to the Present. J. Paul Getty Museum, 2008.\n\nParadise, P. “Treatment Report.” Mar. 1980. Object file, 1979.350, Conservation Department, Art Institute of Chicago.\n\n———.“Treatment Report.” Mar. 4, 1981. Curatorial object file, 1960.64, Department of Ancient and Byzantine Art, Art Institute of Chicago.\n\n———.“Treatment Report.” Jan. 1982. Object file, 1928.257, Conservation Department, Art Institute of Chicago.\n\n———.“Treatment Report.” May 1988. Object file, 1928.257, Conservation Department, Art Institute of Chicago.\n\nParalı, L., J. Garcia Guinea, R. Kibar, A. Cetin, and N. Kan.“Luminescence Behaviour and Raman Characterization of Dendritic Agate in the Dereyalak Village (Eskis-ehir), Turkey.” Journal of Luminescence 131 (2011), pp. 2317–24.\n\nParibeni, E. “Problemi del marmo in età pre-romana.” In Ante et post Lunam: Splendore e ricchezza dei marmi apuani, vol. 1, L’evo antico, edited by A. Barteletti and E. Paribeni, pp. 11–18. Parco Regionale delle Alpi Apuane, 2004.\n\nParlasca, K. “Mummy Portraits: Old and New Problems.” In Portraits and Masks: Burial Customs in Roman Egypt, edited by M. L. Bierbrier, pp. 127–30. British Museum Press, 1997.\n\nParma Conservation, Ltd. “Treatment Report.” May 2010. Object files, 159.2012–166.2012, Conservation Department, Art Institute of Chicago.\n\nPensabene, P. “Cave di marmo bianco e pavonazzetto in Frigia: Sulla produzione e sui dati epigrafici.” Marmora 6 (2010), pp. 71–134.\n\nPernicka, E. “Analysis Report 13-074.” Nov. 24, 2013. Curt-Engelhorn-Zentrum Archäometrie, Mannheim.\n\nPfanner, M. “Über das Herstellen von Porträts: Ein Beitrag zu Rationalisieringsmassnahmen und Produktionsmechanismen von Massenware im späten Hellenismus und in der römischen Kaiserzeit.” Jahrbuch des Deutschen Archäologischen Instituts 104 (1989), pp. 157–257.\n\nPike, S. “A Stable Isotope Database for the Ancient White Marble Quarries of Mount Pentelikon, Greece.” In ASMOSIA 7: Proceedings of the 7th International Conference, edited by Y. Maniatis, pp. 699–708. École Française d’Athènes, 2009.\n\nPlantzos, D. “Crystals and Lenses in the Graeco-Roman World.” American Journal of Archaeology 101 (1997), pp. 451–64.\n\nPlatz-Horster, G. “When Things Become Other Things: Two Cameos from the Alsdorf Collection.” Lecture, Art Institute of Chicago, Oct. 22, 2010. On file in the Department of Ancient and Byzantine Art, Art Institute of Chicago.\n\nPliny the Elder. Natural History. Translated by J. Bostock. Taylor &amp; Francis, 1855. Available at http://data.perseus.org/texts/urn:cts:latinLit:phi0978.phi001.perseus-eng1.\n\nPodany, J. “From Floor to Wall.” In Stories in Stone, edited by A. Ben Abed, pp. 115–27. Getty Publications, 2006.\n\nPolikreti, K. “Detection of Ancient Marble Forgery: Techniques and Limitations.” Archaeometry 49, 4 (2007), pp. 603–19.\n\nPolikreti, K., and C. Christofides. “Composition Profiles and Time Evolution of Buried Marble Patinas by LA-ICP-MS and Laser-Induced Micro-photoluminescence.” Archaeometry 60, 6 (2010), pp. 937–48.\n\n———.“Laser-Induced Micro-photoluminescence of Marble and Application to Authenticity Testing of Ancient Objects.” Applied Physics 90 (2008), pp. 285–91.\n\n———.“The Role of Humic Substances in the Formation of Marble Patinas under Soil Burial Conditions.” Physics and Chemistry of Minerals 36 (2009), pp. 271–79.\n\nPolikreti, K., and Y. Maniatis. “Micromorphology, Composition and Origin of the Orange Patina on the Marble Surfaces of Propylaea (Acropolis, Athens).” Science of the Total Environment 308, 1–3 (June 2003), pp. 111–19.\n\nPonting, M. “The Substance of Coinage: The Role of Scientific Analysis in Ancient Numismatics.” In The Oxford Handbook of Greek and Roman Coinage, edited by W. Metcalf, pp. 12–30. Oxford University Press, 2012.\n\nPough, F. H. A Field Guide to Rocks and Minerals. 4th ed. Peterson Field Guide Series. Houghton Mifflin, 1983.\n\nPozzi, F. “Analytical Report.” Feb. 22, 2013. Object file, 1922.4798, Conservation Department, Art Institute of Chicago.\n\n———.“Analytical Report.” Feb. 22, 2013. Object file, 1922.4799, Conservation Department, Art Institute of Chicago.\n\n———.“Analytical Report.” Mar. 7, 2013. Object file, 2002.11, Conservation Department, Art Institute of Chicago.\n\n———.“Analytical Report.” Mar. 18, 2013. Object file, 1922.4798, Conservation Department, Art Institute of Chicago.\n\n———.“Analytical Report.” Mar. 18, 2013. Object file, 1922.4799, Conservation Department, Art Institute of Chicago.\n\n———.“Analytical Report.” Mar. 18, 2013. Object file, 1986.1060, Conservation Department, Art Institute of Chicago.\n\n———.“Analytical Report.” Mar. 20, 2013. Object file, 2002.11, Conservation Department, Art Institute of Chicago.\n\n———.“Analytical Report.” Mar. 25, 2013. Object file, 1922.4798, Conservation Department, Art Institute of Chicago.\n\n———.“Analytical Report.” Mar. 25, 2013. Object file, 1922.4799, Conservation Department, Art Institute of Chicago.\n\n———.“Analytical Report.” May 23, 2013. Object files, 1922.4298, 1922.4903, 2008.173, Conservation Department, Art Institute of Chicago.\n\n———.“Analytical Report.” July 26, 2013. Object file, 2004.722, Conservation Department, Art Institute of Chicago.\n\n———.“Analytical Report.” Aug. 8, 2013. Object file, 1972.935, Conservation Department, Art Institute of Chicago.\n\n———.“Analytical Report.” Sept. 9, 2013. Object file, 1924.979, Conservation Department, Art Institute of Chicago.\n\n———.“Analytical Report.” Oct. 2013. Object file, 1984.1, Conservation Department, Art Institute of Chicago.\n\nPrevide Massara, E., and G. Perego. “Study of the Colourings of the St. Peter’s Façade (Vatican).” In Proceedings of the 9th International Congress on Deterioration and Conservation of Stone, vol. 2, edited by V. Fassina, pp. 425–33. Elsevier, 2000.\n\nPrice, M. Corsi Collection of Decorative Stones Database. Oxford University Museum of Natural History, 2012. http://www.oum.ox.ac.uk/corsi/.\n\n———.The Sourcebook of Decorative Stone: An Illustrated Identification Guide. Firefly Books, 2007.\n\nPrusac, M. From Face to Face: Recarving of Roman Portraits and the Late-Antique Portrait Arts. Brill, 2011.\n\nRamer, B. “The Technology, Examination and Conservation of the Fayum Portraits in the Petrie Museum.” Studies in Conservation 24 (1979), pp. 1–12.\n\nRealini, M., and L. Toniolo, eds. The Oxalate Films in the Conservation of Works of Art: Proceedings of the Second International Symposium. Editeam, 1996.\n\nRichter, G. Catalogue of Engraved Gems of the Classical Style. Metropolitan Museum of Art, 1920.\n\nRidgway, B. S. Greek Sculpture in the Art Museum, Princeton University: Greek Originals, Roman Copies and Variants. Princeton University Art Museum, 1994.\n\nRobinet, L., and M. Corbeil. “The Characterization of Metal Soaps.” Studies in Conservation 48 (2003), pp. 23–40.\n\nRockwell, P. The Art of Stoneworking. Cambridge University Press, 1993.\n\n———.Lavorare la pietra: Manuale per l’archeologo, lo storico dell’arte e il restauratore. La Nuova Italia Scientifica, 1989.\n\n———.Tecnologie della lavorazione della pietra. Centro di Formazione Maestranze Edili e Affini di Venezia e Provincia, 1996.\n\nRockwell, P., S. Rosenfeld, and H. Hanley. The Compleat Marble Sleuth. Rockrose, 2004.\n\nRomani, A., C. Clementi, C. Miliani, and G. Favaro. “Fluorescence Spectroscopy: A Powerful Technique for the Noninvasive Characterization of Artwork.” Accounts of Chemical Research 43 (2010), pp. 837–46.\n\nRoncuzzi, I. F., and E. Fiorentini. Mosaic: Materials, Techniques and History. MWeV, 2002.\n\nRopp, R. C. Encyclopedia of the Alkaline Earth Compounds. Elsevier, 2013.\n\nRorimer, J. J. Ultra-Violet Rays and Their Use in the Examination of Works of Art. Metropolitan Museum of Fine Art, New York, 1931.\n\nRosenfeld, A., and M. Dvorachek. “Roman Wheel-Cut Engraving, Dyeing and Painting Microquartz Gemstones.” Journal of Archaeological Science 30 (2003), pp. 227–38.\n\nRossi, F. Mosaics: A Survey of Their History and Techniques. Translated by D. Ross. Praeger, 1970.\n\nRussell, B. The Economics of the Roman Stone Trade. Oxford Studies on the Roman Economy. Oxford University Press, 2013.\n\nSabino, R. “Analytical Report.” Jan. 7, 2016. Object file, 1926.621a–b, Conservation Department, Art Institute of Chicago.\n\n———.“Treatment Note.” June 12, 2013. Object file, 1924.979, Conservation Department, Art Institute of Chicago.\n\n———.“Treatment Report.” Apr. 19, 2012. Object files, 1922.4428 and 1922.4429, Conservation Department, Art Institute of Chicago.\n\n———.“Treatment Report.” Sept. 18, 2012. Object file, 1972.1231, Conservation Department, Art Institute of Chicago.\n\n———.“Treatment Report.” Nov. 27, 2012. Object file, 1975.328, Conservation Department, Art Institute of Chicago.\n\n———.“Treatment Report.” Dec. 3, 2012. Object file, 1904.18, Conservation Department, Art Institute of Chicago.\n\n———.“Treatment Report.” July 10, 2013. Object file, 2008.173, Conservation Department, Art Institute of Chicago.\n\nSax, M. “Recognition and Nomenclature of Quartz Materials with Specific Reference to Engraved Gemstones.” Jewellery Studies 7 (1996), pp. 63–72.\n\nSayre, E. Some Ancient Glass Specimens with Compositions of Particular Archaeological Significance. Atomic Energy Commission USA—Reports. Brookhaven National Laboratory Associated Universities, 1964.\n\nSchilardi, D. U., and D. Katsonopoulou, eds. Paria Lithos: Parian Quarries, Marble and Workshops of Sculpture; Proceedings of the First International Conference on the Archaeology of Paros and the Cyclades. Paros and Cyclades Institute of Archaeology, 2000.\n\nSchnepp, S. “Treatment Report.” Sept. 9, 2002. Object file, 2002.11, Conservation Department, Art Institute of Chicago.\n\n———.“Treatment Report.” Mar. 12, 2004. Object file, 1976.426, Conservation Department, Art Institute of Chicago.\n\n———.“Treatment Report.” June 25, 2007. Object file, 1924.979, Conservation Department, Art Institute of Chicago.\n\nSchuler, F. “Ancient Glassmaking Techniques I: The Molding Process.” Archaeology 12 (1959), pp. 47–52.\n\nSchweppe, H., and J. Winter. “Madder and Alizarin.” In Artists’ Pigments: A Handbook of Their History and Characteristics, vol. 3, edited by E. FitzHugh, pp. 124–26. Cambridge University Press, 1997.\n\nSellwood, D. “Minting.” In Roman Crafts, edited by D. Strong and D. Brown. New York University Press, 1976.\n\n———.“Some Experiments in Greek Minting Technique.” Numismatic Chronicle, 7th ser., 3 (1963), pp. 217–31.\n\nSelwitz, C. Cellulose Nitrate in Conservation. Research in Conservation 2. Getty Conservation Institute, 1988.\n\nSena Chiesa, G. “Myth Revisited: The Re-use of Mythological Cameos and Intaglios in Late Antiquity and the Early Middle Ages.” In “Gems of Heaven”: Recent Research on Engraved Gemstones in Late Antiquity, c. AD 200–600, edited by C. Entwistle and N. Adams. British Museum, 2011.\n\nSerpico, M., and R. White. “Resins, Amber and Bitumen.” In Ancient Egyptian Materials and Technology, edited by P. Nicholson and I. Shaw, pp. 430–74. Cambridge University Press, 2000.\n\nSkovmøller, A., and R. Therkildsen. “On the High Gloss Polish of Roman Sculpture.” In Tracking Color: The Polychromy of Greek and Roman Sculpture in the Ny Carlsberg Glyptotek, Preliminary Report 3, 2011—The Copenhagen Polychromy Network, edited by J. Østergaard, pp. 35–46. Ny Carlsberg Glyptotek, 2012.\n\nSotheby’s. Old Master Sculpture and Works of Art. Sale cat. Dec. 8, 2009.\n\nSpaabæk, L. “Deterioration and Damage on Encaustic Mummy Portraits.” In Decorated Surfaces on Ancient Egyptian Objects: Technology, Deterioration and Conservation, edited by J. Dawson, C. Rozeik, and M. Wright, pp. 122–29. Archetype, 2010.\n\nSpry, A. Metamorphic Textures. Oxford University Press, 1986.\n\nStege, H., I. Fiedler, and U. Baumer. “Pigment and Binding Medium Analysis of the Polychrome Treatment of the Marble Bust of Caligula.” In Gods in Color: Painted Sculpture of Classical Antiquity, edited by V. Brinkmann and R. Wünshe, pp. 184–85. Exh. cat. Arthur M. Sackler Museum / Harvard University Art Museums / Staatliche Antikensammlungen und Glyptothek / Stiftung Archäologie, 2007.\n\nStern, E. M., and B. Schlick-Nolte. Early Glass of the Ancient World, 1600 B.C.–A.D. 50: Ernesto Wolf Collection. Hatje, 1994.\n\nStrong, E. “31, Head of Deified Empress.” In Catalogue of the Greek and Roman Antiquities in the Possession of the Right Honourable Lord Melchett, P.C., D.Sc., F.R.S., p. 35, fig. 20. Oxford University Press, 1928.\n\nSutherland, K. “Analytical Report.” May 11, 2016. Object files, 159.2012–166.2012, Conservation Department, Art Institute of Chicago.\n\nSvoboda, M. “Unlocking the Secrets of Ancient Egyptian Funerary Portraits through Modern Technology.” The Iris: Behind the Scenes at the Getty (blog), Apr. 5, 2016. http://blogs.getty.edu/iris/unlocking-the-secrets-of-ancient-egyptian-funerary-portraits-through-modern-technology/.\n\nTaylor, M., and D. Hill. “The Fusing and Slumping Processes.” Roman Glassmakers: Newsletter, no. 6 (July 2003). Available at http://www.romanglassmakers.co.uk/nl6text.htm.\n\nThompson, D. Mummy Portraits in the J. Paul Getty Museum. J. Paul Getty Museum, 1982.\n\nTrentinella, R. “Roman Mosaic and Network Glass.” In Heilbrunn Timeline of Art History. Metropolitan Museum of Art, Oct. 2003. http://www.metmuseum.org/toah/hd/rmos/hd\\_rmos.htm.\n\nTwilley, J. “Scientific Analysis of Six Bronze Fibulae from Kaman-Kalehöyük.” Anatolian Archaeological Studies 5 (1996), 237–50.\n\n———.“Technical Examination and Analysis of Surface Deposits from the Marble Portrait of Antinous.” July 5, 2015. Object file, 1924.979, Conservation Department, Art Institute of Chicago.\n\nUlens, K., L. Moens, R. Dams, and P. de Paepe. “Study of the Patina of Ancient Marble by Stable Isotope Analysis.” Science of the Total Environment 158 (Dec. 1994), pp. 63–69.\n\nUlens, K., L. Moens, R. Dams, S. Van Winkel, and L. Vandevelde. “Study of Element Distributions in Weathered Marble Crusts using Laser Ablation Inductively Coupled Plasma Mass Spectrometry.” Journal of Analytical Atomic Spectrometry 9 (1994), pp. 1243–48.\n\nUprichard, K., D. Thickett, and N. Lee. “The Rebacking of Mosaics in the British Museum.” Conservator 24 (1989), pp. 52–60.\n\nVarner, E. “Reuse and Recarving: Technical Evidence.” In The Oxford Handbook of Roman Sculpture, edited by E. A. Friedland and M. G. Sobocinski, with E. K. Gazda, pp. 123–38. Oxford University Press, 2015.\n\nVazquez-Calvo, C., M. Alvarez de Buergo, and R. Fort. “Patinas in the Architectural Heritage of Lerma, Burgos (Spain).” In Heritage, Weathering and Conservation, edited by R. Fort, M. Alvarez de Buergo, M. Gomez-Heras, and C. Vazquez-Calvo, vol. 2, pp. 969–74. Taylor &amp; Francis, 2006.\n\nVermeulen, M. “Analytical Report.” July 17, 2012. Object file, 1997.554.1–2, Conservation Department, Art Institute of Chicago.\n\nVerri, G. “The Spatially Resolved Characterisation of Egyptian Blue, Han Blue and Han Purple by Photo-Induced Luminescence Digital Imaging.” Analytical and Bioanalytical Chemistry 394 (2009), pp. 1011–21.\n\nVitruvius. Ten Books on Architecture: A New English Translation with Commentary and Illustrations. Translated by I. D. Rowland and T. Howe. Cambridge University Press, 1997.\n\nVogelsang-Eastwood, G. “Textiles.” In Ancient Egyptian Materials and Technology, edited by P. Nicholson and I. Shaw, pp. 268–98. Cambridge University Press, 2000.\n\nWalker, S. “Mummy Portraits and Roman Portraiture.” In Ancient Faces: Mummy Portraits from Roman Egypt, edited by S. Walker and M. Bierbrier, pp. 14–16. Exh. cat. British Museum Press, 1997.\n\nWeber, B., C. Scherr, F. Bicker, T. Friedl, and B. Büdel. “Respiration-Induced Weathering Patterns of Two Endolithically Growing Lichens.” Geobiology 9, 1 (2011), pp. 34–43.\n\nWhalley, J. “An Introduction to Gemmology.” Conservation Journal 46 (2004), pp. 9–11.\n\nWheeler, E., P. Baas, and P. Gasson, eds. “IAWA List of Microscopic Features for Hardwood Identification.” IAWA Bulletin 10 (1989), pp. 219–332.\n\nWhite, M. “Treatment Report.” Dec. 17, 1982. Object file, 1922.4798, Conservation Department, Art Institute of Chicago.\n\n———.“Treatment Report.” Dec. 17, 1982. Object file, 1922.4799, Conservation Department, Art Institute of Chicago.\n\nWhite, R. “The Application of Gas-Chromatography to the Identification of Waxes.” Studies in Conservation 23 (1978), pp. 57–68.\n\nWickens, J. “The Production of Ancient Coins.” In Bearers of Meaning: The Ottilia Buerger Collection of Ancient and Byzantine Coins at Lawrence University, edited by C. Lawton, pp. 7–14. Lawrence University Press, 1995.\n\nWight, K. B. Molten Color Glassmaking in Antiquity. J. Paul Getty Museum, 2011.\n\nWihr, R. “The Restoration of Mosaics in Germany.” In Mosaics No. 1: Deterioration and Conservation, Proceedings of the First International Symposium on the Conservation of Mosaics, Rome, Nov. 2–5, 1977, pp. 62–66. ICCROM, 1978.\n\nWrubel, F. “Treatment Report.” June 28, 1982. Object file, 1928.257, Conservation Department, Art Institute of Chicago.\n\nWypyski, M. “Appendix: Analysis of Selected Enamel Samples.” In “Renaissance Jewelry in the Alsdorf Collection,” special issue, Art Institute of Chicago Museum Studies 25 (2000), pp. 102–03.\n\nYonker, L. “Treatment Report.” Mar. 19, 2015. Object file, 1922.4298, Conservation Department, Art Institute of Chicago.\n\nYoung, W. J., and B. Ashmole. “The Boston Relief and the Ludovisi Throne.” Bulletin of the Museum of Fine Arts Boston 66, 346 (1968), pp. 124–66.\n\nZahran, M., and A. Willis. The Vegetation of Egypt. Springer, 2009.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:20-05:00",
    "timestamp": "2023-09-24T02:12:56-05:00"
}