{
    "id": 291878,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/291878",
    "title": "Cat. 54  Mother and Child, No. 4, 1891 and 1895",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/412",
    "accession": "1917.660",
    "generic_page_id": 33,
    "artwork_id": 73940,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 541891 and 1895Way: 135 (1895)  \nLevy: 141  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, center right on sofa  \nOne state; image size: 143 × 232 mm  \nNumber of impressions listed by Way: “6 or 8”  \nPrinter: Way  \nStone: probably erased in 1895; certainly by 1905  \nSelected Literature: Way (1905), p. 7\n\nThis image is another of the transfer lithographs in which Whistler posed a young model and a baby as “mother and child” (see also cat. 51, cat. 52, cat. 53, and cat. 55). Like the other images in this group, Mother and Child, No. 4 must have been drawn on papier végétal sometime in 1891, when Whistler was beginning a collaboration with the French printer Belfond. The drawing was then set aside with cats. 51–53 and not transferred to stone until Whistler consigned the whole group to the Ways for printing in 1895. As he often did, the artist made several variations on this composition, notably an untransferred lithographic drawing, Mother and Child, No. 6 (dwg. IV), and an etching, Cameo, No. 1 (Mother and Child) (K 347).\n\nWhen Whistler drew Mother and Child, No. 4, he tried out his crayon in the lower left corner of the sheet. These marks as well as a few stray lines in the baby’s right cheek and behind her head were never cleaned off the stone. A few additional lines were drawn directly on the stone to clarify the position of the model’s breasts beneath her transparent garments. No further changes were made, and it seems likely that both artist and printers were displeased with the uneven effects achieved in the few impressions that were pulled; some of the most delicate lines appear dry and insufficiently inked, while the dark shadows behind the mother’s back printed too heavily. At the time of Whistler’s death, there were no impressions of this rare image remaining in his estate.\n\nChicago: AIC, ivory Japanese paper (222 × 290 mm), signed; MWC, cream Japanese paper (222 × 289 mm), signed. London: BM, ivory Japanese paper (202 × 272 mm), inscribed, in T. R. Way’s hand, Mother + Child. Washington: FGA, cream Japanese paper (200 × 278 mm), signed and inscribed verso, in Charles Lang Freer’s hand, Purchased from Mr. Whistler; NGA, ivory Japanese paper (220 × 288 mm).  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">GUL LB6; transcribed in MacDonald (1988), p. 50.\n\n</section><section id=\"figures\">Cat. 54, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.660.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:02-05:00",
    "timestamp": "2023-09-24T02:12:46-05:00"
}