{
    "id": 2919255,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2919255",
    "title": "Art Historical Sources",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/1935",
    "accession": null,
    "generic_page_id": 5,
    "artwork_id": null,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Abbe, Mark. “Polychromy.” In The Oxford Handbook of Roman Sculpture, edited by Elise A. Friedland and Melanie Grunow Sobocinski, with Elaine K. Gazda, pp. 173–88. Oxford University Press, 2015.\n\nAbdy, Richard. “Tetrarchy and the House of Constantine.” In The Oxford Handbook of Greek and Roman Coinage, edited by William E. Metcalf, pp. 584–600. Oxford University Press, 2012.\n\nAcar, Ozgen. “Zeugma’s Plundered Mosaics.” Artnet, Aug. 29, 2000. http://www.artnet.com/magazine/features/acar/acar8-29-00.asp.\n\nAdembri, Benedetta, and Rosa Maria Nicolai, eds. Vibia Sabina: Da Augusta a diva. Electa, 2007.\n\nAgnoli, Nadia. Museo Archeologico Nazionale di Palestrina: Le sculture. L’Erma di Bretschneider, 2002.\n\nAksamija, Nadja, and Hugo Meyer. “Head of a Woman.” In Roman Sculpture in the Art Museum, Princeton University, edited by J. Michael Padgett, pp. 74–76, cat. 18. Princeton University Press, 2001.\n\nAlbersmeier, Sabine, ed. Heroes: Mortals and Myths in Ancient Greece. Exh. cat. Walters Art Museum, 2009.\n\nAlbertson, Fred C. “The Creation and Dissemination of Roman Imperial Portrait Types: The Case of Marcus Aurelius Type IV.” Jahrbuch des Deutschen Archäologischen Instituts 119 (2005), pp. 259–306.\n\n———. Mars and Rhea Silvia in Roman Art. Latomus, 2012.\n\n———. “The Sculptured Portraits of Lucius Verus and Marcus Aurelius (AD 161–180): Creation and Dissemination of Portrait Types.” PhD diss., Bryn Mawr College, 1980.\n\nAlexander, Karen B. “From Plaster to Stone: Ancient Art at the Art Institute of Chicago.” In Recasting the Past: Collecting and Presenting Antiquities at the Art Institute of Chicago, by Karen Manchester, pp. 15–39. Art Institute of Chicago / Yale University Press, 2012.\n\n———. “The New Galleries of Ancient Art at the Art Institute of Chicago.” Minerva 5, 3 (May–June 1994), pp. 29–36.\n\nAlexander, Karen, with Mary Greuel. Private Taste in Ancient Rome. Exh. brochure. Art Institute of Chicago, 1990.\n\nAlexandridis, Annetta. Die Frauen des römischen Kaiserhauses: Eine Untersuchung ihrer bildlichen Darstellung von Livia bis Iulia Domna. Zabern, 2004.\n\n———. “The Other Side of the Coin: The Women of the Flavian Imperial Family.” In Tradition und Erneuerung: Mediale Strategien in der Zeit der Flavier, edited by N. Kramer and C. Reitz, pp. 191–237. De Gruyter, 2010.\n\nAlföldi, Andreas. “Die Vorherrschaft der Pannonier im Römerreiche und die Reaktion des Hellenentums unter Gallienus.” In Fünfundzwanzig Jahre Römisch-Germanische Kommission, edited by Römisch-Germanischen Kommission des Archäologischen Instituts des Deutschen Reiches, pp. 11–51. De Gruyter, 1930.\n\nAlföldi, Maria R. Die constantinische Goldprägung: Untersuchungen zu ihrer Bedeutung für Kaiserpolitik und Hofkunst. Römisch-Germanischen Zentralmuseums Mainz / Habelt, 1963.\n\nAllason-Jones, Lindsay. Earrings in Roman Britain. British Archaeological Reports, 1989.\n\nAllen, Mont. “Technique and Message in Roman Art.” In A Companion to Roman Art, edited by Barbara E. Borg, pp. 153–71. Wiley-Blackwell, 2015.\n\nAllen, Thomas G. A Handbook of the Egyptian Collection of the Art Institute of Chicago. University of Chicago Press, 1923.\n\nAmadio, Adele Anna. “Busto Colossale di Antinoo.” In Le collezione Boncompagni Ludovisi, Algardi, Bernini e la fortuna dell’antico, edited by Antonio Giuliano, pp. 164–67, cat. 19. Marsilio, 1992.\n\nAmandry, Pierre. Collection Hélène Stathatos. Vol. 1, Les bijoux antiques. P. Amandry, 1953.\n\n———. Collection Hélène Stathatos. Vol. 3, Objets antiques et byzantins. P. Amandry, 1963.\n\nAmbrogi, Annarena. “Statua di fanciulla ferita, c.d. Niobide dagli Horti Sallustiani.” In Palazzo Massimo alle Terme: Le collezioni, edited by Carlo Gasparri and Rita Paris, pp. 108–10, cat. 59. Electa, 2013.\n\nAmelung, Walther. Die Sculpturen des Vaticanischen Museums. Vol. 2, Belvedere, Sala degli animali, Galleria delle statue, Sala de’ busti, Gabinetto delle maschere, Loggia scoperta. Reimer, 1908.\n\nAnderson, J. K. Hunting in the Ancient World. University of California Press, 1985.\n\nAnderson, James C., Jr. The Historical Topography of the Imperial Fora. Latomus, 1984.\n\nAnderson, Maxwell L. “A Bust of a Man.” In Glories of the Past: Ancient Art from the Shelby White and Leon Levy Collection, edited by Dietrich von Bothmer, pp. 214–15, cat. 155. Exh. cat. Metropolitan Museum of Art / Abrams, 1990.\n\n———. “Marble Group: Funerary Sculptures of the Family of Vibia Drosis.” In Glories of the Past: Ancient Art from the Shelby White and Leon Levy Collection, edited by Dietrich von Bothmer, pp. 226–29, cat. 167. Exh. cat. Metropolitan Museum of Art / Abrams, 1990.\n\n———. “Statue of a Satyriskos.” In Glories of the Past: Ancient Art from the Shelby White and Leon Levy Collection, edited by Dietrich von Bothmer, p. 236, cat. 171. Exh. cat. Metropolitan Museum of Art / Abrams, 1990.\n\nAndo, Clifford. Imperial Ideology and Provincial Loyalty in the Roman Empire. University of California Press, 2000.\n\nAndreae, Bernard. Museo Pio Clementino: Cortile ottagono. Bildkatalog der Skulpturen des Vatikanischen Museums 2. De Gruyter, 1998.\n\n———. “Schmuck eines Wasserbeckens in Sperlonga.” Mitteilungen des Deutschen Archäologischen Instituts, Römische Abteilung83 (1976), pp. 287–309.\n\n———. “Statuetten eines sitzenden Knäbleins.” In Das Wrack: Der antike Schiffsfund von Mahdia, edited by Gisela Hellenkemper Salies, with Hans-Hoyer von Prittwitz und Gaffron and Gerhard Bauchhenss, pp. 365–74. Kataloge des Rheinischen Landesmuseums Bonn 1. Rheinland, 1994.\n\nAndreau, Jean. Banking and Business in the Roman World. Translated by Janet Lloyd. Cambridge University Press, 1999.\n\nAndrews, Alfred C. “The Roman Craze for Surmullets.” Classical Weekly 42, 12 (Mar. 21, 1949), pp. 186–88.\n\nAngelicoussis, Elizabeth. The Woburn Abbey Collection of Classical Antiquities. Monumenta Artis Romanae 20. Zabern, 1992.\n\nAnguissola, Anna. “‘Idealplastik’ and the Relationship between Greek and Roman Sculpture.” In The Oxford Handbook of Roman Sculpture, edited by Elise A. Friedland and Melanie Grunow Sobocinski, with Elaine K. Gazda, pp. 240–59. Oxford University Press, 2015.\n\nAnnecchino, Maria. L’instrumentum domesticum di Ercolano e Pompei. L’Erma di Bretschneider, 1977.\n\nAntonaras, Anastassios. Fire and Sand: Ancient Glass in the Princeton University Art Museum. Exh. cat. Princeton University Art Museum, 2012.\n\nArata, Francesco Paolo. “La statua seduta dell’Imperatrice Elena nel Museo Capitolini: Nuove considerazioni conseguenti il recente restauro.” Mitteilungen des Deutschen Archäologischen Instituts, Römische Abteilung 100 (1993), pp. 185–200.\n\nArchambeault, Marie Jeannette. “Sourcing of Marble Used for Mosaics at Antioch.” Master’s thesis, University of South Florida, 2004.\n\nArias, Paolo Enrico. Skopas. L’Erma di Bretschneider, 1952.\n\nArnold-Biucchi, Carmen. “Reflections of Polykleitos’ Work on Ancient Coins.” In Polykleitos, the Doryphoros, and Tradition, edited by Warren Moon, pp. 218–28. University of Wisconsin Press, 1995.\n\nArrington, Nathan T. Ashes, Images, and Memories: The Presence of the War Dead in Fifth-Century Athens. Oxford University Press, 2014.\n\nArs Antiqua. Antike Kunstwerke: Aus Sammlung Prof. B. Meissner und anderen Besitz; Auktion III. Sale cat. Ars Antiqua, 1961.\n\nArt Institute of Chicago. “Acquisitions.” Art Institute of Chicago Annual Report 1983–84, pp. 42–53. Art Institute of Chicago, 1984.\n\n———. Art Institute of Chicago Annual Report 1964–65. Art Institute of Chicago, 1965.\n\n———. Art Institute of Chicago Annual Report 1974–75. Art Institute of Chicago, 1975.\n\n———. Art Institute of Chicago Annual Report 1980–81. Art Institute of Chicago, 1981.\n\n———. Art Institute of Chicago Old Register. On file in Museum Registration, Art Institute of Chicago.\n\n———. “Departmental Reports.” Art Institute of Chicago Annual Report 1980–81, pp. 11–32. Art Institute of Chicago, 1981.\n\n———. “An Exhibition of Classical Art.” Bulletin of the Art Institute of Chicago 21, 1 (Jan. 1927), pp. 9–10 (ill.).\n\n———. “Noteworthy Acquisitions of 1983–84.” Supplement to the 1983–84 Annual Report of the Art Institute of Chicago, pp. 3–28. Art Institute of Chicago, 1984.\n\n———. Preliminary Catalogue of Metal Work, Graeco-Italian Vases, and Antiquities: December 9, 1889, the Art Institute of Chicago. Exh. cat. Early &amp; Halla, 1889.\n\n———. “Report on the Capital Campaign.” Art Institute of Chicago Annual Report 1983–84, pp. 40–41. Art Institute of Chicago, 1984.\n\nArt Institute of Chicago (M.C.). “A Greek Philosopher.” Bulletin of the Art Institute of Chicago 17, 3 (Mar. 1923), p. 28.\n\n———. “The Rim of a Byzantine Basin.” Bulletin of the Art Institute of Chicago 17, 4 (Apr. 1923), pp. 38–39.\n\nArveiller-Dulong, Véronique, and Marie-Dominique Nenna. Les verres antiques. Vol. 1, Contenants à parfum en verre moulé sur noyau et vaisselle moulée VIIe siècle avant J.-C.−Ier siècle après J.-C. Reunion des Musées Nationaux, 2000.\n\n———. Les verres antiques du Musée du Louvre. Vol. 2, Vaisselle et contenants du Ier siècle au début du VIIe siècle après J.-C. Reunion des Musées Nationaux, 2005.\n\nAschengreen, C. Piacenti. Il Museo degli Argenti a Firenze. Umbra, 1968.\n\nAshmole, Bernard. A Catalogue of the Ancient Marbles at Ince Blundell Hall. Clarendon, 1929.\n\nAshton, Sally-Ann. “Identifying the Egyptian-Style Ptolemaic Queens.” In Cleopatra of Egypt: From History to Myth, edited by Susan Walker and Peter Higgs, pp. 148–55. British Museum Press / Princeton University Press, 2001.\n\nAstolfi, Franco. “I columbari di Vigna Codini.” Forma urbis: Itinerari nascosti di Roma antica 3, 3 (1998), pp. 27–36.\n\nAttanasio, Donato. Ancient White Marbles: Analysis and Identification by Paramagnetic Resonance Spectroscopy. L’Erma di Bretschneider, 2003.\n\nAubert, Marie-France, and Roberta Cortopassi. Portraits de l’Egypte romaine. Exh. cat. Réunion des Musées Nationaux, 1998.\n\nAurenhammer, Maria. “Sculptures of Gods and Heroes from Ephesos.” In Ephesos, Metropolis of Asia: An Interdisciplinary Approach to Its Archaeology, Religion, and Culture, edited by Helmut Koester, pp. 251–80. Harvard Theological Studies 41. Trinity Press International, 1995.\n\nAurigemma, Salvatore. Villa Adriana. Istituto Poligrafico dello Stato, Libreria dello Stato, 1961.\n\nAuth, Susan H. Ancient Glass in the Newark Museum. Barton, 1976.\n\n———. “Mosaic Glass Mask Plaques and the Ancient Theater.” Journal of Glass Studies 41 (1999), pp. 51–72.\n\nAvisseau-Broustet, Mathilde. “Cameo Depicting Jupiter.” In The Berthouville Silver Treasure and Roman Luxury, edited by Kenneth Lapatin, pp. 134–37. Exh. cat. J. Paul Getty Museum, 2014.\n\nBabelon, Ernest. Catalogue des camées antiques et modernes de la Bibliothèque Nationale. Leroux, 1897.\n\nBagatti, Bellarmino. “I vetri del Museo Francescano di Nazaret.” Studii biblici franciscani liber annuus 17 (1967), pp. 222–39.\n\nBagatti, Bellarmino, and J. T. Milik. Gli scavi del “Dominus Flevit”: Monte Oliveto-Gerusalemme; 1. La necropoli del periodo Romano. Studium Biblicum Franciscanum 13. Tipografia dei PP. Francescani, 1958.\n\nBagnall, Roger S. Egypt in Late Antiquity. Princeton University Press, 1993.\n\n———. “The Fayum and Its People.” In Ancient Faces: Mummy Portraits from Roman Egypt, edited by Susan Walker and Morris Bierbrier, pp. 17–20. Exh. cat. British Museum Press, 1997.\n\n———. “The People of the Roman Fayum.” In Portraits and Masks: Burial Customs in Roman Egypt, edited by M. L. Bierbrier, pp. 7–15. British Museum Press, 1997.\n\nBaharal, Drora. “Portraits of the Emperor L. Septimius Severus (A.D. 193–211) as an Expression of His Propaganda.” Latomus 48, 3 (1989), pp. 566–80.\n\nBailey, Donald M. A Catalogue of the Lamps in the British Museum. Vol. 1, Greek, Hellenistic, and Early Roman Pottery Lamps. Vol. 2, Roman Lamps Made in Italy. Vol. 3, Roman Provincial Lamps. Vol. 4, Lamps of Metal and Stone and Lampstands. British Museum, 1975–96.\n\nBalch, David L. Roman Domestic Art and Early House Churches. Mohr Siebeck, 2008.\n\nBalmelle, Catherine. “Quelques images de mosaïques à xenia hors de Tunisie.” In Xenia, vol. 1 of Recherches franco-tunisiennes sur la mosaïque de l’Afrique antique, pp. 51–66. Publications de l’École française de Rome 125. École Française de Rome, 1990.\n\nBalmelle, Catherine, et al. Xenia. Vol. 1 of Recherches franco-tunisiennes sur la mosaïque de l’Afrique antique. Publications de l’École française de Rome 125. École Française de Rome, 1990.\n\nBanaji, Jairus. Agrarian Change in Late Antiquity: Gold, Labour, and Aristocratic Dominance. Oxford University Press, 2001.\n\nBang, Martin. Additamentorum auctarium. Vol. 6, pt. 4, fasc. 3 of Corpus inscriptionum Latinarum. De Gruyter, 1933.\n\n———. Indices. Vol. 6, pt. 6, fasc. 1 of Corpus inscriptionum Latinarum. De Gruyter, 1926.\n\nBaratte, François. Le trésor d’orfèvrerie romaine de Boscoreale. Reunion des Musées Nationaux, 1986.\n\nBarattolo, Andrea. “Il Tempio di Venere e di Roma: Un tempio ‘Greco’ nell’urbe.” Mitteilungen des Deutschen Archäologischen Instituts, Römische Abteilung 85 (1978), pp. 397–410.\n\nBarbet, Alix. “Le tombeau du banquet de Constanța en Roumanie.” In Édifices et peintures aux IVe–XIe siècles: Actes du 2e colloque C.N.R.S.; Archéologie et enduits peints, edited by Christian Sapin, pp. 25–47. Association Auxerre Culture et Société, 1994.\n\nBardill, Jonathan. Constantine, Divine Emperor of the Christian Golden Age. Cambridge University Press, 2012.\n\nBarringer, Judith M. The Hunt in Ancient Greece. Johns Hopkins University Press, 2001.\n\nBarr-Sharrar, Beryl. The Hellenistic and Early Imperial Decorative Bust. Zabern, 1987.\n\n———. “Horse-Eared Guests at the Banquet: Two New Silenus Busts at the Chicago Art Institute.” Lecture delivered to the Classical Art Society, Apr. 6, 1999. On file in the Department of Ancient and Byzantine Art, Art Institute of Chicago.\n\n———. “The Private Use of Small Bronze Sculpture.” In The Fire of Hephaistos: Large Classical Bronzes from North American Collections, edited by Carol C. Mattusch, pp. 104–21. Exh. cat. Harvard University Art Museums, 1996.\n\nBarsanti, Claudia. “The Fate of the Antioch Mosaic Pavements: Some Reflections.” JMR: Uludag University Journal of Mosaic Research 5 (2012), pp. 25–42.\n\nBartman, Elizabeth. Ancient Sculptural Copies in Miniature. Columbia Studies in the Classical Tradition 19. Brill, 1992.\n\n———. “Decor et Duplicatio: Pendants in Roman Sculptural Display.” American Journal of Archaeology 92, 1 (Apr. 1988), pp. 211–25.\n\n———. “Eros’s Flame: Images of Sexy Boys in Roman Ideal Sculpture.” In The Ancient Art of Emulation: Studies in Artistic Originality and Tradition from the Present to Classical Antiquity, edited by Elaine K. Gazda, pp. 249–71. Supplement 1, Memoirs of the American Academy in Rome. University of Michigan Press, 2002.\n\n———. “Hair and the Artifice of Roman Female Adornment.” American Journal of Archaeology 105, 1 (Jan. 2001), pp. 1–25.\n\n———. Portraits of Livia: Imaging the Imperial Woman in Augustan Rome. Cambridge University Press, 1999.\n\n———. “Sculptural Collecting and Display in the Private Realm.” In Roman Art in the Private Sphere: New Perspectives on the Architecture and Decor of the Domus, Villa, and Insula, edited by Elaine K. Gazda, pp. 71–88. 2nd ed. University of Michigan Press, 2010.\n\nBartoli, A. “Il culto della Mater Deum Magna Idaea e di Venere Genetrice sul Palatino.” Atti della Pontificia Accademia Romana di Archeologia: Memorie 6 (1947), pp. 229–39.\n\nBarton, Tamsyn. “Augustus and Capricorn: Astrological Polyvalence and Imperial Rhetoric.” Journal of Roman Studies 85 (1995), pp. 33–51.\n\nBassett, Sarah Guberti. “‘Excellent Offerings’: The Lausos Collection in Constantinople.” Art Bulletin 82, 1 (2000), pp. 6–25.\n\nBastien, Catherine. “Mars Wearing a Breastplate.” In Roman Art from the Louvre, edited by Cécile Giroire and Daniel Roger, p. 224, cat. 152. American Federation of Arts / Hudson Hills, 2007.\n\n———. “Three Lictors.” In Roman Art from the Louvre, edited by Cécile Giroire and Daniel Roger, pp. 110–11, cat. 46. American Federation of Arts / Hudson Hills, 2007.\n\nBauchhenss, Gerhard. “Mars in den nordwestlichen Provinen (Gallien, Germanien, Britannien).” In Lexicon Iconographicum Mythologiae Classicae, vol. 2, pts. 1–2, pp. 559–80, cats. 421–545, pls. 418–25. Artemis, 1984.\n\nBaughan, Elizabeth P. Couched in Death: Klinai and Identity in Anatolia and Beyond. University of Wisconsin Press, 2013.\n\nBažant, Jan. “Pothos I.” In Lexicon Iconographicum Mythologiae Classicae, vol. 7, pts. 1–2, pp. 501–03, pls. 395–96. Artemis, 1994.\n\nBeard, Mary, and John Henderson. Classical Art: From Greece to Rome. Oxford University Press, 2001.\n\nBeard, Mary, John North, and S. R. F. Price. Religions of Rome. Vol. 1, A History. Vol. 2, A Sourcebook. Cambridge University Press, 1998.\n\nBeaumont, Lesley A. “The Changing Face of Childhood.” In Coming of Age in Ancient Greece: Images of Childhood from the Classical Past, edited by Jenifer Neils and John H. Oakley, pp. 59–84. Yale University Press, 2003.\n\nBecatti, Giovanni. Mosaici e pavementi marmorei. Vol. 4 of Scavi di Ostia. Istituto Poligrafico dello Stato, Libreria dello Stato, 1961.\n\n———. Oreficerie antiche: Dalle Minoiche alle Barbariche. Istituto Poligrafico dello Stato, Libreria dello Stato, 1955.\n\n———. Problemi fidiaci. Electa, 1951.\n\nBecker, Lawrence, and Christine Kondoleon, eds. The Arts of Antioch: Art Historical and Scientific Approaches to Roman Mosaics and a Catalogue of the Worcester Art Museum Antioch Collection. Worcester Art Museum / Princeton University Press, 2005.\n\nBecker, Lawrence, Christine Kondoleon, Richard Newman, and Mark T. Wypyski. “The Atrium House Triclinium.” In The Arts of Antioch: Art Historical and Scientific Approaches to Roman Mosaics and a Catalogue of the Worcester Art Museum Antioch Collection, edited by Lawrence Becker and Christine Kondoleon, pp. 17–74. Worcester Art Museum / Princeton University Press, 2005.\n\nBeckmann, Martin. Diva Faustina: Coinage and Cult in Rome and the Provinces. Numismatic Studies 26. American Numismatic Society, 2012.\n\n———. “Trajan and Hadrian.” In The Oxford Handbook of Greek and Roman Coinage, edited by William E. Metcalf, pp. 405–22. Oxford University Press, 2012.\n\nBeer, Cecilia. “Comparative Votive Religion: The Evidence of Children in Cyprus, Greece and Etruria.” In Gifts to the Gods: Proceedings of the Uppsala Symposium 1985, edited by Tullia Linders and Gullög Nordquist, pp. 21–29. Almqvist &amp; Wiksell, 1987.\n\nBell,Malcolm. “Disc with Scenes from the Life of Achilles.” In Age of Spirituality: Late Antique and Early Christian Art, Third to Seventh Century, edited by Kurt Weitzmann, pp. 230–32, cat. 207. Exh. cat. Metropolitan Museum of Art, 1979.\n\nBelozerskaya, Marina. Medusa’s Gaze: The Extraordinary Journey of the Tazza Farnese. Oxford University Press, 2012.\n\nBen Abed, Aïcha. Stories in Stone: Conserving Mosaics of Roman Africa; Masterpieces from the National Museums of Tunisia. J. Paul Getty Museum / Institute National du Patrimoine, 2006.\n\nBénézit, Emmanuel. Dictionary of Artists. Gründ, 2006.\n\nBennett, Julian. Trajan: Optimus Princeps. Routledge, 1997.\n\nBennett, Michael J. Praxiteles: The Cleveland Apollo. Cleveland Masterworks Series 2. Giles, 2013.\n\nBen Osman, Wassila. “Association du thème des xenia avec d’autres thèmes dans certains mosaïques de Tunisie.” In Xenia, vol. 1 of Recherches franco-tunisiennes sur la mosaïque de l’Afrique antique, pp. 73–78. Publications de l’École française de Rome 125. École Française de Rome, 1990.\n\nBerge, Louise. “A War God in Chicago.” In “A War God in Chicago,” special issue, Ancient World 10, 3–4 (1984), p. 66.\n\nBerge, Louise, and Karen Alexander. “Ancient Gold Work and Jewelry from Chicago Collections.” Ancient World 11, 1–2 (1985), pp. 3–32.\n\nBergmann, Bettina. “Exploring the Grove: Pastoral Space on Roman Walls.” In The Pastoral Landscape, edited by J. D. Hunt, pp. 21–46. Studies in the History of Western Art 36. National Gallery of Art / University Press of New England, 1992.\n\n———. “Greek Masterpieces and Roman Recreative Fictions.” In “Greece in Rome: Influence, Integration, Resistance,” edited by Charles Segal, special issue, Harvard Studies in Classical Philology 97 (1995), pp. 79–120.\n\n———. “Rhythms of Recognition: Mythical Encounters in the Roman Landscape.” In Im Spiegel des Mythos Bilderwelt und Lebenswelt, edited by Francesco de Angelis and Susanne Muth, pp. 81–108. Palilia 6. Reichert, 1999.\n\nBergmann, Bettina, and Wendy M. Watson. The Moon and the Stars: Afterlife of a Roman Empress. Mount Holyoke College Art Museum, 1999.\n\nBergmann, Marianne. Studien zum römischen Porträt des 3. Jahrhunderts n. Chr. Habelt, 1977.\n\n———. “Zu den Porträts des Trajan und Hadrian.” In Italica MMCC: Actas de la jornadas del 2.200 aniversario de la fundación de Itálica, edited by Antonio Caballos and Pilar León, pp. 137–53. Junta deAndalucía, 1997.\n\nBergmann, Marianne, and Paul Zanker. “‘Damnatio memoriae’: Umgearbeitete Nero- und Domitiansporträts; Zur Ikonographie der flavischen Kaiser und des Nerva.” Jahrbuch des Deutschen Archäologischen Instituts 96 (1981), pp. 317–412.\n\nBerlin, Andrea M., and Sharon C. Herbert, eds. Tel Anafa II, ii: Glass Vessels, Lamps, Objects of Metal, and Groundstone and Other Stone Tools and Vessels. Kelsey Museum Fieldwork Series. Kelsey Museum of Archaeology, 2012.\n\nBernhard-Walcher, Alfred. Theodor Graf und die Wiederentdeckung der Mumienportraits. In Bilder aus dem Wüstensand: Mumienportraits aus dem Ägyptischen Museum, edited by Wilfried Seipel, pp. 27–35. Kunsthistorisches Museum Wien / Skira, 1998.\n\nBiagiotti, Laura, and Paolo Virgili. Bellezza e seduzione nella Roma imperiale. Exh. cat. Leonardo Arte, 1990.\n\nBieber, Margarete. Ancient Copies: Contributions to the History of Greek and Roman Art. New York University Press, 1977.\n\n———. The Sculpture of the Hellenistic Age. Columbia University Press, 1961.\n\n———. The Statue of Cybele in the J. Paul Getty Museum. J. Paul Getty Museum, 1968.\n\nBierbrier, Morris. “The Discovery of the Mummy Portraits.” In Ancient Faces: Mummy Portraits from Roman Egypt, edited by Susan Walker and Morris Bierbrier, pp. 23–24. Exh. cat. British Museum Press, 1997.\n\n———, ed. Portraits and Masks: Burial Customs in Roman Egypt. British Museum Press, 1997.\n\nBijnsdorp, Nico F. Fascinating Fragility: A Private Collection of Ancient Glass. Blurb, 2010.\n\nBiles, Zachary. “Celebrating Poetic Victory: Representations of Epinikia in Classical Athens.” Journal of Hellenic Studies 127 (2007), pp. 19–37.\n\nBingen, Jean. Hellenistic Egypt: Monarchy, Society, Economy, Culture. Berkeley: University of California Press, 2007.\n\nBinoche et Giquello. Archéologie collections de deux grands amateurs. Sale cat. Binoche et Giquello, Paris, May 30, 2012.\n\nBirley, Anthony R. Hadrian: The Restless Emperor. Routledge, 1997.\n\n———. Marcus Aurelius: A Biography. Batsford, 1966. Reprint, Yale University Press, 1987.\n\nBlake, Marion Elizabeth. “Roman Mosaics of the Second Century in Italy.” Memoirs of the American Academy in Rome 13 (1936), pp. 67–214.\n\nBlanc, Nicole, and Françoise Gury. “Eros/Amor, Cupid.” In Lexicon Iconographicum Mythologiae Classicae, vol. 3, pts. 1–2, pp. 952–1049, pls. 678–727. Artemis, 1986.\n\nBlanck, Horst. Wiederverwendung alter Statuen als Ehrendenkmäler bei Griechen und Römern. L’Erma di Bretschneider, 1969.\n\nBlanckenhagen, Peter Heinrich von, Christine Alexander, Joan R. Mertens, and Christel Faltemeier. The Augustan Villa at Boscotrecase. Zabern, 1990.\n\nBleiberg, Edward. “Who Was Demetrios and How Old Was He When He Died?” BKM Tech (blog), June 18, 2008. https://www.brooklynmuseum.org/community/blogosphere/2008/06/18/who-was-demetrius-and-how-old-was-he-when-he-died/.\n\nBlinkenberg, Christian. Knidia: Beiträge zur Kenntnis der praxitelischen Aphrodite. Levin &amp; Munksgaard, 1933.\n\nBlois, Lukas de. The Policy of the Emperor Gallienus. Brill, 1976.\n\nBlum, G. “Numismatique D’Antinoos.” Journal international d’archéologie numismatique 16 (Spring/Summer 1914), pp. 33–70.\n\nBlümel, Carl. Römische Kopien griechischer Skulpturen des vierten Jahrhunderts v. Chr. Verlag für Kunstwissenschaft, 1938.\n\nBlundell, Henry. Engravings and Etchings of the Principal Statues, Busts, Bass-Reliefs, Sepulchral Monuments, Cinerary Urns, &amp;c. in the Collection of Henry Blundell, Esq. at Ince. Vol. 1, Plates 1–77. N.p., 1809.\n\nBoak, A. E. B., and E. E. Peterson. Karanis: Topographical and Architectural Report of Excavations during the Seasons 1924–28. University of Michigan Humanistic Series 25. University of Michigan Press, 1931.\n\nBoardman, John. “Herakles, Theseus, and Amazons.” In The Eye of Greece: Studies in the Art of Athens, edited by D. Kurtz and D. Sparkes, pp. 1–28. Cambridge University Press, 1982.\n\nBoardman,John, with Olga Palagia and Susan Woodford. “Herakles.” In Lexicon Iconographicum Mythologiae Classicae, vol. 4, pts. 1–2, pp. 728–838, pls. 444–559. Artemis, 1988.\n\nBoardman, John, with Diana Scarisbrick, Claudia Wagner, and Erika Zwierlein-Diehl. The Marlborough Gems Formerly at Blenheim Palace, Oxfordshire. Oxford University Press, 2009.\n\nBoardman, John, and C. E. Vafopoulou-Richardson. “Diomedes I.” In Lexicon Iconographicum Mythologiae Classicae, vol. 3, pt. 1, pp. 396–409, pls. 283–94. Artemis, 1986.\n\nBoatwright, Mary T. Hadrian and the Cities of the Roman Empire. Princeton University Press, 2000.\n\n———. Hadrian and the City of Rome. Princeton University Press, 1987.\n\n———. “Just Window Dressing? Imperial Women as Architectural Sculpture.” In I, Claudia II: Women in Roman Art and Society, edited by Diana E. E. Kleiner and Susan B. Matheson, pp. 61–75. University of Texas Press, 2000.\n\n———. “Plancia Magna of Perge: Women’s Roles and Status in Roman Asia Minor.” In Women’s History and Ancient History, edited by Sarah B. Pomeroy, pp. 249–72. University of North Carolina Press, 1991.\n\nBobou, Olympia. Children in the Hellenistic World: Statues and Representations. Oxford University Press, 2015.\n\nBodel, John. “Cicero’s Minerva, Penates, and the Mother of the Lares: An Outline of Roman Domestic Religion.” In Household and Family Religion in Antiquity, edited by John Bodel and Saul M. Olyan, pp. 248–75. Blackwell, 2008.\n\n———. “From Columbaria to Catacombs: Collective Burial in Pagan and Christian Rome.” In Commemorating the Dead: Texts and Artifacts in Context; Studies of Roman, Jewish, and Christian Burials, edited by Laurie Brink and Deborah Green, pp. 178–242. De Gruyter, 2008.\n\nBoeselager, Dela von. “Zur Datierung der Gläser aus zwei Gräbern an der Luxemburger Strasse in Köln.” In “Glas der Caesaren: Römisches Glas des 2. bis 6. Jahrhunderts; Der Archäologische Befund Berichte auf dem Glassymposium in Köln,” special issue, Kölner Jahrbuch für Vor- und Frühgeschichte 22 (1989), pp. 25–35.\n\nBoëthius, Axel, and J. B. Ward-Perkins. Etruscan and Roman Architecture. Pelican History of Art. Penguin, 1970.\n\nBöhme, Astrid. Schmuck der Römischen Frau. Gentner, 1974.\n\nBöhme-Schönberger, Astrid, and Willy Schottroff. Palmyrenische Grabreliefs. Liebieghaus, 1979.\n\nBol, Peter C. Forschungen zur Villa Albani: Katalog der antiken Bildwerke. Vol. 2, Bildwerke in den Portiken, dem Vestibül und der Kapelle des Casino. Mann, 1990.\n\nBol, Renate. Das Statuenprogramm des Herodes-Atticus-Nymphäums. Olympische Forschungen 15. De Gruyter, 1984.\n\nBolin, Sture. State and Currency in the Roman Empire to A.D. 300. Almqvist &amp; Wiksell, 1958.\n\nBonanno, A. “Imperial and Private Portraiture: A Case of Non-dependence.” In Ritratto ufficiale e ritratto privato: Atti della II Conferenza Internazionale sul Ritratto Romano, edited by Nicola Bonacasa and Giovanni Rizza, pp. 157–64. Quaderni de la Ricerca Scientifica 116. Consiglio Nazionale delle Ricerche, 1988.\n\nBonanome, Daniela. “Statue di Dioniso tipo Horti Lamiani.” In Palazzo Massimo alle Terme: Le collezioni, edited by Carlo Gasparri and Rita Paris, p. 300, cat. 221. Electa, 2013.\n\nBonfante, Larissa. “Nudity as a Costume in Classical Art.” American Journal of Archaeology 93 (1989), pp. 543–70.\n\nBorbein, Adolf. Campanareliefs typologische und stilkritische Untersuchungen. Römische Mitteilungen Ergänzungsheft 14. Kerle, 1968.\n\nBorbonus,Dorian. Columbarium Tombs and Collective Identity in Augustan Rome. Cambridge University Press, 2014.\n\nBorg, Barbara. A Companion to Roman Art. Wiley-Blackwell, 2015.\n\n———. “The Dead as a Guest at Table? Continuity and Change in the Egyptian Cult of the Dead.” In Portraits and Masks: Burial Customs in Roman Egypt, edited by M. L. Bierbrier, pp. 26–32. British Museum Press, 1997.\n\n———. “Der zierlichste Anblick der Welt . . .”: Ägyptische Porträtmumien. Zabern, 1998.\n\n———. “Glamorous Intellectuals: Portraits of Pepaideumenoi in the Second and Third Centuries AD.” In Paideia: The World of the Second Sophistic, edited by Barbara Borg, pp. 157–76. Millennium Studies in the Culture and History of the First Millennium C.E. 2. De Gruyter, 2004.\n\n———. Mumienporträts: Chronologie und kultureller Kontext. Zabern, 1996.\n\n———. “Painted Funerary Portraits.” In UCLA Encyclopedia of Egyptology, edited by Willeke Wendrich, Jacco Dieleman, Elizabeth Frood, and John Baines. University of California, Los Angeles, 2010. Available at http://escholarship.org/uc/item/7426178c.\n\nBorowitz, Helen Osterman, and Albert Borowitz. Pawnshop and Palaces: The Rise and Fall of the Campana Art Museum. Smithsonian Institution Press, 1991.\n\nBorsari, Luigi. “Santa Marinella.” Notizie degli scavi di antichità (1895), pp. 195–201.\n\nBoruch, Wojciech. “Galba’s Propaganda Motifs on Vespasian’s Coins.” Notae Numismaticae (Muzeum Narodowe w Krakowie) 1 (1996), pp. 74–81. Available at http://mnk.pl/images/upload/o-muzeum/wydawnictwa/Notae/Tom%20I/W.%20Boruch%20Galb%27s%20Propaganda%20Motifs%20ov%20Vespasian%27s%20Coins.pdf.\n\nBosanquet, R. C. “Excavations of the British School at Melos: The Hall of the Mystae.” Journal of Hellenic Studies 18 (1898), pp. 60–80.\n\nBoschetti, Cristina, Cristina Leonelli, and Anna Corradi. “The Earliest Wall Mosaics and the Origin of Roman Glass in Italy: Archaeological Considerations for an Archaeometric Study.” In Annales du 18e Congrès de l’Association Internationale pour l’Histoire du Verre, 2009, edited by Despina Ignatiadou and Anastassios Antonaras, pp. 139–44. AIHV, 2012.\n\nBoschung, Dietrich. Antiken Grabaltältare aus den Nekropolen Roms. Stämpfli, 1987.\n\n———. Die Bildnisse des Caligula. Pt. 1, vol. 4 of Das römische Herrscherbild. Mann, 1989.\n\n———. “Grabaltäre mit Girlanden und frühe Girlandensarkophage: Zur Genese der kaiserzeitlichen Sepulkralkunst.” In Grabeskunst der römischen Kaiserzeit, edited by Guntram Koch, pp. 37–42. Zabern, 1993.\n\n———. “Prinzenporträt des Tiberius.” In Antike Kunstwerke aus der Sammlung Ludwig, vol. 3, Skulpturen, edited by Ernst H. Berger, pp. 369–77. Zabern, 1990.\n\n———. “Römische Glasphalerae mit Porträtbüsten.” Bonner Jahrbücher des rheinischen Landesmuseums in Bonn und des Vereins von Altertumsfreunden im Rheinlande 187 (1987), pp. 193–258.\n\nBothmer, Bernard V. Egyptian Sculpture of the Late Period, 700 B.C. to A.D. 100. Exh. cat. Brooklyn Museum, 1960.\n\nBothmer, Dietrich von. Amazons in Greek Art. Clarendon, 1957.\n\n———, ed. Glories of the Past: Ancient Art from the Shelby White and Leon Levy Collection. Exh. cat. Metropolitan Museum of Art / Abrams, 1990.\n\nBoucher, Stephanie. Bronzes romains figurés du Musée des Beaux-Arts de Lyon. Boccard, 1973.\n\nBowden, Hugh. Mystery Cults in the Ancient World. Thames &amp; Hudson, 2010.\n\nBowden, Hugh, and Louis Rawlings. Herakles and Hercules: Exploring a Graeco-Roman Divinity. Classical Press of Wales, 2005.\n\nBoyce, George K. “Corpus of the Lararia of Pompeii.” Memoirs of the American Academy in Rome 14 (1937).\n\nBracco, Vittorio. Le urne romane della Costa d’Amalfi. De Luna, 1977.\n\nBradbury, Scott. “Constantine and the Problem of Anti-pagan Legislation in the Fourth Century.” Classical Philology 89, 2 (Apr. 1994), pp. 120–39.\n\nBradley, Keith. “The Sentimental Education of the Roman Child: The Role of Pet-Keeping.” Latomus 57, 3 (July–Sept. 1998), pp. 523–57.\n\nBragantini, Irene, and Mariette de Vos, eds. Le decorazioni della Villa Romana della Farnesina. Vol. 2, pt. 1 of Museo Nazionale Romano: Le pitture. De Luca, 1982.\n\nBrailsford, J. W. Guide to the Antiquities of Roman Britain. 2nd ed. British Museum, 1958.\n\nBrandt, Elfreide. Antike Gemmen in deutschen Sammlungen. Vol. 1, Staatliche Münzsammlung München, pt. 1, Griechische Gemmen von minoischer Zeit bis zum späten Hellenismus. Prestel, 1968.\n\nBrandt, Elfreide, Antje Krug, Wendula Gercke, and Evamaria Schmidt. Antike Gemmen in deutschen Sammlungen. Vol. 1, Staatliche Münzsammlung München, pt. 3, Gemmen und Glaspasten der römischen Kaiserzeit sowie Nachträge. Prestel, 1972.\n\nBray, John. Gallienus: A Study in Reformist and Sexual Politics. Wakefield, 1997.\n\nBreckenridge, James D. “Head of a Lady.” In Age of Spirituality: Late Antique and Early Christian Art, Third to Seventh Century, edited by Kurt Weitzmann, pp. 289–90, cat. 268. Exh. cat. Metropolitan Museum of Art, 1979.\n\n———. Likeness: A Conceptual History of Ancient Portraiture. Northwestern University Press, 1968.\n\nBreglia, Laura. Catalogo delle oreficerie del Museo Nazionale di Napoli. Libreria dello Stato, 1941.\n\nBremen, Riet van. The Limits of Participation: Women and Civic Life in the Greek East in the Hellenistic and Roman Periods. Gieben, 1996.\n\nBrenni, Gianmarco M. R. “The Dolia and the Sea-Borne Commerce of Imperial Rome.” Master’s thesis, Texas A&amp;M University, 1985.\n\nBrilliant,Richard. Visual Narratives: Storytelling in Etruscan and Roman Art. Cornell University Press, 1984.\n\nBrinke, Margit. Kopienkritische und typologische Untersuchungen zur statuarischen Überlieferung der Aphrodite Typus Louvre-Neapel, Schriftenreihe Antiquates. Kovač, 1991.\n\nBrinkerhoff, Dericksen M. A Collection of Sculpture in Classical and Early Christian Antioch. College Art Association of America / New York University Press, 1970.\n\nBrinkmann, Vinzenz. “The Polychromy of Ancient Greek Sculpture.” In The Color of Life: Polychromy in Sculpture from Antiquity to the Present, edited by Roberta Panzanelli, with Eike D. Schmidt and Kenneth Lapatin, pp. 18–39. Exh. cat. J. Paul Getty Museum / Getty Research Institute, 2008.\n\nBrinkmann, Vincenz, and Raimund Wünsche, eds. Gods in Color: Painted Sculpture of Classical Antiquity. Exh. cat. Arthur M. Sackler Museum / Harvard University Art Museums / Staatliche Antikensammlungen und Glyptothek / Stiftung Archäologie, 2007.\n\nBristol Museum and Art Gallery. Ancient Glass: The Bomford Collection of Pre-Roman and Roman Glass on Loan to the City of Bristol Museum &amp; Art Gallery. City of Bristol Museum &amp; Art Gallery, 1976.\n\nBritish Museum. A Guide to the Antiquities of Roman Britain. British Museum, 1922.\n\n———. Portable Antiquities Scheme. https://finds.org.uk/.\n\n———. Treasure Annual Report 2005/6. British Museum, 2006.\n\nBrodersen, Kai. Apuleius, Heilkräuterbuch/Herbarius. Marix, 2015.\n\nBrogan, Thomas M. “Grave Stele of Mnesikles.” In Greek Sculpture in the Art Museum, Princeton University: Greek Originals, Roman Copies and Variants, edited by Brunilde S. Ridgway, pp. 12–15, cat. 2. Princeton University Press, 1994.\n\nBrommer, Frank. Die Metopen des Parthenon. 2 vols. Zabern, 1967.\n\n———. Die Skulpturen der Parthenon-Giebel. 2 vols. Zabern, 1963.\n\n———. “Zu den Schildreliefs der Athena Parthenos des Phidias.” Marburger Winckelmann-Programm(1948), pp. 10–19.\n\nBroneer, Oscar. Terracotta Lamps. Vol. 4, pt. 2 of Corinth. American School of Classical Studies at Athens / Harvard University Press, 1930.\n\nBrøns, Cecilie. “Representation and Realities: Fibulas and Pins in Greek and Near Eastern Iconography.” In Greek and Roman Textiles and Dress: An Interdisciplinary Anthology, edited by Mary Harlow and Marie-Louise Nosch, pp. 60–94. Oxbow, 2014.\n\nBrøns, Cecilie, Amalie Skovmøller, and Maria Louise Sargent. “Egyptian Blue: Ancient Myths—Modern Realities.” Journal of Roman Archaeology 29 (2016) forthcoming.\n\nBroucke, Pieter B. F. J. 1996. “Portrait of Avidia Plautia.” In I, Claudia: Women in Ancient Rome, edited by Diana E. E. Kleiner and Susan B. Matheson, p. 74, cat. 30. Exh. cat. Yale University Art Gallery / University of Texas Press, 1996.\n\nBrown, Clifford M. “Early Description of the Vatican Meleager.” RACAR: Revue d’art canadienne / Canada Art Review 4, 2 (1977), pp. 91–94.\n\n———. “Isabella d’Este Gonzaga’s Augustus and Livia Cameo and the Alexander and Olympias Gems in Vienna and Saint Petersburg.” In Engraved Gems: Survivals and Revivals, edited by Clifford M. Brown, pp. 85–107. National Gallery of Art, 1997.\n\nBruand, Yves. “La restauration des sculptures antiques du cardinal Ludovisi.” Mélanges d’archéologie et d’histoire 68 (1956), pp. 397–418.\n\nBruhl, Adrien. Liber Pater: Origine et expansion du culte dionysiaque à Rome et le monde romain. Bibliothèque des Écoles Françaises d’Athènes et de Rome 175. Boccard, 1953.\n\nBruhn, Jutta-Annette. Coins and Costume in Late Antiquity. Dumbarton Oaks Byzantine Collection Publications 9. Dumbarton Oaks, 1993.\n\nBrunet, Gustave. “Les devises au moyen âge.” Revue Archéologique 8 (1851), pp. 282–96, 543–54.\n\nBruun, Patrick. Studies in Constantinian Chronology. Numismatic Notes and Monographs 146. American Numismatic Society, 1961.\n\nBurkert, Walter. Greek Religion. Translated by John Raffan. Harvard University Press, 1985.\n\nBurn, Lucilla. The British Museum Book of Greek and Roman Art. British Museum Press, 1991.\n\nBurnett, Andrew. Coinage in the Roman World. Seaby, 1987.\n\n———. “Early Roman Coinage and the Italian Context.” In The Oxford Handbook of Greek and Roman Coinage, edited by William E. Metcalf, pp. 297–314. Oxford University Press, 2012.\n\nBurnett, Andrew, Michel Amandry, and Pere Pau Ripollès. Roman Provincial Coinage. Vol. 1, From the Death of Caesar to the Death of Vitellius (44 BC–AD 69). British Museum Press / Bibliothèque Nationale de France, 1992.\n\nBurns, Jasper. Great Women of Imperial Rome: Mothers and Wives of the Caesars. Routledge, 2007.\n\nBurrell, Barbara. Neokoroi: Greek Cities and Roman Emperors. Brill, 2004.\n\nButcher, Kevin. Coinage in Roman Syria 64 BC–AD 253. Royal Numismatic Society / Bibliothèque Municipale, Paris, 2004.\n\nButtrey, T. V. “THEA NEOTERA on Coins of Antony and Cleopatra.” American Numismatic Society Museum Notes 6 (1954), pp. 95–109.\n\nBuzzetti, Carlo. “Claudius, Divus, Templus (Reg. II).” In Lexicon Topographicum Urbis Romae, edited by Eva Margareta Steinby, vol. 1, pp. 277–78. Quasar, 1993.\n\nCadario, Matteo. La corazza di Alessandro: Loricati di tipo ellenistico dal IV secolo a.C. al II d.C. LED—Edizioni Universitarie di Lettere Economia Diritto, 2004.\n\nCagiano de Azevedo, Michelangelo. Le antichità di Villa Medici. Libreria dello Stato, 1951.\n\nCahn, Herbert A. “Okeanos.” In Lexicon Iconographicum Mythologiae Classicae, vol. 7, pts. 1–2, pp. 31–33. Artemis, 1994.\n\nCain, Hans-Ulrich. Römische Marmorkandelaber. Zabern, 1985.\n\nCain, Petra. Männerbildnisse neronisch-flavischer Zeit. Tuduv, 1993.\n\nCalame, Claude. The Poetics of Eros in Ancient Greece. Translated by Janet Lloyd. Princeton University Press, 1999.\n\nCalandra, Elena. Oltre la Grecia: Alle origini del filellenismo di Adriano. Edizioni Scientifiche Italiane, 1996.\n\nCalandra, Elena, and Benedetta Adembri. Adriano e la Grecia: Villa Adriana tra classicità ed ellenismo la mostra. Exh. cat. Electa, 2014.\n\nCalcani, Giuliani. Skopas di Paros. Bretschneider, 2009. Calza, Guido, and Raissa Calza. “Il santuario della Magna Mater a Ostia.” Atti della Pontificia Accademia Romana di Archeologia: Memorie6 (1947), pp. 183–205.\n\nCalza, Raissa. Iconografia romana imperiale da Carausio a Giuliano (287–363 d.C.). L’Erma di Bretschneider, 1972.\n\n———. Ritratti greci e romani fino al 160 circa D.C. Pt. 1 of I rittratti; vol. 5 of Scavi di Ostia. Istituto Poligrafico dello Stato, Libreria dello Stato, 1964.\n\n———. Ritratti romani dal 160 circa alla metàdel III secolo D.C. Pt. 2 of I ritratti; vol. 9 of Scavi di Ostia. Istituto Poligrafico dello Stato, Libreria dello Stato, 1977.\n\n———. “Sculture rinvenute nel santuario.” Atti della Pontificia Accademia Romana di Archeologia: Memorie 6 (1947), pp. 207–27.\n\n———. “Statua iconica femminile da Ostia.” Bollettino d’arte 35 (1950), pp. 201–07.\n\nCalza, Raissa, and Maria Floriani Squarciapino. Museo Ostiense. Istituto Poligrafico dello Stato, Libreria dello Stato, 1962.\n\nCameron, Alan Douglas Edward. “Eros.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, pp. 556–57. 3rd ed. Oxford University Press, 2003.\n\nCampana, Giampietro. Antiche opere in plastica discoperte, raccolte, e dichiarate. 1st ed. Salviucci, 1842. Available at http://arachne.uni-koeln.de/books/Campana1842.\n\n———. Di due sepolcri romani del secolo di Augusto scoverti tra la via Latina e l’Appia presso la tomba degli Scipioni dal cav. A. Monaldi, 1840. Available at http://arachne.uni-koeln.de/books/Campana1840.\n\nCampbell, William Alexander. “The Fourth and Fifth Seasons of Excavation at Antioch-on-the-Orontes, 1935–1936.” American Journal of Archaeology 42, 2 (1938), pp. 205–17.\n\n———. “The Third Season of Excavation at Antioch-on-the-Orontes.” American Journal of Archaeology 40, 1 (Jan.–Mar. 1936), pp. 1–10.\n\nCanciani, Fulvio. “Athena/Minerva.” In Lexicon Iconographicum Mythologiae Classicae,vol. 2, pp. 1050–1109. Artemis, 1984.\n\nCanciani, Fulvio, and Alessandra Costantini. “Iuppiter.” In Lexicon Iconographicum Mythologiae Classicae, vol. 8, pts. 1–2, pp. 421–70. Artemis, 1997.\n\nCancio, Leopoldo. “Hans von Aulock.” Gaceta Numismática 61 (June 1981), pp. 77–78.\n\nCaneva, Giulia. Il codice botanico di Augusto: Roma, Ara Pacis; Parlare al popolo attraverso le immagini della natura / The Augustus Botanical Code: Rome, Ara Pacis; Speaking to the People through the Images of Nature. Gangemi, 2010.\n\nCannata, Maria. “Funerary Artists: The Textual Evidence.” In Life in a Multi-Cultural Society: Egypt from Cambyses to Constantine and Beyond, edited by Janet H. Johnson, pp. 597–612. Oriental Institute of the University of Chicago, 1992.\n\nCantilena, Renata. Collezioni del Museo Nazionale di Napoli: La scultura greco-romana, le sculture antiche della collezione Farnese, le collezioni monetali, le oreficerie, la collezione glittica. De Luca / Leonard, 1989.\n\nCapranesi, Francesco. Sculture antiche esistenti nella Villa di S.E. Principe D. Antonio Boncompagni Ludovisi. Salviucci, 1842.\n\nCaputo, Giacomo, and Gustavo Traversari. Le sculture del teatro di Leptis Magna. L’Erma di Bretschneider, 1976.\n\nCarandini, Andrea. Vibia Sabina: Funzione politica, iconografia e il problema del classicismo adrianeo. Olschki, 1969.\n\nCarboni, Stefano, et al. “Ars Vitraria: Glass in the Metropolitan Museum of Art.” Special issue, Metropolitan Museum of Art Bulletin 59, 1 (Summer 2001).\n\nCarcopino, Jerome. La basilique pythagoricienne de la porte majeure. L’Artisan du Livre, 1927.\n\nCarettoni, Gianfilippo. “Die ‘Campana’-Terrakotten vom Apollo-Palatinus-Tempel.” In Kaiser Augustus und die verlorene Republik, edited by M. Hofter, pp. 263–72, cats. 120–29. Exh. cat. Zabern, 1988.\n\nCarlyon, Richard. A Guide to the Gods. Morrow, 1982.\n\nCarpenter, Rhys. “The Lost Statues of the East Pediment of the Parthenon.” Hesperia: Journal of the American School of Classical Studies at Athens 2 (1933), pp. 1–88.\n\n———. “New Material for the West Pediment of the Parthenon.” Hesperia: Journal of the American School of Classical Studies at Athens 1 (1932), pp. 1–30.\n\n———. The Sculpture of the Nike Temple Parapet. Harvard University Press, 1929.\n\nCarradice, Ian. “Flavian Coinage.” In The Oxford Handbook of Greek and Roman Coinage, edited by William E. Metcalf, pp. 375–90. Oxford University Press, 2012.\n\nCarson, R. A. G. “The Reform of Aurelian.” Revue numismatique, 6th ser., 7 (1965), pp. 225–35.\n\nCartwright, Caroline. “Egyptian Mummy Portraits: Examining the Woodworkers’ Craft.” In Portraits and Masks: Burial Customs in Roman Egypt, edited by M. L. Bierbrier, pp. 106–11. British Museum Press, 1997.\n\nCartwright, Caroline, and Andrew Middleton. “Scientific Aspects of Ancient Faces: Mummy Portraits from Egypt.” British Museum Technical Research Bulletin 2 (2008), pp. 59–66.\n\nCasagrande-Kim, Roberta, ed. When the Greeks Ruled: Egypt after Alexander the Great. Princeton University Press, 2014.\n\nCascella, Sergio. “Matidia Minor and Suessa Aurunca.” In Hadrian: Art, Politics and Economy, edited by Thorsten Opper, pp. 73–88. British Museum, 2013.\n\nCasey, P. J. “Liberalitas Augusti: Imperial Donatives and the Arras Hoard.” In Kaiser, Heer und Gesellschaft in der römischen Kaiserzeit, edited by Géza Alföldy, Brian Dobson, and Werner Eck, pp. 445–58. Steiner, 2002.\n\nCassatella, A. “Venus et Roma, Aedes, Templum.” In Lexicon Topographicum Urbis Romae, edited by Eva Margareta Steinby, vol. 5, pp. 121–23. Quasar, 1999.\n\nCastriota, David. The Ara Pacis Augustae and the Imagery of Abundance in Later Greek and Early Roman Imperial Art. Princeton University Press, 1995.\n\nCavafy, Constantine. “What These Ithacas Mean”: Readings in Cavafy. Edited by Artemis Leontis. Hellēniko Logotechniko kai Historiko Archeio, 2002.\n\nCellini, Giuseppina Alessandra. “Statua colossale di divinità seduta.” In Palazzo Massimo alle Terme: Le collezioni, edited by Carlo Gasparri and Rita Paris, pp. 40–41, cat. 2. Electa, 2013.\n\nCesa, M. “Le artigiane del capello.” In Comae: Identità femminili nelle acconciature di età romana, edited by M. E. Micheli and A. Santucci, pp. 41–48. ETS, 2011.\n\nChabouillet, J. M. A. Catalogue général et raisonné des camées et pierres gravées de la Bibliothèque Impériale. J. Clave, 1858.\n\nChalkia, Eugenia. Le mense paleocristiane: Tipologia e funzione delle mense secondarie nel culto paleocristiano. Pontificio Istituto di Archeologia Cristiana, 1991.\n\nCharlesworth, Martin P. “Providentia and Aeternitas.” Harvard Theological Review 29, 2 (1936), pp. 107–32.\n\nChristie, Manson, and Woods. The Hamilton Palace Collection. Sale cat. London, June 17–July 20, 1882.\n\n———. The Hamilton Palace Collection: Illustrated Priced Catalogue. Librarie de l’Art / Remington, 1882.\n\nChristie’s. The Alfred Wolkenberg Collection of Ancient Glass. Sale cat. London, July 9, 1991.\n\n———. Ancient Egyptian Glass and Faience from the “Per-neb” Collection (Part III). Sale cat. London, Dec. 8, 1993.\n\n———. Ancient Egyptian Inlays from the “Per-neb” Collection, Part II. Sale cat. London, July 7, 1993.\n\n———. Ancient Glass Formerly in the G. Sangiorgi Collection. Sale cat. New York, June 3, 1999.\n\n———. Ancient Jewelry. Sale cat. New York, Dec. 8, 2005.\n\n———. Ancient Jewelry. Sale cat. New York, Dec. 11, 2014.\n\n———. Antiquities. Sale cat. New York, Dec. 12, 2002.\n\n———. Antiquities. Sale cat. New York, Dec. 5, 2012, sale 2605.\n\n———. Antiquities. Sale cat. New York, Dec. 9, 2015.\n\n———. Antiquities including Property from the Collection of Max Palevsky. Sale cat. New York, Dec. 9, 2010, sale 2364.\n\n———. Catalogue of a Selected Portion of the Collection of Ancient Marbles formed by Thomas 8th Earl of Pembroke (1654–1732) sold by direction of The Rt. Hon. The Earl of Pembroke. Sale cat. London, July 3, 1961.\n\n———. The Collection of Egyptian, Greek and Roman Antiquities, Cameos and Intaglios formed by the Late Henry Oppenheimer. Sale cat. London, July 22–23, 1936.\n\n———. Fine Antiquities. Sale cat. London, July 3, 1996.\n\n———. The Groppi Collection (Part IV). Sale cat. London, Apr. 26, 2012.\n\n———. The “Per-neb” Collection, Part I: Highly Important Egyptian Antiquities. Sale cat. London, Dec. 9, 1992.\n\nCiccolella, Federica. Donati Graeci: Learning Greek in the Renaissance. Brill, 2008.\n\nCicero, Marcus Tullius. Cicero’s Letters to Atticus, vol. 1. Translated by D. R. Shackleton Bailey. Loeb Classical Library. Harvard University Press, 1965.\n\nCicikova, M. “Mensa sacra ot Nicopolis ad Nestum.” Bulletin de l’Institut d’Archéologie de l’Académie Bulgare des Sciences 33 (1972), pp. 245–58.\n\nCicirelli, Caterina. “Isis-Fortuna.” In Rediscovering Pompeii, edited by IBM Italia, pp. 142–43, cat. 7. Exh. cat. L’Erma di Bretschneider, 1990.\n\nClairmont, Christoph. Classical Attic Tombstones. 6 vols. Akanthus, 1993.\n\n———. Die Bildnisse des Antinous: Ein Beitrag zur Porträtplastik unter Kaiser Hadrian. Schweizerisches Institut, 1966.\n\nClaridge, Amanda. “Carrara Marble.” In The Encyclopedia of Ancient History, edited by Roger S. Bagnall, Kai Brodersen, Craige B. Champion, Andrew Erskine, and Sabine R. Huebner, pp. 1341–42. Blackwell, 2013.\n\n———. “Marble Carving Techniques, Workshops, and Artisans.” In The Oxford Handbook of Roman Sculpture, edited by Elise A. Friedland and Melanie Grunow Sobocinski, with Elaine K. Gazda, pp. 107–22. Oxford University Press, 2015.\n\n———. “Roman Statuary and the Supply of Statuary Marble.” In Ancient Marble Quarrying and Trade: Papers from a Colloquium Held at the Annual Meeting of the Archaeological Institute of America, edited by J. Clayton Fant, pp. 139–55. BAR International Series 453. BAR, 1988.\n\nClaridge, Amanda, Judith Toms, and Tony Cubberley. Rome: An Oxford Archaeological Guide. Oxford University Press, 1998.\n\nClarke, John R. Art in the Lives of Ordinary Romans: Visual Representation and Non-elite Viewers in Italy, 100 B.C.–A.D. 315. University of California Press, 2003.\n\n———. The Houses of Roman Italy, 100 B.C.–A.D. 250: Ritual, Space, and Decoration. University of California Press, 1991.\n\n———. “Leisure and Luxury in Villa A ‘of Poppaea’: Painting.” In Leisure and Luxury in the Age of Nero: The Villas of Oplontis near Pompeii, edited by Elaine K. Gazda and John R. Clarke, pp. 199–221, cats. 39–110. Exh. cat. Kelsey Museum of Archaeology, 2016.\n\nCleland, Liza, Glenys Davies, and Lloyd Llewellyn-Jones. Greek and Roman Dress from A to Z. Routledge, 2007.\n\nClosuit, Léonard. L’Aphrodite de Cnide: Étude typologique des principales répliques antiques de l’Aphrodite de Cnide de Praxitèle. Martigny, 1978.\n\nCohen, Ada. “‘Mistress’ Bronzes from the Classical World.” In Teaching with Objects: The Curatorial Legacy of David Gordon Mitten, edited by Amy Brauer, pp. 76–91. Harvard University Art Museums, 2010.\n\nColledge, M. A. R. The Art of Palmyra. Westview, 1976.\n\nComstock, Helen. “Five Centuries of Greek Sculpture.” International Studio (June 1926), pp. 29–35.\n\nComstock, Mary B., and Cornelius C. Vermeule. Sculpture in Stone: The Greek, Roman, and Etruscan Collections of the Museum of Fine Arts, Boston. Museum of Fine Arts, Boston, 1976.\n\nConnelly, Joan Breton. Portrait of a Priestess: Women and Ritual in Ancient Greece. Princeton University Press, 2007.\n\nConnolly, Peter. Greece and Rome at War. Prentice-Hall, 1981.\n\nConze, Alexander. “Der Schild der Athena Parthenos des Phidias.” Archäologische Zeitung 23 (1865), cols. 33–48, pls. 196–97.\n\nCook, B. F. The Townley Marbles. British Museum Publications,1985.\n\nCooney, John D. Catalogue of Egyptian Antiquities in the British Museum. Vol. 4, Glass. British Museum Publications, 1976.\n\nCoralini, Antonella. Hercules domesticus: Immagini di Ercole nelle case della regione vesuviana; I secolo a.C.–79 d.C. Studi della Soprintendenza Archeologica di Pompei 4. Electa, 2001.\n\nCorcoran, Lorelei H. “A Cult Function for the So-Called Faiyum Mummy Portraits?” In Life in a Multi-cultural Society: Egypt from Cambyses to Constantine and Beyond, edited by Janet H. Johnson, pp. 57–61. Studies in Ancient Oriental Civilization 51. Oriental Institute, University of Chicago, 1992.\n\n———. Portrait Mummies from Roman Egypt (I–IV Centuries A.D.) with a Catalog of Portrait Mummies in Egyptian Museums. Studies in Ancient Oriental Civilization 56. Oriental Institute, University of Chicago, 1995.\n\nCorcoran, Lorelei H., and Marie Svoboda. Herakleides: A Portrait Mummy from Roman Egypt. J. Paul Getty Museum, 2010.\n\nCorsi-Sciallano, Martine, and Bernard Liou. Les épaves de Tarraconaise à chargement d’amphores Dressel 2–4. Archaeonautica 5. Centre National de la Recherche Scientifique, 1985.\n\nCrawford, Michael H. Roman Republican Coinage. 2 vols. Cambridge University Press, 1974–75.\n\nCroisille, Jean-Michel. Les natures mortes campaniennes: Répertoire descriptif des peintures de nature morte du Musée national de Naples, de Pompéi, Herculanum et Stabies. Latomus, 1965.\n\nCroom, A. T. Roman Clothing and Fashion. Tempus, 2000.\n\n———. Roman Furniture. Tempus, 2007.\n\nCrowfoot, J. W., G. M. Crowfoot, and Kathleen M. Kenyon. The Objects from Samaria. Palestine Exploration Fund, 1957.\n\nCrummy, Nina. Colchester Archaeological Report 2: The Roman Small Finds from Excavations in Colchester 1971–9. Colchester Archaeological Trust, 1983.\n\nCummings, Keith. The Technique of Glass Forming. Batsford, 1980.\n\nCumont, Franz. Recherches sur le symbolisme funéraire des Romains. Geuthner, 1942.\n\nCurrie, Sarah. “The Empire of Adults: The Representation of Children on Trajan’s Arch at Beneventum.” In Art and Text in Roman Culture, edited by Jaś Elsner, pp. 153–81. Cambridge University Press, 1996.\n\nCurtis, Robert I. “From Fish to Fish Sauce: Seafood in the Ancient Roman World.” In Poseidon and the Sea: Myth, Cult, and Daily Life, edited by Seth D. Pevnick, pp. 95–110. Exh. cat. Tampa Museum of Art / Giles, 2014.\n\nDąbrowa, Edward. “The Origin of the Templum Gentis Flaviae: A Hypothesis.” Memoirs of the American Academy in Rome 41 (1996), pp. 153–61.\n\nDaehner, Jens M., and Kenneth Lapatin, eds. Power and Pathos: Bronze Sculpture of the Hellenistic World. Exh. cat. Getty Publications, 2015.\n\nDalley, Stephanie. “The Greek Novel Ninus and Semiramis: Its Background in Assyria and Seleucid History and Monuments.” In The Romance between Greece and the East, edited by Tim Whitmarsh and Stuart Thomson, pp. 117–26. Cambridge University Press, 2013.\n\nDaltrop, Georg. Die kalydonische Jagd in der Antike. Parey, 1966.\n\n———. Die stadtrömischen männlichen Privatbildnisse trajanischer und hadrianischer Zeit. G. Daltrop / Archäologische Seminar der Universität Münster, 1958.\n\n———. “The Museo Gregoriano Profano.” In The Vatican: Spirit and Art of Christian Rome, edited by John Daley, pp. 208–23. Metropolitan Museum of Art / Abrams, 1982.\n\nD’Amato, Raffaele. Arms and Armour of the Imperial Roman Soldier: From Marius to Commodus, 112 BC–AD 192. Frontline, 2009.\n\nD’Ambra, Eve. “Beauty and the Roman Female Portrait.” In Art and Rhetoric in Roman Culture, edited by Jaś Elsner and Michel Meyer, pp. 155–80. Cambridge University Press, 2014.\n\n———. “The Calculus of Venus: Nude Portraits of Roman Matrons.” In Sexuality in Ancient Art, edited by Natalie Boymel Kampen, pp. 219–32. Cambridge University Press, 1996.\n\n———. “Mode and Model in the Flavian Female Portrait.” American Journal of Archaeology 117 (2013), pp. 511–25.\n\n———. “Nudity and Adornment in Female Portrait Sculpture of the Second Century AD.” In I, Claudia II: Women in Roman Art and Society, edited by Diana E. E. Kleiner and Susan B. Matheson, pp. 101–14. University of Texas Press, 2000.\n\n———. Private Lives, Imperial Virtues: The Frieze of the Forum Transitorium in Rome. Princeton University Press, 1993.\n\n———. Roman Women. Cambridge University Press, 2007.\n\nD’Ambrosio, Antonio. Gli ori di Oplontis: Gioielli romani dal suburbio pompeiano. Bibliopolis, 1987.\n\nDamm, Inciser Gürçay. Goldschmuck der römischen Frau: Eine Ausstellung des Römisch-Germanischen Museums, Köln, vom 16. Juni–3. Oktober 1993. Römisch-Germanisches Museum, 1993.\n\nDarmon, Pierre. “En guise de conclusion: Propositions pour en sémantique des xenia.” In Xenia, vol. 1 of Recherches franco-tunisiennes sur la mosaïque de l’Afrique antique, pp. 107–12. Publications de l’École française de Rome 125. École Française de Rome, 1990.\n\nD’Arms, John H. “Performing Culture: Roman Spectacle and the Banquets of the Powerful.” In The Art of Ancient Spectacle, edited by Bettina Bergmann and Christine Kondoleon, pp. 301–19. Studies in the History of Art 56. Yale University Press, 1999.\n\n———. “The Roman Convivium and the Idea of Equality.” In Sympotica: A Symposium on the Symposion, edited by Oswyn Murray, pp. 308–20. Oxford University Press, 1990.\n\n———. Romans on the Bay of Naples: A Social and Cultural Study of the Villas and Their Owners from 150 B.C. to A.D. 400. Harvard University Press, 1970.\n\nDaszewski, W. A. “Mummy Portraits from Northern Egypt: The Necropolis in Marina el-Alamein.” In Portraits and Masks: Burial Customs in Roman Egypt, edited by M. L. Bierbrier, pp. 59–65. British Museum Press, 1997.\n\nDavidson, Patricia F., and Andrew Oliver, Jr. Ancient Greek and Roman Gold Jewelry in the Brooklyn Museum. Brooklyn Museum, 1984.\n\nDavies, Glenys. “Before Sarcophagi.” In Life, Death and Representation: Some New Work on Roman Sarcophagi, edited by Jaś Elsner and Janet Huskinson, pp. 21–53. Millennium-Studien 29. De Gruyter, 2011.\n\n———. The Ince Blundell Collection of Classical Sculpture. Vol. 2, The Ash Chests and Other Funerary Reliefs. Zabern, 2007.\n\n———. “Roman Funerary Symbolism in the Early Empire.” In Inhabiting Symbols: Symbol and Image in the Ancient Mediterranean, edited by John Wilkins and Edward Herring, pp. 211–27. Accordia Research Institute, University of London, 2003.\n\nDavies, Penelope J. E. “Portrait of a Woman.” In I, Claudia: Women in Ancient Rome, edited by Diana E. E. Kleiner and Susan B. Matheson, p. 173, cat. 128. Exh. cat. Yale University Art Gallery / University of Texas Press, 1996.\n\n———. “Portrait of a Woman.” In I, Claudia: Women in Ancient Rome, edited by Diana E. E. Kleiner and Susan B. Matheson, p. 174, cat. 130. Exh. cat. Yale University Art Gallery / University of Texas Press, 1996.\n\np&gt;———. “Wig.” In I, Claudia: Women in Ancient Rome, edited by Diana E. E. Kleiner and Susan B. Matheson, p. 164, cat. 120. Exh. cat. Yale University Art Gallery / University of Texas Press, 1996.\n\nDavison, Claire Cullen, with the collaboration of Birte Lundgreen, edited by Geoffrey B. Waywell. Pheidias: The Sculptures and Ancient Sources. 3 vols. Supplement 105, Bulletin of the Institute of Classical Studies. Institute of Classical Studies, School of Advanced Study, University of London, 2009.\n\nDe Angeli, Stefano. “Ceres.” In Lexicon Iconographicum Mythologiae Classicae, vol. 4, pts. 1–2, pp. 894–908. Artemis, 1988.\n\nDe Angelis d’Ossat, Matilde. “Busto di Antinoo.” In Palazzo Altemps: Le collezioni, pp. 102–03. Museo Nazionale Romano / Electa, 2011.\n\n———. “Busto di Antinoo.” In Scultura antica in Palazzo Altemps: Museo Nazionale Romano, edited by Matilde De Angelis d’Ossat. Electa, 2002.\n\n———. “Busto di Giulia.” In Palazzo Altemps: Le collezioni, p. 97. Museo Nazionale Romano / Electa, 2011.\n\n———. “Gruppo del fanciullo che strozza l’oca.” In Palazzo Altemps: Le collezioni, p. 208. Museo Nazionale Romano / Electa, 2011.\n\n———. “Juno Ludovisi.” In Palazzo Altemps: Le collezioni, pp. 202–05. Museo Nazionale Romano / Electa, 2011.\n\n———. “Statua di Antonino Pio.” In Palazzo Altemps: Le collezioni, p. 92. Museo Nazionale Romano / Electa, 2011.\n\nDebenedetti, Elisa. Valadier: Segno e architettura; Calcografia, 15 novembre 1985/15 gennaio 1986. Exh. cat. Multigrafica, 1985.\n\nDe’ bronzi di Ercolano e contorni incisi con qualche spiegazione, book 1, Busti. Vol. 5 of Delle antichità di Ercolano. Regia Stamperia, 1767.\n\nDe Caro, Stefano. Il Museo Archeologico Nazionale di Napoli. Electa Napoli, 1994.\n\nDe Carolis, Ernesto. Il mobile a Pompei ed Ercolano: Letti, tavoli, sedie e armadi; Contributo alla tipologia dei mobile della prima età imperiale. L’Erma di Bretschneider, 2007.\n\nDe Franciscis, Alfonso. “Sacello degli Augustali a Miseno.” In Taranto nella civiltà della Magna Grecia: Atti del X. convegno di studi sulla Magna Grecia, pp. 431–51. Arte Tipografica, 1971.\n\nDe Giorgi, Andrea U. Ancient Antioch: From the Seleucid Era to the Islamic Conquest. Cambridge University Press, 2016.\n\nDelamare, François, Gabriel Monge, and Monique Repoux. “À la recherche de différentes qualités marchandes dans les bleus égyptiens trouvés à Pompéi.” Rivista di Studi Pompeiani 15 (2004), pp. 89–107.\n\nDelbrueck, Richard. Spätantike Kaiserporträts von Constantinus Magnus bis zum Ende des Westreichs. De Gruyter, 1933.\n\nDelivorrias, Angelos. “Aphrodite.” In Lexicon Iconographicum Mythologiae Classicae, vol. 2, pts. 1–2, pp. 2–177, pls. 6–153. Artemis, 1984.\n\nDella Seta, Alessandro. Il nudo nell’arte. Vol. 1, Arte antica. Bestetti &amp; Tumminelli, 1930.\n\nDe Luca, Gioia. I monumenti antichi di Palazzo Corsini in Roma. 2 vols. Accademia Nazionale dei Lincei, 1976.\n\nDemir, Ataman. Antakya through the Ages. Akbank, 1996.\n\nDennison, Walter. A Gold Treasure of the Late Roman Period. Studies in East Christian and Roman Art, pt. 2. University of Michigan Studies, Humanistic Series 12. Macmillan, 1918.\n\nDentzer-Feydy, Jacqueline, Javier Teixidor, Marielle Pic, and Département des Antiquités Orientales. Les antiquités de Palmyre au Musée du Louvre. Réunion des Musées Nationaux, 1993.\n\nDeppert-Lippitz, Barbara. Goldschmuck der Römerzeit im Römisch-Germanischen Zentralmuseum. Habelt, 1985.\n\nDe Puma, Richard Daniel. Etruscan Art in the Metropolitan Museum of Art. Metropolitan Museum of Art, 2013.\n\n———. “The Roman Fish Mosaic.” PhD diss., Bryn Mawr College, 1969.\n\n———. Roman Portraits: The University of Iowa Museum of Art, September 10–October 30, 1988. Exh. cat. University of Iowa Museum of Art, 1988.\n\nDespini, Aikaterini. Greek Art: Ancient Gold Jewellery. Ekdotike Athenons, 2006.\n\nDevambez, Pierre, and Aliki Kaufmann-Samaras. “Amazones.” In Lexicon Iconographicum Mythologiae Classicae, vol. 1, pts. 1–2, pp. 586–653, pls. 440–526. Artemis, 1981.\n\nDevelin, R. “The Army Pay Raises under Severus and Caracalla, and the Question of the Annona militaris.” Latomus 30, 3 (1971), pp. 687–95.\n\nDe Vos, Arnold. “I 7, 11. Casa dell’Efebo o di P. Cornelius Tages.” In Pompei: Pitture e mosaici, edited by Giovanni Pugliese Carratelli and Ida Baldassarre, vol. 1, pp. 619–727. Istituto della Enciclopedia Italiana, 1990.\n\nDillon, Sheila. Ancient Greek Portrait Sculpture: Contexts, Subjects, and Styles. Cambridge University Press, 2006.\n\n———. “Female Head Wearing Stephanē.” In Aphrodisias: Results of the Excavation at Aphrodisias in Caria Conducted by New York University, vol. 2, Roman Portrait Statuary from Aphrodisias, edited by R. R. R. Smith, pp. 288–89, cat. 207, pls. 140–41. Zabern, 2006.\n\n———. The Female Portrait Statue in the Greek World. Cambridge University Press, 2010.\n\n———. “Head of Pindar from Bishop’s Palace.” In Aphrodisias: Results of the Excavations at Aphrodisias in Caria Conducted by New York University, vol. 2, Roman Portrait Statuary from Aphrodisias, edited by R. R. R. Smith, pp. 253–55, cat. 157, pl. 109. Zabern, 2006.\n\nDinsmoor, William Bell. “The Temple of Ares at Athens.” In “The American Excavations in the Athenian Agora: Seventeenth Report,” special issue, Hesperia: Journal of the American School of Classical Studies at Athens 9, 1(Jan.–Mar. 1940), pp. 1–52.\n\nDio Cassius [Cassius Dio Coccieanus]. Dio’s Roman History. Translated by Earnest Cary and Herbert Baldwin Foster. 9 vols. Loeb Classical Library. Macmillan, 1914–27.\n\nDi Stefano, Carmela Angela. Bronzetti figurati del Museo Nazionale di Palermo. Istituto di Archeologia, Università di Palermo, Studi e materiali 2. L’Erma di Bretschneider, 1975.\n\nDixon-Kennedy, Mike. Encyclopedia of Greco-Roman Mythology. ABC-CLIO, 1998.\n\nDoppelfeld, Otto. Römisches und fränkisches Glas in Köln. Greven, 1966.\n\nDowden,Ken. “Io.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, pp. 762–63. 3rd ed. Oxford University Press, 2003.\n\nDowney, Glanville. A History of Antioch in Syria: From Seleucus to the Arab Conquest. Princeton University Press, 1961.\n\nDoxiadis, Euphrosyne. “From Eikon to Icon.” In Portraits and Masks: Burial Customs in Roman Egypt, edited by M. L. Bierbrier, pp. 78–80. British Museum Press, 1997.\n\n———. The Mysterious Fayum Portraits: Faces from Ancient Egypt. Thames &amp; Hudson, 1995.\n\n———. “Technique.” In Ancient Faces: Mummy Portraits from Roman Egypt, edited by Susan Walker and Morris Bierbrier, pp. 21–22. Exh. cat. British Museum Press, 1997.\n\nDrower, Margaret S. Flinders Petrie: A Life in Archaeology. University of Wisconsin Press, 1995.\n\nDrummond, Andrew. “Fasces.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, pp. 587–88. 3rd ed. Oxford University Press, 2003.\n\nDugas, Charles, Jules Étienne Berchmans, and Mogens Becker Clemmensen. Le sanctuaire d’Alea Athéna à Tégée au IVé siècle. Geuthner, 1924.\n\nDumbarton Oaks. Handbook of the Dumbarton Oaks Collection. Dumbarton Oaks / Harvard University, 1967.\n\nDumézil, Georges. Archaic Roman Religion, with an Appendix on the Religion of the Etruscans. Translated by Philip Krapp. 2 vols. University of Chicago Press, 1970.\n\nDunbabin, Katherine M. D. “Baiarum Grata Voluptas: Pleasures and Dangers of the Baths.” Papers of the British School at Rome 57 (1989), pp. 6–46.\n\n———. The Mosaics of Roman North Africa: Studies in Iconography and Patronage. Clarendon, 1978.\n\n———. Mosaics of the Greek and Roman World. Cambridge University Press, 1999.\n\n———. The Roman Banquet: Images of Conviviality. Cambridge University Press, 2003.\n\nDunbabin, Katherine M. D., and William J. Slater. “Roman Dining.” In The Oxford Handbook of Social Relations in the Roman World, edited by Michael Peachin, pp. 438–66. Oxford University Press, 2011.\n\nDuncan-Jones, Richard. Money and Government in the Roman Empire. Cambridge University Press, 1999.\n\nDunn, Emily. “Preliminary Incoming Condition Report.” Jan. 23, 2002. Object file, 2002.11, Conservation Department, Art Institute of Chicago.\n\nDusenbery, Elisabeth B. “Ancient Glass from the Cemeteries of Samothrace.” Journal of Glass Studies 9 (1967), pp. 34–49.\n\nDwyer, Eugene J. Pompeian Domestic Sculpture: A Study of Five Pompeian Houses and Their Contents. Archaeologica 28. Bretschneider, 1982.\n\nDyggve, Ejnar, Frederik Poulsen, and Konstaninos Rhomaios. Das Heroon von Kalydon. Levin &amp; Munksgaard, 1934.\n\nEbers, Georg. Hellenic Portraits from the Fayum at Present in the Collection of Herr Graf. D. Appleton, 1893.\n\nEck, Werner. “An Emperor Is Made: Senatorial Politics and Trajan’s Adoption by Nerva in 97.” In Philosophy and Power in the Graeco-Roman World: Essays in Honor of Miriam Griffin, edited by Gillian Clark and Tessa Rajak, pp. 211–26. Oxford University Press, 2002.\n\nEde, Charles. Collecting Antiquities: An Introductory Guide. Dent, 1976.\n\nEdgar, C. C. Graeco-Egyptian Glass. Institut Français d’Archéologie Orientale, 1905.\n\n———. “On the Dating of the Fayum Portraits.” Journal of Hellenic Studies 25 (1905), pp. 225–33.\n\nEdmondson, Jonathan. “Public Dress and Social Control in Late Republican and Early Imperial Rome.” In Roman Dress and the Fabrics of Roman Culture, edited by Jonathan Edmondson and Alison Keith, pp. 21–46. University of Toronto Press, 2008.\n\nElderkin, George W., ed. Antioch-on-the-Orontes. Vol. 1, The Excavations of 1932. Princeton University Press, 1934.\n\n———. “The Sarcophagus of Sidamara.” Hesperia: Journal of the American School of Classical Studies at Athens 8, 2 (1939), pp. 101–15.\n\nElliott, Brent. “The World of the Renaissance Herbal.” Renaissance Studies 25, 1 (Feb. 2011), pp. 24–41.\n\nEllis, Simon P. “Power, Architecture, and Decor: How the Late Roman Aristocrat Appeared to His Guests.” In Roman Art in the Private Sphere: New Perspectives on the Architecture and Decor of the Domus, Villa, and Insula, edited by Elaine K. Gazda, pp. 117–34. 2nd ed. University of Michigan Press, 2010.\n\nEluère, Christiane. Das Gold der Kelten. Translated by W. Paluch. Hirmer, 1987.\n\nEmerson, Alfred. Catalogue of a Polychrome Exhibition: Illustrating the Use of Color Particularly in Graeco-Roman Sculpture. Art Institute of Chicago, 1892.\n\nEnnaïfer, Mongi. “Quelques mosaïques à xenia du Musée national du Bardo.” In Xenia, vol. 1 of Recherches franco-tunisiennes sur la mosaïque de l’Afrique antique, pp. 23–28. Publications de l’École française de Rome 125. École Française de Rome, 1990.\n\nErgil, Tülay. Earrings: The Earring Catalogue of the Istanbul Archaeological Museum. Ali Riza Baskan, 1983.\n\nd’Escamps, Henry. Description des marbres antiques du Musée Campana à Rome. Goupil &amp; Cie, 1862.\n\nEsposito, Domenico. La pittura di Ercolano. Studi della Soprintendenza Archeologica di Pompei 33. L’Erma di Bretschneider, 2014.\n\nEstiot, Sylviane. Catalogue des monnaies de l’empire romain. Vol. 12, D’Aurélien à Florien (270–276 après J.-C.). 2 vols. Bibliothèque Nationale de France, 2004.\n\n———. “The Later Third Century.” In The Oxford Handbook of Greek and Roman Coinage, edited by William E. Metcalf, pp. 538–60. Oxford University Press, 2012.\n\nEstiot, Sylviane, and Jérome Mairat. “Monetary System.” Monnaies de l’empire romaine AD 268–276 / Roman Imperial Coinage AD 268–276. Centre National de la Recherche Scientifique, 2012. Available at http://www.ric.mom.fr/en/info/sysmon, summarized from Estiot, Catalogue des monnaies de l’Empire romain, pp. 39–48.\n\n———. “RIC Temp #2941.” Monnaies de l’empire romaine AD 268–276 / Roman Imperial Coinage AD 268–276. Centre National de la Recherche Scientifique, 2012. Available at http://www.ric.mom.fr/en/coin/2941.\n\n———. “RIC Temp #3434.” Monnaies de l’empire romaine AD 268–276 / Roman Imperial Coinage AD 268–276. Centre National de la Recherche Scientifique, 2012. Available at http://www.ric.mom.fr/en/coin/3434.\n\nEusebius. Life of Constantine. Translated by Averil Cameron and Stuart G. Hall. Clarendon, 1999.\n\nEvans, Elizabeth C. “Physiognomics in the Ancient World.” Transactions of the American Philosophical Society 59, 5 (1969), pp. 1–101.\n\nEvans, Godfrey. “The 10th Duke of Hamilton and William Allan in Russia and the Ukraine.” Journal of the Scottish Society for Art History 19 (2014–15), pp. 15–26.\n\nEvans, Helen C. “Plate with Meleager and Atalanta.” In Byzantium and Islam: Age of Transition, 7th–9th century, edited by Helen C. Evans, with Brandie Ratliff, p. 19, cat. 8. Yale University Press, 2012.\n\nEvans, John K. War, Women, and Children in Ancient Rome. Routledge, 1991.\n\nEveritt, Anthony. Hadrian and the Triumph of Rome. Random House, 2009.\n\nEvers, Cécile. “Images of a Divine Youth: The Brussels Antinous and Its Workshop.” In Hadrian: Art, Politics and Economy, edited by Thorsten Opper, pp. 89–99. British Museum, 2013.\n\n———. Les portraits d’Hadrien: Typologie et ateliers. Classe des Beaux-Arts, Académie Royale de Belgique, 1994.\n\nEwald, Björn C. “Funerary Monuments.” In The Oxford Handbook of Roman Sculpture, edited by Elise A. Friedland and Melanie Grunow Sobocinski, with Elaine K. Gazda, pp. 390–406. Oxford University Press, 2015.\n\nFagan, Garret G. Bathing in Public in the Roman World. University of Michigan Press, 2002.\n\nFant, J. Clayton, and Simon J. Barker. “The Cost of Luxury: Procurement and Labor for the Marble Décor of Villa A.” In Leisure and Luxury in the Age of Nero: The Villas of Oplontis near Pompeii, edited by Elaine K. Gazda and John R. Clarke, pp. 126–35. Exh. cat. Kelsey Museum of Archaeology, 2016.\n\nFantham, Elaine. “Covering the Head at Rome: Ritual and Gender.” In Roman Dress and the Fabrics of Roman Culture, edited by Jonathan Edmondson and Alison Keith, pp. 158–71. University of Toronto Press, 2008.\n\nFarrar, Linda. Ancient Roman Gardens. Sutton, 1998.\n\nFaust, Sabine. Fulcra: Figürlicher und ornamentaler Schmuck an antiken Betten. Zabern, 1989.\n\nFavro, Diane. “The iconiCITY of Ancient Rome.” Urban History 1 (2006), pp. 20–38.\n\nFears, Rufus. “The Cult of Jupiter and Roman Imperial Ideology.” Aufstieg und Niedergang der römischen Welt 2, 17.1 (1981), pp. 3–141.\n\nFejfer, Jane. “Images of the Roman Empress and Her Fellow Élite- and Kinswomen.” In Das Porträt vor der Erfindung des Porträts, edited by Martin Büchsel and Peter Schmidt, pp. 77–88. Zabern, 2003.\n\n———. The Ince Blundell Collection of Classical Sculpture. Vol. 1, The Portraits, pt. 2, The Roman Male Portraits. Liverpool University Press, 1997.\n\n———. Roman Portraits in Context. Image and Context 2. De Gruyter, 2008.\n\n———. “Sculpture in Roman Cyprus.” In Panayia Ematousa II: Political, Cultural, Ethnic, and Social Relations in Cyprus; Approaches to Regional Studies, edited by L. Wriedt Sørensen and K. Winther Jacobsen, pp. 81–123. Monographs of the Danish Institute at Athens 6, 2. Danish Institute at Athens, 2005.\n\n———. “What Is a Private Roman Portrait?” In Antike Porträts: Zum Gedächtnis von Helga von Heintze, edited by Hans von Steuben, pp. 137–48. Bibliopolis, 1999.\n\nFejfer, Jane, and Edmund Southworth. The Ince Blundell Collection of Classical Sculpture. Vol. 1, The Portraits, pt. 1, Introduction, the Female Portraits, Concordances. HMSO, 1991.\n\nFellettiMaj, Bianca Maria. I ritratti: Cataloghi dei musei e gallerie d’Italia. Libreria dello Stato, 1953.\n\nFendt, Astrid. Archäologie und Restaurierung: Die Skulpturenergänzungen in der Berliner Antikensammlung des 19. Jahrhunderts. 3 vols. De Gruyter, 2012.\n\nFermo, Paolo, Andrea Piazzalunga, Mariette Raaijmakers, and Martina Andreoli. “A Multi-analytical Approach for the Study of the Pigments Used in the Wall Paintings from a Building Complex on the Caelian Hill (Rome).” Applied Physics A: Materials Science and Processing 113, 4 (Dec. 2013), pp. 1109–19.\n\nFerrari, Elena. “Ritratto di Sabina.” In Palazzo Massimo alle Terme: Le collezioni, edited by Carlo Gasparri and Rita Paris, p. 184, cat. 122. Electa, 2013.\n\nFiler, Joyce M. “If the Face Fits: A Comparison of Mummies and Their Accompanying Portraits using Computerised Axial Tomography.” In Portraits and Masks: Burial Customs in Roman Egypt, edited by M. L. Bierbrier, pp. 121–26. British Museum Press, 1997.\n\nFilow, B. “Le tresor romain de Nicolaevo.” Bulletin de la Société archéologique bulgare, 4 (1914), pp. 1–48, pls. 2–3.\n\nFink, Josef. “Der grosse Jäger.” Mitteilungen des Deutschen Archäologischen Instituts, Römische Abteilung 76 (1969), pp. 239–52.\n\nFishwick, Duncan. “The Deification of Claudius.” Classical Quarterly 52, 1 (2002), pp. 341–49.\n\n———. The Imperial Cult in the Latin West: Studies in the Ruler Cult of the Western Provinces of the Roman Empire. 3 vols. in 8 pts. Brill, 1987–2005.\n\nFitch, Cleo Rickman, and Norma Wynick Goldman. “Cosa V: The Lamps.” Memoirs of the American Academy in Rome 39 (1994).\n\nFittschen, Klaus. “Courtly Portraits of Women in the Era of the Adoptive Emperors (AD 98–180) and Their Reception in Roman Society.” In I, Claudia: Women in Ancient Rome, edited by Diana E. E. Kleiner and Susan B. Matheson, pp. 42–52. Exh. cat. Yale University Art Gallery / University of Texas Press, 1996.\n\n———. Die Bildnistypen der Faustina minor und die Fecunditas Augustae. Abhandlungen der Akademie der Wissenschaften in Göttingen, Philologisch-Historische Klasse, 3rd ser., no. 126. Vandenhoeck and Ruprecht, 1982.\n\n———. “Eine Büste des Kaisers Hadrian aus Milreu im Portugal: Zum Problem von Bildnisklitterungen.” Madrider Mitteilungen 25 (1984), pp. 197–207.\n\n———. Katalog der antiken Skulpturen in Schloss Erbach. Mann, 1977.\n\n———. Meleager-Sarkophag. Liebieghaus, 1975.\n\n———. “Nicht Sabina.” Archäologischer Anzeiger (2000), pp. 507–14.\n\n———. Prinzenbildnisse antoninischer Zeit. Beiträge zur Erschliessung hellenistischer und kaiserzeitlicher Skulptur und Architektur 18. Zabern, 1999.\n\n———. “Römerin oder Griechin? Priesterin oder Königin, Zum bronzenen Bildnis einer unbekannten Frau in Basel.” Antike Kunst 47 (2004), pp. 112–24.\n\n———. “Unidentified but Important: A Portrait Bust of a Greek Lady from the Second Century A.D.” Lecture delivered to the Classical Art Society, Oct. 14, 2003. On file in the Department of Ancient and Byzantine Art, Art Institute of Chicago.\n\n———. “Zum angeblichen Bildnis des Lucius Verus im Thermen-Museum.” Jahrbuch des Deutschen Archäologischen Instituts 86 (1971), pp. 214–52.\n\nFittschen, Klaus, and Paul Zanker. Katalog der römischen Porträts in den Capitolinischen Museen und den anderen kommunalen Sammlungen der Stadt Rom. Vol. 1, Kaiser- und Prinzenbildnisse. Zabern, 1985.\n\n———. Katalog der römischen Porträts in den Capitolinischen Museen und den anderen kommunalen Sammlungen der Stadt Rom. Vol. 3, Kaiserinnen- und Prinzessinnenbildnisse, Frauenporträts. Zabern, 1983.\n\n———. Katalog der römischen Porträts in den Capitolinischen Museen und den anderen kommunalen Sammlungen der Stadt Rom. Vol. 4, Kinderbildnisse; Nachträge zu Band I–III: Neuzeitliche oder neuzeitlich verfälschte Bildnisse; Bildnisse an Reliefdenkmälern. De Gruyter, 2014.\n\nFittschen, Klaus, Paul Zanker, and Petra Cain. Katalog der römischen Porträts in den Capitolinischen Museen und den anderen kommunalen Sammlungen der Stadt Rom. Vol. 2, Die männlichen Privatporträts. De Gruyter, 2010.\n\nFleming, Stuart J. Roman Glass: Reflections on Cultural Change. University of Pennsylvania Museum of Archaeology and Anthropology, 1999.\n\nFlory, Marleen B. “Livia and the History of Public Honorific Statues for Women in Rome.” Transactions of the American Philological Association 123 (1993), pp. 287–308.\n\nFlower, Harriet I. “The Tradition of the Spolia Opima: M. Claudius Marcellus and Augustus.” Classical Antiquity 19, 1 (2000), pp. 34–64.\n\nFontán Barreiro, Rafael. “Abundantia.” In Lexicon Iconographicum Mythologiae Classicae, vol. 1, pts. 1–2, pp. 7–10. Artemis, 1981.\n\nForbis, Elizabeth P. “Women’s Public Image in Italian Honorary Inscriptions.” American Journal of Philology 111, 4 (Winter 1990), pp. 493–512.\n\nForge, Oliver, and Brendan Lynch. A Roman Marble Bust of Antinous-Osiris from the Collection of Thomas Hope (1769–1831). Oliver Forge and Brendan Lynch, 2014.\n\nFortuna Fine Arts. Solid Liquid: Greek, Roman, Byzantine and Islamic Glass. Sale cat. New York, 1999.\n\nFowler, Barbara Hughes. The Hellenistic Aesthetic. University of Wisconsin Press, 1989.\n\nFox, Tatiana Eileen. “The Cult of Antinous and the Response of the Greek East to Hadrian’s Creation of a God.” Master’s thesis, Ohio University, 2014. Available at https://etd.ohiolink.edu/!etd.send\\_file?accession=ouashonors1399414457&amp;disposition=inline.\n\nFoy, Danièle, and Marie-Dominique Nenna. Tout feu tout sable: Mille ans de verre antique dans le Midi de la France. Exh. cat. Musées de Marseille, 2001.\n\nFrank, Tenney. An Economic History of Rome to the End of the Republic. Johns Hopkins University Press, 1920.\n\n———. “Race Mixture in the Roman Empire.” American Historical Review 21, 4 (July 1916), pp. 689–708.\n\nFrankfurter, David. “Traditional Cult.” In A Companion to the Roman Empire, edited by David S. Potter, pp. 543–64. Wiley, 2009.\n\nFraser, A. D. “The ‘Capaneus’ Relief of the Villa Albani.” American Journal of Archaeology 41, 1 (1937), p. 109.\n\n———. “The ‘Capaneus’ Reliefs of the Villa Albani and the Art Institute of Chicago.” American Journal of Archaeology 43, 3 (July–Sept. 1939), pp. 447–57.\n\n———. “The Sinking Warrior Relief.” American Journal of Archaeology 34, 1 (1930), p. 58.\n\nFrecer, Robert. Gerulata: The Lamps; Roman Lamps in a Provincial Context. Charles University in Prague / Karolinum Press, 2015.\n\nFreer Gallery of Art. Ancient Glass in the Freer Gallery of Art. Prepared by Richard Ettinghausen. Smithsonian Institution, 1962.\n\nFrel, Jiří. Greek Portraits in the J. Paul Getty Museum. J. Paul Getty Museum, 1981.\n\nFremersdorf, F. Das naturfarbene sogenannte blaugrüne Glas in Köln. Die Denkmäler des römischen Köln 4. Reykers, 1958.\n\n———. Römisches geformtes Glas in Köln. Die Denkmäler des römischen Köln 6. Reykers, 1961.\n\nFröhlich, Thomas. Lararien- und Fassadenbilder in den Vesuvstädten: Untersuchungen zur “volkstümlichen” pompejanischen Malerei. Zabern, 1991.\n\nFuchs, Michaela. “Head of a Child.” In Roman Sculpture in the Art Museum, Princeton University, edited by J. Michael Padgett, pp. 15–17, cat. 4, color pl. 3. Princeton University Press, 2001.\n\n———. “Portrait of a Man, Recarved from a Portrait of Nero.” In Roman Sculpture in the Art Museum, Princeton University, edited by J. Michael Padgett, pp. 18–21, cat. 5. Princeton University Press, 2001.\n\nFuchs, Werner. Die Vorbilder der neuattischen Reliefs. Supplement 20, Jahrbuch des Deutschen Archäologischen Instituts. De Gruyter, 1959.\n\nFuhrer, Therese. “Inszenierungen von Göttlichkeit: Die politische Rolle von Dionysos/Bacchus in der römischen Literature.” In A Different God? Dionysos and Ancient Polytheism, edited by Renate Schlesier, pp. 373–89. De Gruyter, 2011.\n\nFullerton, Mark D. The Archaistic Style in Roman Statuary. Brill, 1990.\n\n———. “Atticism, Classicism, and the Origins of Neo-Attic Sculpture.” In Regional Schools in Hellenistic Sculpture: Proceedings of an International Conference Held at the American School of Classical Studies at Athens, edited by Olga Palagia and William Coulsen, pp. 93–99. Oxbow, 1998.\n\nFurtwängler, Adolf. Die antiken Gemmen: Geschichte der Steinschneidekunst im klassischen Altertum. Giesecke &amp; Devrient, 1900.\n\n———. Masterpieces of Greek Sculpture: A Series of Essays on the History of Art. Heinemann, 1895.\n\n———. Meisterwerke der griechischen Plastik: Kunstgeschichtliche Untersuchungen. Giesecke &amp; Devrient, 1893.\n\nFusco, Laurie, and Gino Corti. Lorenzo de’ Medici: Collector and Antiquarian. Cambridge University Press, 2006.\n\nGalerie Nefer. Ancient Jewellery from the Classical World. Sale cat. Galerie Nefer, Spring 1995.\n\nGalinsky, Karl. Augustan Culture: An Interpretive Introduction. Princeton University Press, 1996.\n\n———. “Recarved Imperial Portraits: Nuances and Wider Context.” Memoirs of the American Academy in Rome 53 (2008), pp. 1–25.\n\nGarnsey, Peter, and Richard Saller. The Roman Empire: Society, Economy, and Culture. University of California Press, 1987.\n\nGasparri, Carlo. “Bacchus.” In Lexicon Iconographicum Mythologiae Classicae, vol. 3, pts. 1–2, pp. 540–566, pls. 428–456. Artemis, 1986.\n\nGasparri, Carlo, with Alina Veneri on the literary sources. “Dionysos.” In Lexicon Iconographicum Mythologiae Classicae, vol. 3, pts. 1–2, pp. 414–514, pls. 296–406. Artemis, 1986.\n\nGathorne-Hardy, Robert, ed. Ottoline: The Early Memoirs of Lady Ottoline Morrell. Faber, 1963.\n\nGazda, Elaine K., ed. The Ancient Art of Emulation: Studies in Artistic Originality and Tradition from the Present to Classical Antiquity. Supplement 1, Memoirs of the American Academy in Rome. University of Michigan Press, 2002.\n\n———. “Beyond Copying: Artistic Originality and Tradition.” In The Ancient Art of Emulation: Studies in Artistic Originality and Tradition from the Present to Classical Antiquity, edited by Elaine K. Gazda, pp. 1–24. Supplement 1, Memoirs of the American Academy in Rome. University of Michigan Press, 2002.\n\n———. “Domestic Displays.” In The Oxford Handbook of Roman Sculpture, edited by Elise A. Friedland and Melanie Grunow Sobocinski, with Elaine K. Gazda, pp. 374–89. Oxford University Press, 2015.\n\n———, ed. Karanis: An Egyptian Town in Roman Times; Discoveries of the University of Michigan Expedition to Egypt (1924–1925). Exh. cat. Kelsey Museum of Archaeology, 1983.\n\n———. “Roman Sculpture and the Ethos of Emulation: Reconsidering Repetition.” In “Greece in Rome: Influence, Integration, Resistance,” edited by Charles Segal, special issue, Harvard Studies in Classical Philology 97 (1995), pp. 121–56.\n\nGee, Regina. “Layered Histories: The Wall Painting Styles and Painters of Villa A.” In Leisure and Luxury in the Age of Nero: The Villas of Oplontis near Pompeii, edited by Elaine K. Gazda and John R. Clarke, pp. 85–95. Exh. cat. Kelsey Museum of Archaeology, 2016.\n\nGeer, Russel Mortimer. “The Greek Games at Naples.” Transactions and Proceedings of the American Philological Association 66 (1935), pp. 208–21.\n\nGehrig, Ulrich. Hildesheimer Silberfund in der Antikenabteilung Berlin. Bilderhefte der Staatlichen Museen Berlin, Stiftung Preussischer Kulturbesitz 4. Mann, 1967.\n\nGelli, J. Divise, motti, imprese di famiglie e personaggi italiani. Hoepli, 1928.\n\nGennaioli, Riccardo. Le gemme dei Medici al Museo degli Argenti: Cammei e intagli nelle collezioni di Palazzo Pitti. Giunti, 2007.\n\nGenovesi, Stefano. “Un lingotta di piombo dal Golfo di Baratti (Populoia, LI).” Rassegna di Archeologia Classica e Postclassica 23B (2007–08), pp. 117–23.\n\nGeominy, Wilfred. “Niobidai.” In Lexicon Iconographicum Mythologiae Classicae, vol. 6, pts. 1–2, pp. 914–29, pls. 612–18. Artemis, 1992.\n\nGercke, Peter. “Herakles Farnese in Kassel.” Kunst in Hessen und am Mittelrhein 22 (1982), pp. 29–36.\n\nGergel, Richard A. “Agora S166 and Related Works: The Iconography, Typology and Interpretation of the Eastern Hadrianic Breastplate Type.” In Charis: Essays in Honor of Sara A. Immerwahr, edited by Anne P. Chapin, pp. 371–410. Supplement 33, Hesperia. American School of Classical Studies at Athens, 2004.\n\n———. “Costume as Geographic Indicator: Barbarians and Prisoners on Cuirassed Statue Breastplates.” In The World of Roman Costume, edited by Judith Lynn Sebesta and Larissa Bonfante, pp. 191–209. Wisconsin Studies in Classics. University of Wisconsin Press, 2001.\n\n———. “The Tel Shalem Hadrian Reconsidered.” American Journal of Archaeology 95, 2 (Apr. 1991), pp. 231–51.\n\nGermini, Brunella. “Il Generale di Tivoli.” In Palazzo Massimo alle Terme, edited by Adriano La Regina, pp. 33–34. Electa, 2006.\n\n———. “Statua di Minerva seduta.” In Palazzo Massimo alle Terme, edited by Adriano La Regina, pp. 20–21. Electa, 1998.\n\nGessler-Löhr, Beatrix. “Mummies and Mummification.” In The Oxford Handbook of Roman Egypt, edited by Christina Riggs, pp. 664–83. Oxford University Press, 2012.\n\nGesztelyi, Tamás. Luxus gemmarum: Római kori vésett ékkövek Brigetióbol. Antike Gemmen von Brigetio. Magyar Nemzeti Múzeum, 2004.\n\nGhislanzoni, E. “I. Roma: Nuove scoperte nella città e nel suburbio.” Notizie degli scavi di antichità 8, 11 (1911), pp. 393–403.\n\nGiannetti, Serafina. “Busto di Sabina.” In Palazzo Massimo alle Terme: Le collezioni, edited by Carlo Gasparri and Rita Paris, p. 185, cat. 123. Electa, 2013.\n\nGiard, Jean-Baptiste. Le grand camée de France. Bibliothèque Nationale de France, 1998.\n\nGilbert, Allan H. “Mock Accents in Renaissance and Modern Latin.” Proceedings of the Modern Language Association 54, 2 (June 1939), pp. 608–10.\n\nGinsberg, Judith. Representing Agrippina: Construction of Female Power in the Early Roman Empire. Oxford University Press, 2006.\n\nGiroire, Cécile. “Panneau de mosaïque.” In De l’esclave à l’empereur: L’art romain dans les collections du Musée du Louvre, edited by Cécile Giroire and Daniel Roger, pp. 232–33, cat. 145. Exh. cat. Musée du Louvre, 2008.\n\nGiuliani, G., M. Chaussidon, H. J. Schubnel, D. H. Piat, C. Rollion-Bard, C. France-Lanord, D. Giard, D. de Narvaez, and B. Rondeau. “Oxygen Isotopes and Emerald Trade Routes since Antiquity.” Science 287 (2000), pp. 631–33.\n\nGiuliani, Luca, and Gerhard Schmidt. Ein Geschenk für den Kaiser: Das Geheimnis des großen Kameo. Beck, 2010.\n\nGiumlia-Mair, Alessandra. “Techno-Chronology? Alloy Composition and the Use of Technical Features for the Dating of Ancient Bronzes.” In Power and Pathos: Bronze Sculpture of the Hellenistic World, edited by Jens M. Daehner and Kenneth Lapatin, pp. 166–81.Exh. cat. Getty Publications, 2015.\n\nGiveon, R. “Alexandrine Decorated Basin-Rims.” Israel Exploration Fund 14 (1964), pp. 232–36.\n\nGoethert-Polaschek, Karin von. Katalog der römischen Gläser des Rheinischen Landesmuseums Trier. Trierer Grabungen und Forschungen 9. Zabern, 1977.\n\nGoldberger, Paul. “Henry Geldzahler, 59, Critic, Public Official and Contemporary Art’s Champion, Is Dead.” New York Times, Aug. 17, 1994. http://www.nytimes.com/1994/08/17/obituaries/henry-geldzahler-59-critic-public-official-contemporary-art-s-champion-dead.html.\n\nGolden, Mark. “Change or Continuity? Children and Childhood in Hellenistic Historiography.” In Inventing Ancient Culture: Historicism, Periodization, and the Ancient World, edited by Mark Golden and Peter Toomey, pp. 176–91. Routledge, 1997.\n\nGoldman, Norma. “Reconstructing Roman Clothing.” In The World of Roman Costume, edited by Judith Lynn Sebesta and Larissa Bonfante, pp. 213–37. Wisconsin Studies in Classics. University of Wisconsin Press, 2001.\n\nGoldstein, Sidney M. “Preface.” In Byzantine Mould-Blown Glass from the Holy Land with Jewish and Christian Symbols: The Shlomo Moussaieff Collection, by Martine S. Newby, pp. 8–9. Shlomo Moussaieff, 2008.\n\n———. Pre-Roman and Early Roman Glass in the Corning Museum of Glass. Corning Museum of Glass, 1979.\n\nGoldstein, Sidney M., Leonard S. Rakow, and Juliette K. Rakow. Cameo Glass: Masterpieces from 2000 Years of Glassmaking. Exh. cat. Corning Museum of Glass, 1982.\n\nGoldstein, Sidney M., with contributions by J. M. Rogers, Melanie Gibson, and Jens Kröger. Glass: From Sasanian Antecedents to European Imitations. Nour Foundation / Azimuth, 2005.\n\nGonzález-Palacios, Alvar. Il serraglio di pietra: La sala degli animali in Vaticano. Edizioni Musei Vaticani, 2013.\n\nGordon, Arthur E. Illustrated Introduction to Latin Epigraphy. University of California Press, 1983.\n\nGordon, Mary L. “The Nationality of Slaves under the Early Empire.” Journal of Roman Studies 14 (1924), pp. 93–111.\n\nGordon, Richard L. “Vesta, Vestals.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, p. 1591. 3rd ed. Oxford University Press, 2003.\n\nGoudchaux, Guy Weil. “The Palestrina Mosaic: Drawings (cat. nos. 353–355).” In Cleopatra of Egypt: From History to Myth, edited by Susan Walker and Peter Higgs, pp. 332–34. British Museum Press / Princeton University Press, 2001.\n\nGradel, Ittai. “Agrippina, Flaminica of Divus Claudius.” In Agrippina Minor: Life and Afterlife, edited by Mette Moltesen and Anne Marie Nielsen, pp. 67–70. Ny Carlsberg Glyptotek, 2007.\n\n———. Emperor Worship and Roman Religion. Clarendon, 2002.\n\nGraef, Botho. “Herakles des Skopas und Verwandtes.” Mitteilungen des Deutschen Archäologischen Instituts, Römische Abteilung 4 (1889), pp. 190–226.\n\nGraf, Fritz. “Ares.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, p. 152. 3rd ed. Oxford University Press, 2003.\n\n———. “Hygieia.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, pp. 734–35. 3rd ed. Oxford University Press, 2003.\n\nGraf, Theodor. Katalog zu Theodor Grafs Galerie antiker Porträts aus hellenistischer Zeit. Published by the author, 1889.\n\nGraf, Theodor, et al. Catalogue of the Theodor Graf Collection of Unique Ancient Greek Portraits 2000 Years Old: Recently Discovered and Now on View in Old Vienna, Midway Plaisance, at the World’s Columbian Exposition, Chicago. Published by the author, 1893. Available at https://catalog.hathitrust.org/Record/100627410.\n\nGrassinger,Dagmar. Achill, Adonis, Aeneas, Aktaion, Alkestis, Amazonen. Vol. 12, pt. 1 of Die antiken Sarkophagreliefs, edited by the Deutsches Archäologisches Institut. Mann, 1999.\n\nGray-Fow, Michael J. G. “A Stepfather’s Gift: L. Marcius Philippus and Octavian.” Greece and Rome 35, 2 (1988), pp. 184–99.\n\nGreen, Peter. The Greco-Persian Wars. 1970. Reprint, University of California Press, 1996.\n\nGreene, William Chase, and John Scheid. “Pietas.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, p. 1182. 3rd ed. Oxford University Press, 2003.\n\nGreifenhagen, Adolf. “Bronzekline im Pariser Kunsthandel.” Mitteilungen des Deutschen Archäologischen Instituts, Römische Abteilung 45 (1930), pp. 137–65.\n\n———. Einzelstucke. Vol. 2 of Schmuckarbeiten in Edelmetall. Staatliche Museen Berlin, 1976.\n\nGriffin, Miriam T. Nero: The End of a Dynasty. Yale University Press, 1985.\n\nGriffiths, Alan H. “Diomedes (2).” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, p. 475. 3rd ed. Oxford University Press, 2003.\n\nGrimm, Günter. Die römischen Mumienmasken aus Ägypten. Steiner, 1974.\n\nGros, Pierre. “Forum Iulium: Venus Genetrix, Aedes.” In Lexicon Topographicum Urbis Romae, edited by Eva Margareta Steinby, vol. 1, pp. 306–07. Quasar, 1993.\n\n———. “Theatrum Pompei.” In Lexicon Topographicum Urbis Romae, edited by Eva Margareta Steinby, vol. 5, pp. 35–38. Quasar, 1999.\n\n———. “Venus Victrix, Aedes.” In Lexicon Topographicum Urbis Romae, edited by Eva Margareta Steinby, vol. 5, pp. 120–21. Quasar, 1999.\n\nGrose, David F. Early Ancient Glass: Core-Formed, Rod-Formed, and Cast Vessels and Objects from the Late Bronze Age to the Early Roman Empire, 1600 B.C. to A.D. 50. Toledo Museum of Art / Hudson Hills, 1989.\n\n———. “Early Imperial Roman Cast Glass: The Translucent Coloured and Colourless Fine Wares.” In Roman Glass: Two Centuries of Art and Invention, edited by Martine Newby and Kenneth Painter, pp. 1–18. Society of Antiquaries of London, 1991.\n\nGross, Walter H. “Zu den Münzbildnissen des Antinoos.” In Wissenschaftliche Abhandlungen des Deutschen Numismatikertages in Göttingen, edited by Erich Boehringer, pp. 39–45, pls. 11–12. Musterschmidt, 1951.\n\nGrossman, Janet Burnett. “Forever Young: An Investigation of the Depiction of Children on Classical Attic Funerary Monuments.” In Constructions of Childhood in Ancient Greece and Italy, edited by Ada Cohen and Jeremy B. Rutter, pp. 309–22. Supplement 41, Hesperia. American School of Classical Studies at Athens, 2007.\n\n———. Greek Funerary Sculpture: Catalogue of the Collections at the Getty Villa. J. Paul Getty Museum, 2001.\n\n———. “Images of Alexander the Great in the Getty Museum.” In Studia Varia from the J. Paul Getty Museum, vol. 2, edited by Marion True and Mary Louise Hart, pp. 51–78. Occasional Papers on Antiquities 10. J. Paul Getty Museum, 2001.\n\n———. “Statue of Aphrodite (Venus Genetrix type).” InA Passion for Antiquities: Ancient Art from the Collection of Barbara and Lawrence Fleischman, pp. 346–49, cat. 182. J. Paul Getty Museum / Cleveland Museum of Art, 1994.\n\nGrossman, Janet Burnett, Jerry Podany, and Marion True. History of Restoration of Ancient Stone Sculptures. J. Paul Getty Museum, 2003.\n\nGrossmann, Richard A. “A Greek Boy at Yale: Form and Function in Ancient Greek Statues of Children.” Yale University Art Gallery Bulletin, Recent Acquisitions 2001–2003 (2004), pp. 92–96.\n\nGrueber, H. A. Coins of the Roman Republic in the British Museum. 3 vols. British Museum, 1910; reprint, 1970.\n\nGruen, Erich S. Studies in Greek Culture and Roman Policy. Brill, 1990.\n\nGrüneisen, Wladimir de. Art chrétien primitif du haut et du bas moyen-âge: Introduction et catalogue raisonné. J. Schemit, 1930.\n\nGudenrath, William. “How Vessel Blanks Were Made.” In Roman Cameo Glass in the British Museum, by Paul Roberts, David Whitehouse, and William Gudenrath, pp. 25–31. British Museum Press, 2010.\n\n———. “Techniques of Glassmaking and Decoration.” In Five Thousand Years of Glass, edited by Hugh Tait, pp. 213–41. British Museum Press, 1991.\n\nGuimier-Sorbets, Anne-Marie. “Note sur les motifs de xenia dans les mosaïques d’époque hellénistique.” In Xenia, vol. 1 of Recherches franco-tunisiennes sur la mosaïque de l’Afrique antique, pp. 66–71. Publications de l’École française de Rome 125. École Française de Rome, 1990.\n\nGuiraud, Hélène. “The Eauze Treasure: Questions of Workshop.” In Ancient Jewelry and Archaeology, edited by Adriana Calinescu, pp. 62–72. Indiana University Press, 1996.\n\n———. Intailles et camées romains. Piquard, 1996.\n\nGusman, Pierre. La villa impériale de Tibur (Villa Hadriana). A. Fontemoing, 1904.\n\nGuy, P. L. O., and R. M. Engberg. Megiddo Tombs. University of Chicago Oriental Institute Publications 32. University of Chicago Press, 1938.\n\nHaatvedt, R. A., and E. E. Peterson. Coins from Karanis: The University of Michigan Excavations 1924–1935. Kelsey Museum of Archaeology, 1964.\n\nHackenbroch, Yvonne. “Commessi.” Metropolitan Museum of Art Bulletin 24, 7 (Mar. 1966), pp. 213–24.\n\n———. Renaissance Jewellery. Sotheby Parke Bernet, 1979.\n\nHackens, Tony. Catalogue of the Classical Collection: Classical Jewellery. Museum of Art, Rhode Island School of Design, 1976.\n\nHackens, Tony, and Rolf Winkes, eds. Gold Jewelry: Craft, Style and Meaning from Mycenae to Constantinopolis. Institut Supérieur d’Archéologie et d’Histoire de l’Art, Collège Érasme, 1983.\n\nHaeckl, Anne. “Roman Contexts of the Templum Gentis Flaviae.” In Images of Empire: Flavian Fragments in Rome and Ann Arbor Rejoined, edited by Elaine K. Gazda and Anne E. Haeckl, pp. 11–25. Kelsey Museum of Archaeology, 1996.\n\nHafner, German. “Das Bildnis des Dionysios I von Syrakus.” Jahrbuch des Deutschen Archäologischen Instituts 84 (1969), pp. 47–58.\n\nHales, Shelley. “Aphrodite and Dionysus: Greek Role Models for Roman Homes?” In Role Models in the Roman World: Identity and Assimilation, edited by Sinclair Bell and Inge Lyse Hansen, pp. 235–55. Supplement 7, Memoirs of the American Academy in Rome. University of Michigan Press, 2008.\n\nHalfmann, H. Itinera principum: Geschichte und Typologie der Kaiserreisen im Römischen Reich. Heidelberger althistorische Beiträge und epigraphische Studien 2. Steiner, 1986.\n\nHall, Barbara. “Examination for Purchase (Preliminary Continued).” Mar. 4, 2002. Object file, 2002.11, Conservation Department. Art Institute of Chicago.\n\nHallett, Christopher H. “The Archaic Style in Sculpture in the Eyes of Ancient and Modern Viewers.” In Making Sense of Greek Art, edited by Viccy Coltman, pp. 70–100. University of Exeter Press, 2012.\n\n———. The Roman Nude: Heroic Portrait Statuary 200 BC–AD 300. Oxford University Press, 2005.\n\nHanfmann, George M. A. Roman Art: A Modern Survey of the Art of Imperial Rome. New York Graphic Society, 1975.\n\nHanfmann, George M. A., and Jan N. Bremmer. “Oceanus (Mythological).” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, p. 1058. 3rd ed. Oxford University Press, 2003.\n\nHanfmann, George M. A., and John G. Pedley. “The Statue of Meleager.” Antike Plastik 3 (1964), pp. 61–66.\n\nHannestad, Niels. Roman Art and Imperial Policy. Aarhus University Press, 1986.\n\n———. “Über das Grabmal des Antinoos.” Analecta Romana Instituti Danici 11 (1982), pp. 69–108.\n\nHansson, Ulf R. “‘Ma passion . . . ma folie dominante’: Stosch, Winckelmann, and the Allure of the Engraved Gems of the Ancients.” MDCCC 1800 3 (July 2014), pp. 13–33.\n\nHarden, Donald. “The Canosa Group of Hellenistic Glasses in the British Museum.” Journal of Glass Studies 10 (1968), pp. 38–46.\n\n———. Masterpieces of Glass. British Museum, 1968.\n\n———. Roman Glass from Karanis Found by the University of Michigan Archaeological Expedition in Egypt, 1924–29. University of Michigan Studies, Humanities Series 41. University of Michigan Press, 1936.\n\n———. “Two Tomb-Groups of the First Century A.D. from Yahmour, Syria, and a Supplement to the List of Romano-Syrian Glasses with Mould-Blown Inscriptions.” Syria 24, 1/2 (1944–45 [1946]), pp. 81–95.\n\nHarden, Donald B., Hansgerd Hellenkemper, Kenneth Painter, and David Whitehouse. Glass of the Caesars. Exh. cat. Olivetti, 1987.\n\nHardie, Alex. Statius and the Silvae: Poets, Patrons, and the Epideixis in the Graeco-Roman World. Cairns, 1983.\n\nHarl, Kenneth W. Coinage in the Roman Economy, 300 B.C. to A.D. 700. John Hopkins University Press, 1996.\n\nHarlow, Mary. “Toys, Dolls, and the Material Culture of Childhood.” In The Oxford Handbook of Childhood and Education in the Classical World, edited by Judith Evans Grubbs and Tim Parkin, pp. 322–40. Oxford University Press, 2013.\n\nHarlow, Mary, and Ray Laurence. Growing Up and Growing Old in Ancient Rome: A Life Course Approach. Routledge, 2001.\n\nHarrell, James. “Archaeological Geology of the World’s First Emerald Mine.” Journal of the Geological Association of Canada 31, 2 (2004), pp. 69–76.\n\n———. “Gemstones.” In UCLA Encyclopedia of Egyptology, edited by Willeke Wendrich, Jacco Dieleman, Elizabeth Frood, and John Baines. University of California, Los Angeles, 2010. Available at https://escholarship.org/uc/item/57f2d2sk.\n\nHarris, W. V. “Roman Terracotta Lamps: The Organization of an Industry.” Journal of Roman Studies 70 (1980), pp. 126–45.\n\nHarrison, Evelyn B. The Athenian Agora. Vol. 1, Portrait Sculpture. American School of Classical Studies at Athens, 1953.\n\n———. “The Composition of the Amazonomachy on the Shield of Athena Parthenos.” Hesperia: Journal of the American School of Classical Studies at Athens 35, 2 (1966), pp. 107–33.\n\n———. “The Constantinian Portrait.” Dumbarton Oaks Papers 21 (1967), pp. 79–96.\n\n———. “Motifs of the City-Siege on the Shield of Athena Parthenos.” American Journal of Archaeology 85, 3 (1981), pp. 281–317.\n\n———. “U and Her Neighbors in the West Pediment of the Parthenon.” In Essays in the History of Art Presented to Rudolf Wittkower, edited by Douglas Fraser, Howard Hibbard, and Milton J. Lewine, pp. 1–9. Phaidon, 1967.\n\nHarrison, Stephen J. “Aeneas.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, pp. 22–23. 3rd ed. Oxford University Press, 2003.\n\n———. “Ascanius.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, p. 186. 3rd ed. Oxford University Press, 2003.\n\nHartswick, Kim J. “The Ares Borghese Reconsidered.” Revue Archéologique, n.s., 2 (1990), pp. 227–83.\n\n———. The Gardens of Sallust: A Changing Landscape. University of Texas Press, 2004.\n\nHaskell, Francis, and Nicholas Penny. Taste and the Antique: The Lure of Classical Sculpture, 1500–1900. Yale University Press, 1981.\n\nHavelock, Christine Mitchell. The Aphrodite of Knidos and Her Successors: A Historical Review of the Female Nude in Greek Art. University of Michigan Press, 1995.\n\nHawass, Zahi. The Valley of the Golden Mummies. American University in Cairo Press, 2000.\n\nHayes, John W. Ancient Lamps in the Royal Ontario Museum. Vol. 1, Greek and Roman Clay Lamps. Royal Ontario Museum, 1980.\n\n———. Late Roman Pottery. British School at Rome, 1972.\n\n———. Roman and Pre-Roman Glass in the Royal Ontario Museum. Royal Ontario Museum, 1975.\n\nHazel, John. Who’s Who in the Roman World. Routledge, 2001.\n\nHeilmeyer, Wolf-Dieter, Luca Giuliani, Gertrud Platz, Gerhard Zimmer, and Elke Goemann. Antikenmuseum Berlin: Die ausgestellten Werke. Staatliche Museen Preussischer Kulturbesitz, 1988.\n\nHeintze, Helga von. “Ein spätantikes Mädchenporträt in Bonn: Zur stilistischen Entwicklung des Frauenbildnisses im 4. und 5. Jahrhundert.” Jahrbuch für Antike und Christentum 14 (1971), pp. 61–91.\n\nHekster, Olivier. “Coins and Messages: Audience Targeting on Coins of Different Denominations?” In The Representation and Perception of Roman Imperial Power: Proceedings of the Third Workshop of the International Network Impact of Empire (Roman Empire, c. 200 B.C.–A.D. 476), edited by Lukas de Blois, pp. 20–35. Gieben, 2003.\n\n———. “The Constraints of Tradition: Depictions of Hercules in Augustus’ Reign.” In Orbis Antiquus: Studia in honorem Ioannis Pisonis, edited by L. Ruscu, C. Ciongradi, R. Ardevan, C. Roman, and C. Găzdac, pp. 235–41. Nereamia Napocae Press, 2004.\n\n———. Emperors and Ancestors: Roman Rulers and the Constraints of Tradition. Oxford University Press, 2015.\n\n———. “Propagating Power: Hercules as an Example for Second-Century Emperors.” In Herakles and Hercules: Exploring a Graeco-Roman Divinity, edited by Hugh Bowden and Louis Rawlings, pp. 203–17. Classical Press of Wales, 2005.\n\nHemelrijk, Emily. “Local Empresses: Priestesses of the Imperial Cult in the Latin West.” Phoenix 61, 3/4 (Fall–Winter 2007), pp. 318–49.\n\n———. Matrona Docta: Educated Women in the Roman Elite from Cornelia to Julia Domna. Routledge, 1999.\n\n———. “Public Roles for Women in the Cities of the Latin West.” In A Companion to Women in the Ancient World, edited by Sharon L. James and Sheila Dillon, pp. 478–90. Wiley-Blackwell, 2012.\n\nHenig, Martin. Classical Gems: Ancient and Modern Intaglios and Cameos in the Fitzwilliam Museum, Cambridge. Cambridge University Press, 1994.\n\n———. The Content Family Collection of Ancient Cameos. Ashmolean Museum, 1990.\n\n———. A Handbook of Roman Art. Cornell University Press, 1983.\n\nHenig, Martin, and Arthur MacGregor. Catalogue of the Engraved Gems and Finger-Rings in the Ashmolean Museum. Vol. 2. British Archaeological Reports, 2004.\n\nHenkel, Friedrich. Die Römischen Fingerringe der Rheinlande und der benachbarten Gebiete. G. Rimmer, 1913.\n\nHenrichs, Albert. “Dionysus.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, pp. 479–82. 3rd ed. Oxford University Press, 2003.\n\nHerbert-Brown, Geraldine. Ovid and the Fasti: An Historical Study. Clarendon, 1994.\n\nHerman, Gabriel. “Friendship, Ritualized.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, pp. 611–13. 3rd ed. Oxford University Press, 2003.\n\nHerrick, Robert. “Frank Bigelow Tarbell.” University Record, University of Chicago Magazine 7–8 (1921), pp. 58–64.\n\nHerrmann, Ariel. “Necklace.” In A Passion for Antiquities: Ancient Art from the Collection of Barbara and Lawrence Fleischman, pp. 329–31, cat. 173. J. Paul Getty Museum / Cleveland Museum of Art, 1994.\n\nHerrmann, John J., Jr. “Deconstructing and Reconstructing the Harvard-Vatican Boys.” In Teaching with Objects: The Curatorial Legacy of David Gordon Mitten, edited by Amy Brauer, pp. 34–52. Harvard University Art Museums, 2010.\n\n———. “A Goddess, Perhaps Venus.” In The Gods Delight: The Human Figure in Classical Bronze, edited by Arielle P. Kozloff and David Gordon Mitten, pp. 336–40, cat. 65. Cleveland Museum of Art / Indiana University Press, 1988.\n\n———. “Rearranged Hair: A Portrait of a Roman Woman in Boston and Some Recarved Portraits of Earlier Imperial Times.” Journal of the Museum of Fine Arts, Boston 3 (1991), pp. 34–50.\n\n———. “Relief with Two Togate Magistrates.” In The Gods Delight: The Human Figure in Classical Bronze, edited by Arielle P. Kozloff and David Gordon Mitten, pp. 329–33, cat. 63. Cleveland Museum of Art / Indiana University Press, 1988.\n\n———. “Roma (Chariot Attachment?).” In The Gods Delight: The Human Figure in Classical Bronze, edited by Arielle P. Kozloff and David Gordon Mitten, pp. 333–36, cat. 64. Cleveland Museum of Art / Indiana University Press, 1988.\n\n———. “Victory with a Cornucopia (Chariot Attachment?).” In The Gods Delight: The Human Figure in Classical Bronze, edited by Arielle P. Kozloff and David Gordon Mitten, pp. 340–43, cat. 66. Cleveland Museum of Art / Indiana University Press, 1988.\n\nHerrmann, John J., Jr., and Christine Kondoleon. “The Poetry of Water in Roman Imperial Art: A Marble Fountain and a Mosaic.” Apollo 157, 495 (May 2003), pp. 14–19.\n\n“Hesperus.” InThe Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, p. 701. 3rd ed. Oxford University Press, 2003.\n\nHiesinger, Ulrich W. “Julia Domna: Two Portraits in Bronze.” American Journal of Archaeology 73, 1 (1969), pp. 39–44.\n\nHigginbotham, James Arnold. Piscinae: Artificial Fishponds in Roman Italy. University of North Carolina Press, 1997.\n\nHiggins, R. A. Greek and Roman Jewellery. Methuen, 1961.\n\nHill, Dorothy Kent. “A Bronze Couch.” Journal of the Walters Art Gallery 15/16, special technical issue (1952/53), pp. 48–61.\n\nHill, Philip V. “Aspects of Jupiter on Coins of the Rome Mint, A.D. 65–318.” Numismatic Chronicle and Journal of the Royal Numismatic Society 20 (1960), pp. 113–28.\n\n———. The Dating and Arrangement of the Undated Coins of Rome, AD 98–148. Spink and Son, 1970.\n\nHilliard, Celia. “The Prime Mover: Charles L. Hutchinson and the Making of the Art Institute of Chicago.” Special issue, Art Institute of Chicago Museum Studies 36, 1 (2010).\n\nHimmelmann, Nikolaus. Ideale Nacktheit. Abhandlungen der Rheinisch-Westfälischen Akademie der Wissenschaften 73. Westdeutscher, 1985.\n\n———. Ideale Nacktheit in der griechischen Kunst. Supplement 26, Jahrbuch des Deutschen Archäologischen Instituts. De Gruyter, 1990.\n\n———. “‘Strategenköpfen’: Römische Überlieferung und klassische Deutung.” In Rom und die Provinzen: Gedenkschrift für Hanns Gabelmann, edited by Hanns Gabelmann and Gunnar Brands, pp. 21–25. Zabern, 2001.\n\nHirst, Mark, and Gina Salapata. “Private Roman Female Portraits: Reworked or Pieced?” Bulletin antieke beschaving 79 (2004), pp. 143–58.\n\nHobbs, Richard. Late Roman Precious Metal Deposits, c. AD 200–700: Changes over Time and Space. British Archaeological Reports International Series 1504. Archaeopress, 2006.\n\nHobden, Fiona. The Symposion in Ancient Greek Society and Thought. Cambridge University Press, 2013.\n\nHoesch, Nicola. “Mumienporträts.” In Der Neue Pauly: Enzyklopädie der Antike, edited by Hubert Cancik and Helmuth Schneider, vol. 8. Metzler, 2000.\n\nHoff, Ralf von den. Philosophenporträts des Früh- und Hochhellenismus. Biering &amp; Brinkmann, 1994.\n\nHoffmann, Herbert, and Vera von Claer, eds. Antiker Gold- und Silberschmuck: Katalog mit Untersuchung der Objekte auf technischer Grundlage. Zabern, 1968.\n\nHoffmann, Herbert, and Patricia F. Davidson. Greek Gold: Jewelry from the Age of Alexander. Zabern, 1965.\n\nHollander, David. Money in the Late Roman Republic. Brill, 2007.\n\nHölscher, Tonio. “Concordia.” In Lexicon Iconographicum Mythologiae Classicae, vol. 5, pts. 1–2, pp. 479–98. Artemis, 1990.\n\n———. Griechische Historienbilder des 5 und 4 Jahrhunderts v. Chr. Beiträge zur Archäologie 6. Triltsch, 1973.\n\n———. The Language of Images in Roman Art. Translated by Anthony Snodgrass and Annemarie Künzel-Snodgrass. Cambridge University Press, 2004.\n\n———. “Review of Ideale Nacktheit in der griechischen Kunst, by N. Himmelmann.” Gnomon 65 (1993), pp. 519–28.\n\nHölscher, Tonio, and Erika Simon. “Die Amazonenschlacht auf dem Schild der Athena Parthenos.” Athenische Mitteilungen 91 (1976), pp. 115–48.\n\nHoney, W. B. Glass: A Handbook. Shenval, 1946.\n\nHope, Valerie M. “Contempt and Respect: The Treatment of the Corpse in Ancient Rome.” In Death and Disease in the Ancient City, edited by Valerie M. Hope and Eireann Marshall, pp. 104–27. Routledge, 2000.\n\n———. “A Roof over the Dead: Communal Tombs and Family Structure.” In Domestic Space in the Roman World: Pompeii and Beyond, edited by Ray Laurence and Andrew Wallace-Hadrill, pp. 69–88. Supplement 22, Journal of Roman Archaeology (1997).\n\nHope, Valerie M., and Janet Huskinson, eds. Memory and Mourning: Studies on Roman Death. Oxbow, 2011.\n\nHopkins, Keith. Death and Renewal. Sociological Studies in Roman History 2. Cambridge University Press, 1983.\n\nHorace. Odes and Epodes. Edited and translated by Niall Rudd. Loeb Classical Library 33. Harvard University Press, 2004.\n\nHôtel Drouot. Verres antiques et de l’Islam: Ancienne collection de Monsieur D. Sale cat. Hôtel Drouot, Paris, June 3–4, 1985.\n\nHowgego, Christopher. Review of Roman Provincial Coinage, vol. 1, From the Death of Caesar to the Death of Vitellius (44 BC–AD 69). Journal of Roman Studies 83 (1993), pp. 199–203.\n\nHurwit, Jeffrey M. “The Problem with Dexileos: Heroic and Other Nudities in Greek Art.” American Journal of Archaeology 111, 1 (Jan. 2007), pp. 35–60.\n\nHuskinson, Janet. “Constructing Childhood on Roman Funerary Memorials.” In Constructions of Childhood in Ancient Greece and Italy, edited by Ada Cohen and Jeremy B. Rutter, pp. 323–38. Supplement 41, Hesperia. American School of Classical Studies at Athens, 2007.\n\n———. Roman Children’s Sarcophagi: Their Decoration and Its Social Significance. Oxford University Press, 1996.\n\nHusseini, S. A. S., and J. H. Iliffe. “A Fourth-Century A.D. Tomb at Beit Fajjar.” Quarterly of the Department of Antiquities for Palestine 4 (1935), pp. 175–77.\n\nHusselman, E. M. Karanis Excavations of the University of Michigan in Egypt 1928–1935: Topography and Architecture; A Summary of the Reports of the Director, Enoch E. Peterson. Kelsey Museum of Archaeology Studies 5. University of Michigan Press, 1979.\n\nHuzar, Eleanor. “Mark Antony: Marriages vs. Careers.” Classical Journal 81, 2 (1985–86), pp. 97–111.\n\nIbrahim, Leila, Robert Scranton, and Robert Brill. Kenchreai, Eastern Port of Corinth: Results of Investigations by the University of Chicago and Indiana University for the American School of Classical Studies at Athens. Vol. 2, The Panels of Opus Sectile in Glass. Brill, 1976.\n\nIdemitsu Museum of Arts, Treasures of the Orient. Idemitsu Museum, 1979.\n\nInan, Jale, and Elisabeth Alföldi-Rosenbaum. Römische und frühbyzantinische Porträtplastik aus der Türkei: Neue Funde. 2 vols. Zabern, 1979.\n\nInan, Jale, and Elisabeth Rosenbaum. Roman and Early Byzantine Portrait Sculpture in Asia Minor. Oxford University Press, 1966.\n\nIn Stabiano: Exploring the Ancient Seaside Villas of the Roman Elite. Longobardi / Soprintendenza Archeologica di Pompei, 2004.\n\nInstone, Stephen J., and Antony Spawforth. “Agōnes.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, pp. 41–42. 3rd ed. Oxford University Press, 2003.\n\nInvernizzi, Antonio. “Héraclès à Séleucie du Tigre.” Revue Archéologique, n.s., 1 (1989), pp. 65–113.\n\nIsager, Jacob. Pliny on Art and Society: The Elder Pliny’s Chapters on the History of Art. Routledge, 2013.\n\nIsings, Clasina. Roman Glass from Dated Finds. Wolters, 1957.\n\nIsraeli, Yael. Ancient Glass in the Israel Museum: The Eliahu Dobkin Collection and Other Gifts. Israel Museum, 2003.\n\n———. Made by Ennion: Ancient Glass Treasures from the Shlomo Moussaieff Collection. Exh. cat. Israel Museum, 2011.\n\nJacobsthal, Paul. Die melischen Reliefs. Keller, 1931.\n\nJashemski, Wilhelmina F. “The Campanian Peristyle Garden.” In Ancient Roman Gardens, edited by Elisabeth B. MacDougall and Wilhelmina F. Jashemski, pp. 29–48. Dumbarton Oaks Colloquium on the History of Landscape Architecture 7. Dumbarton Oaks / Harvard University, 1981.\n\n———. The Gardens of Pompeii: Herculaneum and the Villas Destroyed by Vesuvius. 2 vols. Caratzas Brothers, 1979–93.\n\nJenkins, Ian. Defining Beauty: The Body in Ancient Greek Art. British Museum, 2015.\n\nJeppesen, Kristian. “Bild und Mythus an dem Parthenon: Zur Ergänzung und Deutung der Kultbildausschmückung, des Frieses, der Metopen und der Giebel.” Special issue, Acta Archaeologica 34 (1963).\n\nJohansen, Flemming. Greek Portraits: Catalogue, Ny Carlsberg Glyptotek. Ny Carlsberg Glyptotek, 1992.\n\n———. “Portraits of Cleopatra: Do They Exist? An Evaluation of the Marble Heads Shown at the British Museum in the Exhibition Cleopatra of Egypt: From History to Myth.” In Cleopatra Reassessed, edited by Susan Walker and Sally-Ann Ashton, pp. 75–80. British Museum, 2003.\n\n———. Roman Portraits: Catalogue, Ny Carlsberg Glyptotek. 3 vols. Ny Carlsberg Glyptotek, 1994–95.\n\nJohns, Catherine. “A Roman Gold and Emerald Necklace from Cannon Street, London.” Antiquaries Journal 56 (1976), pp. 247–48.\n\nJohnson, Franklin Plotinus. Lysippos. Duke University Press, 1927. Citations refer to this edition unless the 1968 reprint is specified.\n\n———. Lysippos. 1927; repr. Greenwood, 1968.\n\nJones, Ashley E. “An Altar Imagined: A Historical Survey of the Construction and Deconstruction of the Ara Pietatis Augustae.” Ricerche di storia dell’arte 87 (2005), pp. 5–12.\n\nJones,BrianW.The Emperor Domitian. Routledge, 1992.\n\nJones, Christine. “Romano-British Jewellery.” In Treasures and Trinkets: Jewellery in London from Pre-Roman Times to the 1930’s, edited by T. V. Murdoch. Museum of London, 1991.\n\nJones, Frances F. “Appendix: Mosaics from Antioch in Other American Institutions.” Record of the Art Museum, Princeton University 40, 2 (1981), pp. 16–26.\n\nJones, Henry Stuart, ed. A Catalogue of the Ancient Sculptures Preserved in the Municipal Collections of Rome: The Sculptures of the Museo Capitolino. 2 vols. Clarendon, 1912.\n\nJordan, Henri. Der Tempel der Vesta und das Haus der Vestalinnen. Weidmann, 1886.\n\nJoshel, Sandra R. Work, Identity, and Legal Status at Rome: A Study of the Occupational Inscriptions. University of Oklahoma Press, 1992.\n\nJost,Madeleine. “Hermes.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, pp. 690–91. 3rd ed. Oxford University Press, 2003.\n\nJouer dans l’antiquité: Musée d’archéologie méditerranéenne, Centre de la Vieille Charité, 22 novembre 1991–16 février 1992. Diffusion, Seuil, 1991.\n\nJoyce, Hetty. “The Ancient Frescoes from the Villa Negroni and Their Influence in the Eighteenth and Nineteenth Centuries.” Art Bulletin 55, 3 (1983), pp. 423–40.\n\nThe J. Paul Getty Museum: Handbook of the Antiquities Collection. J. Paul Getty Museum, 2010.\n\nJunkelmann, Markus. Römische Helme. Sammlung Guttmann / Zabern, 2000.\n\nJuvenal, Persius. Juvenal and Persius. Edited and translated by Susanna Morton Braund. Loeb Classical Library 91. Harvard University Press, 2004.\n\nKaltsas, Nikolaos. Sculpture in the National Archaeological Museum, Athens. Translated by David Hardy. J. Paul Getty Museum, 2002.\n\nKaltsas, Nikolaos, Elena Vlachogianni, and Polyxeni Bouyia. The Antikythera Shipwreck: The Ship, the Treasures, the Mechanism. Exh. cat. Kapon, 2012.\n\nKane, Susan. “Kore’s Return: Statuary from the Sanctuary.” Expedition 34, 1–2 (1992), pp. 67–75.\n\n———. “Two Limestone Goddesses from Libya: Sculpture from the Sanctuary of Demeter and Kore/Persephone at Cyrene.” Apollo 144, 413 (July 1996), pp. 23–27.\n\n———. “Two Limestone Goddesses from the Sanctuary of Demeter and Kore/Persephone at Cyrene, Libya.” In Stephanos: Studies in Honor of Brunilde Sismondo Ridgway, edited by Kim J. Hartswick and Mary C. Sturgeon, pp. 145–53. University of Pennsylvania / Bryn Mawr College, 1998.\n\nKane, Susan, and Sam C. Carrier. “Relationships between Style and Size of Statuary and the Availability of Marble at Cyrene.” In Classical Marble: Geochemistry, Technology, Trade, edited by Norman Nerz and Marc Waelkens, pp. 197–206. NATO ASI Series E: Applied Sciences 153. Kluwer Academic, 1988.\n\nKapossy, Balázs. Brunnenfiguren der hellenistischen und römischen Zeit. Juris Druck, 1969.\n\nKarageorghis, Vassos. “Chroniques de fouilles et découvertes archéologiques à Chypre en 1968.” Bulletin de correspondance hellénique 93, 2 (1969), pp. 431–569.\n\n———. Sculptures from Salamis. Vol. 1. Department of Antiquities, Cyprus, 1964.\n\nKaro, Georg. “Die griechisch-römischen Altertümer im Museum zu Kairo: II. Goldschmuck.” Archäologischer Anzeiger (1901), pp. 209–13.\n\nKaufmann-Heinimann, Annemarie. “The Evidence of Statuettes in Closed Finds for Private and Public Cults.” In From the Parts to the Whole: Acta of the 13th International Bronze Congress, vol. 2, edited by Carol C. Mattusch, Amy Brauer, and Sandra E. Knudsen, pp. 106–14. Supplement 39, Journal of Roman Archaeology (2000).\n\nKekulé, R. “Meleager Venator.” Archäologische Zeitung 23 (Jan. 1865), pp. 15–16.\n\nKellum, Barbara. “Imperial Messages.” In The Oxford Handbook of Roman Sculpture, edited by Elise A. Friedland and Melanie Grunow Sobocinski, with Elaine K. Gazda, pp. 423–35. Oxford University Press, 2015.\n\n———. “Sculptural Programs and Propaganda in Augustan Rome: The Temple of Apollo on the Palatine.” In Roman Art in Context: An Anthology, edited by Eve D’Ambra, pp. 75–83. Prentice Hall, 1986; reprint, 1993.\n\nKeltanen, Minerva. “The Public Image of the Four Empresses: Ideal Wives, Mothers, and Regents?” In Women, Wealth, and Power in the Roman Empire, edited by Päivi Setälä, pp. 105–46. Acta Instituti Romani Finlandiae 25. Institutum Romanum Finlandiae, 2002.\n\nKendall, Timothy, and John Herrmann. Thracian Treasures from Bulgaria: September 30–October 30, 1977. Exh. cat. Museum of Fine Arts, Boston, 1977.\n\nKent, John. Die römische Münze. Hirmer, 1973.\n\nKeppie, Lawrence. Understanding Roman Inscriptions. Johns Hopkins University Press, 1991.\n\nKerényi, Carl. Dionysos: Archetypal Image of Indestructible Life. Translated by Ralph Manheim. Bollingen Series 65. Princeton University Press, 1976.\n\nKersauson, Kate de. Catalogue des portraits romains. Vol. 2, De l’année de la guerre civile (68–69 après J.-C.) à la fine de l’Empire. Réunion des Musées Nationaux, 1996.\n\nKiefer, Otto. Sexual Life in Ancient Rome. Routledge, 1934.\n\nKiilerich,Bente. Late Fourth Century Classicism in the Plastic Arts: Studies in the so-called Theodosian Renaissance. Odense University Press, 1993.\n\nKılınç, Faruk. “New Find: The Antakya Sarcophagus.” In Antioch: The Lost Ancient City, edited by Christine Kondoleon, p. 103. Exh. cat. Princeton University Press / Worcester Art Museum, 2000.\n\nKing, Anthony. “Mammals: Evidence from Wall Paintings, Sculpture, Mosaics, Faunal Remains, and Ancient Literary Sources.” In The Natural History of Pompeii, edited by Wilhelmina F. Jashemski and Frederick G. Meyer, pp. 401–47. Cambridge University Press, 2002.\n\nKinnaird, George William Fox. Notes and Reminiscences of Rossie Priory. Dundee, 1877.\n\nKinney, Dale. “Spolia: Damnatio and Renovatio Memoriae.” Memoirs of the American Academy in Rome 42 (1997), pp. 117–48.\n\nKitzinger, Ernst. Byzantine Art in the Making: Main Lines of Stylistic Development in Mediterranean Art, 3rd–7th Century. Harvard University Press, 1977.\n\n———. “A Marble Relief of the Theodosian Period.” Dumbarton Oaks Papers 14 (1960), pp. 17–42.\n\nKlein, Wilhelm. Vom antiken Rokoko. Österreichische Verlagsgesellschaft, 1921.\n\nKleiner, Diana E. E. “The Great Friezes of the Ara Pacis Augustae: Greek Sources, Roman Derivatives, and Augustan Social Policy.” Mélanges de l’École française de Rome, Antiquité 90, 2 (1978), pp. 753–85.\n\n———. Roman Imperial Funerary Altars with Portraits. Bretschneider, 1987.\n\n———. Roman Sculpture. Yale Publications in the History of Art. Yale University Press, 1992.\n\n———. “Second-Century Mythological Portraiture: Mars and Venus.” Latomus 40, 3 (July–Sept. 1981), pp. 512–44.\n\nKleiner, Diana E. E., and Fred S. Kleiner. “A Heroic Funerary Relief on the Via Appia.” Archäologischer Anzeiger 90 (1975), pp. 250–65.\n\nKleiner, Diana E. E., and Susan B. Matheson, eds. I, Claudia: Women in Ancient Rome. Exh. cat. Yale University Press, 1996.\n\nKleiner, F. S., and S. P. Noe. The Early Cistophoric Coinage. American Numismatic Society Numismatic Studies 14. American Numismatic Society, 1977.\n\nKlynne, Allan, and Peter Liljenstolpe. “Where to Put Augustus? A Note on the Placement of the Prima Porta Statue.” American Journal of Philology 121, 1 (Spring 2000), pp. 121–28.\n\nKnauer, Elfriede R. “Roman Wall Paintings from Boscotrecase: Three Studies in the Relationship between Writing and Painting.” Metropolitan Museum Journal 28 (1993), pp. 13–46.\n\nKnoblauch, Ann-Marie. “Statue of Aphrodite.” In Greek Sculpture in the Art Museum, Princeton University: Greek Originals, Roman Copies and Variants, edited by Brunilde S. Ridgway, pp. 50–53, cat. 14. Princeton University Press, 1994.\n\nKoch,Guntram. Meleager. Vol. 12, pt. 6 of Die antiken Sarkophagreliefs, edited by the Deutsches Archäologisches Institut. Mann, 1975.\n\n———. “Zu einem Relief in der Alsdorf Foundation.” Archäologischer Anzeiger 93 (1978), pp. 116–35.\n\nKoch, Guntram, and Hellmut Sichtermann, eds. Römische Sarkophage. Beck, 1982.\n\nKockel, Valentin. “Forum Augustum.” In Lexicon Topographicum Urbis Romae, edited by Eva Margareta Steinby, vol. 2, pp. 289–95. Quasar, 1995.\n\nKoeppel, Gerhard. “Die historischen Reliefs der römischen Kaiserzeit,” pts. 1–9. Bonner Jahrbücher des rheinischen Landesmuseums in Bonn und des Vereins von Altertumsfreunden im Rheinlande 183 (1983), pp. 61–144; 184 (1984), pp. 1–65; 185 (1985), pp. 143–213; 186 (1986), pp. 1–90; 187 (1987), pp. 101–57; 189 (1989), pp. 17–71; 190 (1990), pp. 1–64; 191 (1991), pp. 135–98; 192 (1992), pp. 61–122.\n\nKofler-Truniger, Ernst, with Kunsthaus Zürich. Sammlung E. und M. Kofler-Truniger, Luzern: 7. Juni bis 2. August 1964. Sale cat. Kunsthaus Zürich, 1964.\n\nKöhne, Eckart, Cornelia Ewigleben, and Ralph Jackson, eds. Gladiators and Caesars: The Power of Spectacle in Ancient Rome. University of California Press, 2000.\n\nKondoleon, Christine, ed. Antioch: The Lost Ancient City. Exh. cat. Princeton University Press / Worcester Art Museum, 2000.\n\n———. Classical Art. MFA Highlights. MFA Publications, 2008.\n\n———. “Eros, Child of Aphrodite.” In Aphrodite and the Gods of Love, edited by Christine Kondoleon, with Phoebe C. Segal, pp. 107–47. Exh. cat. MFA Publications, 2011.\n\n———. “Mosaics of Antioch.” In Antioch: The Lost Ancient City, edited by Christine Kondoleon, pp. 63–77. Exh. cat. Princeton University Press / Worcester Art Museum, 2000.\n\n———. “Timing Spectacles: Roman Domestic Art and Performance.” In The Art of Ancient Spectacle, edited by Bettina Bergmann and Christine Kondoleon, pp. 321–41. Studies in the History of Art 56. Yale University Press, 1999.\n\nKondoleon, Christine, ed., with Phoebe C. Segal. Aphrodite and the Gods of Love. Exh. cat. MFA Publications, 2011.\n\nKondoleon, Christine, Phoebe C. Segal, and David Saunders. “Annotated Checklist.” In Aphrodite and the Gods of Love, edited by Christine Kondoleon, with Phoebe C. Segal, pp. 188–208. Exh. cat. MFA Publications, 2011.\n\nKoortbojian, Michael. The Divinization of Caesar and Augustus. Cambridge University Press, 2013.\n\n———. “The Double Identity of Roman Portrait Statues: Costumes and Their Symbolism at Rome.” In Roman Dress and the Fabrics of Roman Culture, edited by Jonathan Edmondson and Alison Keith, pp. 71–93. University of Toronto Press, 2008.\n\n———. “Forms of Attention: Four Notes on Replication and Variation.” In The Ancient Art of Emulation: Studies in Artistic Originality and Tradition from the Present to Classical Antiquity, edited by Elaine K. Gazda, pp. 173–204. Supplement 1, Memoirs of the American Academy in Rome. University of Michigan Press, 2002.\n\n———. Myth, Meaning, and Memory on Roman Sarcophagi. University of California Press, 1995.\n\nKopij, Kamil. “Propaganda over Sicily? Sicily in the Roman Coinage during the Civil War 49–45 BC.” Studies in Ancient Art and Civilization 16 (2012), pp. 167–82.\n\nKorkuti, Muzafer. Shqiperia arkeologjike / L’Albanie archeologique / Archaeological Albania. Universiteti Shtetëror i Tiranes, 1971.\n\nKosmetatou, Elizabeth. “The Public Image of Julia Mamaea: An Epigraphic and Numismatic Inquiry.” Latomus 61, 2 (2002), pp. 398–414.\n\nKousser, Rachel. “Augustan Aphrodites: The Allure of Greek Art.” In Brill’s Companion to Aphrodite, edited by Amy C. Smith and Sadie Pickup, pp. 287–306. Brill, 2010.\n\n———. “The Female Nude in Classical Art: Beyond Voyeurism and Power.” In Aphrodite and the Gods of Love, edited by Christine Kondoleon, with Phoebe C. Segal, pp. 149–66. Exh. cat. MFA Publications, 2011.\n\n———. Hellenistic and Roman Ideal Sculpture: The Lure of the Classical. Cambridge University Press, 2008.\n\n———. “Mythological Group Portraits in Antonine Rome: The Performance of Myth.” American Journal of Archaeology 111, 4 (Oct. 2007), pp. 673–91.\n\nKozloff, Arielle. “The Cleveland Bronze: The Emperor as Philosopher.” Bulletin of the Cleveland Museum of Art 74, 3 (Mar. 1987), pp. 84–99.\n\n———. “Companions of Dionysus.” Bulletin of the Cleveland Museum of Art 67, 7 (Sept. 1980), pp. 207–19.\n\nKraeling, Carl H. “Hellenistic Gold Jewelry in Chicago.” Archaeology 8, 4 (1955), pp. 252–59.\n\nKraemer, Ross Shepard. Her Share of the Blessings: Women’s Religions among Pagans, Jews and Christians in the Greco-Roman World. Oxford University Press, 1992.\n\nKraus, Theodor. Die Aphrodite von Knidos. Dorn, 1957.\n\nKreilinger, Ulla. Römische Bronzeappliken: Historiche Reliefs im Kleinformat. Verlag Archäologie und Geschichte, 1996.\n\nKris, Ernst. Meister und Meisterwerke der Steinschneidekunst in der Italian Renaissance. Schroll, 1929.\n\nKrull, Diethelm. Der Herakles vom Typ Farnese: Kopienkritische Untersuchung einer Schöpfung des Lysipp. European University Studies 5. Lang, 1985.\n\nKunina, Nina. Ancient Glass in the Hermitage Collection. State Hermitage Museum, 1997.\n\nKunstmuseum Luzern. 3000 Jahre Glaskunst: Von der Antike bis zum Jugendstil. Exh. cat. Kunstmuseum Luzern, 1981.\n\nKunze, Christian. “Verkannte Gotterfreunde: Zu Deutung und Funktion hellenisticher Genreskulpturen.” Mitteilungen des Deutschen Archäologischen Instituts, Römische Abteilung 106 (1999), pp. 43–82.\n\nKuttner, Ann L. “Culture and History at Pompey’s Museum.” Transactions of the American Philological Association 129 (1999), pp. 343–73.\n\nLa Baume, Peter. Glas der Antiken Welt. Vol. 1. Wissenschaftliche Kataloge des Römisch-Germanischen Museums Köln. Römisch-Germanisches Museum, 1975.\n\nLada-Richards, Ismene. Silent Eloquence: Lucian and Pantomime Dancing. Bloomsbury, 2013.\n\nLaes, Christian. Children in the Roman Empire: Outsiders Within. Cambridge University Press, 2011.\n\nLa Follette, Laetitia. “The Costume of the Roman Bride.” In The World of Roman Costume, edited by Judith Lynn Sebesta and Larissa Bonfante, pp. 54–64. Wisconsin Studies in Classics. University of Wisconsin Press, 2001.\n\nLaidlaw, W. A. “Otium.” Greece and Rome, 2nd ser., 15, 1 (Apr. 1968), pp. 42–52.\n\nLaird, Margaret L. “Reconsidering the So-Called ‘Sede degli Augustali’ at Ostia.” Memoirs of the American Academy in Rome 45 (2000), pp. 41–84.\n\nLambert, Royston. Beloved and God: The Story of Hadrian and Antinous. Viking, 1984.\n\nLambrinoudakis, Wassilis, Olga Palagia, and Philippe Bruneau. “Apollon.” In Lexicon Iconographicum Mythologiae Classicae, vol. 2, pts. 1–2, pp. 183–327, pls. 182–278. Artemis, 1984.\n\nLanciani, Rodolfo. Ancient Rome in the Light of Recent Discoveries. Houghton, Mifflin, 1889.\n\n———. Pagan and Christian Rome. Houghton, Mifflin, 1892.\n\n———. The Ruins and Excavations of Ancient Rome. Houghton, Mifflin, 1897.\n\nLange, Carsten Hjort. Res Publica Constituta: Actium, Apollo and the Accomplishment of the Triumviral Assignment. Brill, 2009.\n\nLange, Konrad. Das Motiv des aufgestützten Fusses in der antiken Kunst und dessen staturaische Verwendung durch Lysippos. Seemann, 1879.\n\nLapatin, Kenneth, ed. The Berthouville Silver Treasure and Roman Luxury. J. Paul Getty Museum, 2014.\n\n———. Chryselephantine Statuary in the Ancient Mediterranean World. Oxford University Press, 2001.\n\n———. Luxus: The Sumptuous Arts of Greece and Rome. J. Paul Getty Museum, 2015.\n\nLa Rocca, Eugenio. “Iuno.” In Lexicon Iconographicum Mythologiae Classicae, vol. 5, pts. 1–2, pp. 814–56. Artemis, 1990.\n\nLarson, Jennifer. “The Singularity of Herakles.” In Heroes: Mortals and Myths in Ancient Greece, edited by Sabine Albersmeier, pp. 31–37. Exh. cat. Walters Art Museum, 2009.\n\nLattimore, Steven. “Meleager: New Replicas, Old Problems.” Opuscula Romana 9, 18 (1973), pp. 157–66.\n\n———. “Skopas and the Pothos.” American Journal of Archaeology 91, 3 (July 1987), pp. 411–20.\n\nLaugier, Ludovic. “The Fould Satyr.” In Roman Art from the Louvre, edited by Cécile Giroire and Daniel Roger, p. 85, cat. 26. American Federation of Arts / Hudson Hills, 2007.\n\n———. “The ‘Praetorians Relief.’” In Roman Art from the Louvre, edited by Cécile Giroire and Daniel Roger, pp. 176–77, cat. 115. American Federation of Arts / Hudson Hills, 2007.\n\nLavagne, Henri. Operosa Antra: Recherches sur la grotte à Rome de Sylla à Hadrien. École Française de Rome, 1988.\n\nLeach, Eleanor. The Social Life of Painting in Ancient Rome and on the Bay of Naples. Cambridge University Press, 2004.\n\nLeader-Newby, Ruth E. Silver and Society in Late Antiquity: Functions and Meaning of Silver Plate in the Fourth to Seventh Centuries. Ashgate, 2004.\n\nLederman, Geralynn S. “Seated Kybele.” In Greek Sculpture in the Art Museum, Princeton University: Greek Originals, Roman Copies and Variants, edited by Brunilde S. Ridgway, pp. 96–98, cat. 30. Princeton University Press, 1994.\n\nLedig Heuser, Jennifer. “Head of a Female Figure, Possibly an Empress.” In Byzantine Women and Their World, edited by Ioli Kalavrezou, pp. 83–85, cat. 27. Exh. cat. Harvard University Art Museums / Yale University Press, 2003.\n\nLee, Lorna, and Stephen Quirke. “Painting Materials.” In Ancient Egyptian Materials and Technology, edited by Paul T. Nicholson and Ian Shaw, pp. 104–20. Cambridge University Press, 2000.\n\nLehmann-Hartleben, Karl. “Some Ancient Portraits.” American Journal of Archaeology 46, 2 (Apr.–June 1942), pp. 198–216.\n\nLeipen, Neda. Athena Parthenos: A Reconstruction. Royal Ontario Museum, 1971.\n\nLe lucerne ed i candelabri d’Ercolano e contorni incisi con qualche spiegazione. Vol. 8 of Delle antichità di Ercolano. Regia Stamperia, 1792.\n\nLemmer-Webber, Morgan. “The Body as Ornament: The Use of Maenads in Roman Interior Design.” Master’s thesis, Northern Illinois University, DeKalb, 2012.\n\n———. “Piecing Together a Lost History: Two Roman Stucco Reliefs from the Art Institute of Chicago.” Chronika (Institute for European and Mediterranean Archaeology, State University of New York at Buffalo) 3 (2013), pp. 78–89. Available at http://www.chronikajournal.com/resources/LemmerWebber.pdf.\n\nLenski, Noel. “Evoking the Pagan Past: Instinctu divinitatis and Constantine’s Capture of Rome.” Journal of Late Antiquity 1, 2 (2008), pp. 204–57.\n\nLevi, Doro. Antioch Mosaic Pavements. 2 vols. Princeton University Press, 1947.\n\n———. “The Novel of Ninus and Semiramis.” Proceedings of the American Philosophical Society 87, 5 (May 1944), pp. 420–28.\n\nLevick, Barbara M. Faustina I and II: Imperial Women of the Golden Age. Women in Antiquity. Oxford University Press, 2014.\n\n———. Julia Domna, Syrian Empress. Routledge, 2007.\n\n———. Tiberius the Politician. Routledge, 1999.\n\nLévy, E. “Trésor héllenistique trouvé à Délos en 1964: Second partie; Les bijoux.” Bulletin de correspondance hellénique 89 (1965), pp. 552–54.\n\nLewis, Charleton T., and Charles Short. A Latin Dictionary. Clarendon, 1879. Available at http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.04.0059%3Aentry%3DPiraceus.\n\nLibanius’s Progymnasmata: Model Exercises in Greek Prose Composition and Rhetoric. Translated by Craig A. Gibson. Writings from the Greek and Roman World 27. Society of Biblical Literature, 2008.\n\nLichtenberger, Achim. Severus Pius Augustus. Brill, 2011.\n\nLiddell, Henry George, and Robert Scott. A Greek-English Lexicon. Revised by H. Stuart Jones. 9th ed., with a revised supplement. Clarendon, 1996.\n\nLie, Henry, and Carol C. Mattusch. “Introduction to the Catalogue Entries and Technical Observations.” In The Fire of Hephaistos: Large Classical Bronzes from North American Collections, edited by Carol C. Mattusch, pp. 172–76. Exh. cat. Harvard University Art Museums, 1996.\n\nLierke, Rosemarie. “Glass Bowls Made on the Potter’s Wheel.” Glastechnische Berichte 64 (1991), pp. 310–17.\n\nLightfoot, Christopher. Ancient Glass in National Museums Scotland. NMSE Publishing, 2007.\n\n———. “A Group of Early Roman Mold-Blown Flasks from the West.” Journal of Glass Studies 29 (1987), pp. 11–21.\n\nLightfoot, Christopher S., with contributions by Zrinka Buljević, Yael Israeli, Karol B. Wight, and Mark T. Wypyski. Ennion: Master of Roman Glass. Exh. cat. Metropolitan Museum of Art, 2014.\n\nLim, Richard. “In the ‘Temple of Laughter’: Visual and Literary Representations of Spectators at Roman Games.” In The Art of Ancient Spectacle, edited by Bettina Bergmann and Christine Kondoleon, pp. 343–65. Studies in the History of Art 56. Yale University Press, 1999.\n\nLinant de Bellefonds, Pascale. “The Mythological Reliefs from the Agora Gate.” In Aphrodisias Papers, vol. 3, The Setting and Quarries, Mythological and Other Sculptural Decoration, Architectural Development, Portico of Tiberius, and Tetrapylon, edited by Charlotte Roueche and R. R. R. Smith, pp. 174–86. Supplement 20, Journal of Roman Archaeology (1996).\n\nLinderski, Jerzy. “Lustration.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, p. 893. 3rd ed. Oxford University Press, 2003.\n\n———. “Palladium.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, pp. 1100–01. 3rd ed. Oxford University Press, 2003.\n\nLindner, Molly M. Portraits of the Vestal Virgins, Priestesses of Ancient Rome. University of Michigan Press, 2015.\n\n———. “The Vestal Virgins and Their Imperial Patrons: Sculptures and Inscriptions from the Atrium Vestae in the Roman Forum.” PhD diss., University of Michigan, 1996.\n\n———. “The Woman from Frosinone: Honorific Portrait Statues of Roman Imperial Women.” Memoirs of the American Academy in Rome 51/52 (2006), pp. 43–85.\n\nLindsay, Hugh. “Death-Pollution and Funerals in the City of Rome.” In Death and Disease in the Ancient City, edited by Valerie M. Hope and Eireann Marshall, pp. 152–73. Routledge, 2000.\n\nLing, Roger. Roman Painting. Cambridge University Press, 1991.\n\n———. “The Stanze di Venere at Baia.” Archaeologia 106 (1979), pp. 36–60. Reprinted in Stuccowork and Painting in Roman Italy, edited by Roger Ling. Variorum Collected Studies. Ashgate, 1999.\n\n———. “Stuccowork.” In Roman Crafts, edited by Donald Strong and David Brown, pp. 209–22. Duckworth, 1976.\n\nLiou, Bernard. “Recherches archéologiques sous-marines.” Gallia 31, 2 (1973), pp. 531–608.\n\nLipka, Michael. “Notes on Pompeian Domestic Cults.” Numen: International Review for the History of Religion 53, 3 (2006), pp. 327–58.\n\nLippold, Georg. Die Skulpturen des Vaticanischen Museums. Vol. 3, pt. 2. De Gruyter, 1956.\n\nLittman, R. J., and M. L. Littman. “Galen and the Antonine Plague.” American Journal of Philology 94, 3 (1973), pp. 243–55.\n\nLloyd-Morgan, G. “Roman Venus: Public Worship and Private Rites.” In Pagan Gods and Shrines of the Roman Empire, edited by Martin Henig and Anthony King, pp. 179–88. Oxford University Committee for Archaeology Monographs 8. Oxford University Committee for Archaeology, 1986.\n\nLoeschcke, Siegfried. Lampen aus Vindonissa. Peer, 1919.\n\nLong, Leah. “The Regional Marble Quarries.” In Aphrodisias Regional Survey, edited by Christopher Ratté and Peter D. De Staebler, pp. 165–201. Zabern, 2012.\n\n———. “Urbanism, Art, and Economy: The Marble Quarrying Industries of Aphrodisias and Roman Asia Minor.” PhD diss., University of Michigan, 2012.\n\nLongfellow, Brenda. “Architectural Settings.” In The Oxford Handbook of Roman Sculpture, edited by Elise A. Friedland and Melanie Grunow Sobocinski, with Elaine K. Gazda, pp. 343–57. Oxford University Press, 2015.\n\n———. Roman Imperialism and Civic Patronage: Form, Meaning, and Ideology in Monumental Fountain Complexes. Cambridge University Press, 2011.\n\nL’Orange, Hans Peter. Studien zur Geschichte des spätantiken Porträts. Harvard University Press, 1933.\n\nLorber, Catharine C. “The Coinage of the Ptolemies.” In The Oxford Handbook of Greek and Roman Coinage, edited by William E. Metcalf, pp. 211–34. Oxford University Press, 2012.\n\nLorenz, Katharina G. Bilder machen Räume: Mythenbilder in pompeianischen Häusern. De Gruyter, 2008.\n\n———. “Image in Distress? The Death of Meleager on Roman Sarcophagi.” In Life, Death and Representation: Some New Work on Roman Sarcophagi, edited by Jaś Elsner and Janet Huskinson, pp. 309–36. Millennium-Studien 29. De Gruyter, 2011.\n\nLove, Iris Cornelia. “A Preliminary Report of the Excavations at Knidos, 1969.” American Journal of Archaeology 74, 2 (Apr. 1970), pp. 149–55.\n\n———. “A Preliminary Report of the Excavations at Knidos, 1970.” American Journal of Archaeology 76, 1 (Jan. 1972), pp. 61–76.\n\n———. “A Preliminary Report of the Excavations at Knidos, 1971.” American Journal of Archaeology 76, 4 (Oct. 1972), pp. 393–405.\n\n———. “A Preliminary Report of the Excavations at Knidos, 1972.” American Journal of Archaeology 77, 4 (Oct. 1973), pp. 413–24.\n\nLovén, Lena Larsson. “Children and Childhood in Roman Commemorative Art.” In The Oxford Handbook of Childhood and Education in the Classical World, edited by Judith Evans Grubbs and Tim Parkin, pp. 302–21. Oxford University Press, 2013.\n\nLowenthal, A. I., and D. B. Harden. “Vasa Murrina.” Journal of Roman Studies 39 (1949), pp. 31–37.\n\nLöwy, Emanuel. “Das Schildrelief der Parthenos?” Jahreshefte des Österreichischen archäologischen Instituts in Wien 28 (1933), pp. 63–68.\n\nLucinat, Christina Acidici. Treasures of Florence: The Medici Collection. Prestel, 1997.\n\nLuckner, Kurt T. “Ancient Glass.” In “Ancient Art at the Art Institute of Chicago,” special issue, Art Institute of Chicago Museum Studies 20, 1 (1994), pp. 79–91.\n\nLucretius. On the Nature of Things. Translated by W. H. D. Rouse. Revised by Martin F. Smith. Loeb Classical Library 181. Harvard University Press, 1924.\n\nLugli, G. “La villa di Domiziano sui colli Albani: Parte IV.” Bullettino della Commissione archeologica Comunale di Roma 48 (1920), pp. 3–69.\n\nLunsingh Scheurleer, Robert A. “From Statue to Pendant: Roman Harpocrates in Gold, Silver, and Bronze.” In Ancient Jewelry and Archaeology, edited by Adriana Calinescu, pp. 152–71. Indiana University Press, 1996.\n\nMaaskant-Kleibrink, Marianne. Catalogue of the Engraved Gems in the Royal Coin Cabinet: The Hague; The Greek, Etruscan, and Roman Collections. 2 vols. Government Publishing Office, The Hague, 1978.\n\n———. Description of the Collections in the Rijksmuseum G. M. Kam at Nijmegen. Vol. 10, The Engraved Gems: Roman and Non-Roman. Thieme, 1986.\n\nMacDonald, William L., and John A. Pinto. Hadrian’s Villa and Its Legacy. Yale University Press, 1995.\n\nMacDougall, Elisabeth Blair, ed. Ancient Roman Villa Gardens. Dumbarton Oaks Colloquium on the History of Landscape Architecture 10. Dumbarton Oaks, 1987.\n\nMacDougall, Elisabeth B., and Wilhelmina F. Jashemski, eds. Ancient Roman Gardens. Dumbarton Oaks Colloquium on the History of Landscape Architecture 7. Dumbarton Oaks, 1981.\n\nMacDowall, David W. The Western Coinage of Nero. American Numismatic Society, 1979.\n\nMach, Edmund von. A Handbook of Greek and Roman Sculpture. Bureau of University Travel, 1905.\n\nMacMullen, Ramsay. “Women in Public in the Roman Empire.” Historia: Zeitschrift für alte Geschichte 29, 2 (1980), pp. 208–18.\n\nMaderna, Caterina. Iupiter Diomedes und Merkur als Vorbilder für römische Bildnisstatuen: Untersuchungen zum römischen statuarischen Idealporträt. Verlag Archäologie und Geschichte, 1988.\n\nMägele, Semra. “A Colossal Portrait of Hadrian and the Imperial Group from the Roman Baths at Sagalassos.” In Hadrian: Art, Politics and Economy, edited by Thorsten Opper, pp. 50–61. British Museum, 2013.\n\nMagnaguti, Alessandro. Ex nummis historia. Vol. 3, Monete di Traiano, Adriano e loro famiglie (98–138). Santamaria, 1950.\n\nMahnke, Charis. Alexandrinische Mosaikglaseinlagen: Die Typologie, Systematik und Herstellung von Gesichterdarstellungen in der ptolemäischen Glaskunst. Harrassowitz, 2008.\n\nMaish, Jeffrey. “Appendix: Alloy Compositions of Select Bronze Sculptures.” In Power and Pathos: Bronze Sculpture of the Hellenistic World, edited by Jens M. Daehner and Kenneth Lapatin, pp. 311–23. Exh. cat. Getty Publications, 2015.\n\nMaiuri, Amedeo. Il Diomede di Cuma. Istituto Poligrafico dello Stato, 1930.\n\nMalama, Penelope, and Konstantinos Darakia. “Die Kunst der Glasherstellung in Amphipolis während der römischen Zeit.” In Annales du 18e Congrès de l’Association Internationale pour l’Histoire du Verre, 2009, edited by Despina Ignatiadou and Anastassios Antonaras, pp. 158–64. AIHV, 2012.\n\nManacorda, Daniele. “Amalfi: Urne Romane e Commerci Medievali.” In Aparchai: Nuove ricerche e studi sulla Magna Grecia e la Sicilia antica in onore di Paolo Enrico Arias, edited by Maria Letizia Gualandi, Luciano Massei, and Salvatore Settis, vol. 2, pp. 713–52; vol. 3, pls. 210–27. Giardini, 1982.\n\nManchester, Karen, with an essay by Karen B. Alexander. Recasting the Past: Collecting and Presenting Antiquities at the Art Institute of Chicago. Art Institute of Chicago / Yale University Press, 2012.\n\nManchester, Karen, and Mary Greuel. “Marble Portrait Head of a Young Woman.” In Everyday Life in Byzantium, edited by Demetra Papanikola-Bakirtzi, pp. 379–80, cat. 464. Exh. cat. Hellenic Ministry of Culture, 2002.\n\nMander, Jason. Portraits of Children on Roman Funerary Monuments. Cambridge University Press, 2013.\n\nManders, Erika. Coining Images of Power: Patterns in the Representation of Roman Emperors on Imperial Coinage, A.D. 193–284. Impact of Empire 15. Brill, 2012.\n\nManderscheid, Hubertus. Die Skulpturenausstattung der kaiserzeitlichen Thermenanlagen. Mann, 1981.\n\nMango, C., M. Vickers, and E. D. Francis. “The Palace of Lausus at Constantinople and Its Collection of Ancient Statues.” Journal of the History of Collections 4 (1992), pp. 89–98.\n\nManolessou, Eleni. “Sigma Tabletop with Multiple Lobes.” In Heaven and Earth: Art of Byzantium from Greek Collections, edited by Anastasia Drandaki, Demetra Papanikola-Bakirtzi, and Anastasia Tourta, pp. 119–20, cat. 40. Exh. cat. Benaki Museum, 2013–14.\n\nMano-Zisi, Đorđe. Nalaz iz Tekije: Les trouvailles de Tekiya. Antika 2. Narodni Muzej, 1957.\n\nMarazov, Ivan, ed. Ancient Gold: The Wealth of the Thracians; Treasures from the Republic of Bulgaria. Abrams, 1978.\n\nMarch, Jennifer R. “Meleager (1).” InThe Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, p. 953. 3rd ed. Oxford University Press, 2003.\n\n———. “Niobe.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, p. 1045. 3rd ed. Oxford University Press, 2003.\n\nMarconi, P. “Antinoo: Saggio sull’arte dell’eta’ adrianea.” Monumenti antichi della Accademia dei Lincei 29 (1923), p. 171.\n\nMarcus Aurelius. The Meditations of the Emperor Marcus Antoninus. Translated by A. S. L. Farquharson. Clarendon, 1944.\n\nMarini, Marino. “Mattonella con impresa medicea, cat. 5.” In Mattia Corvino e Firenze: Arte e umanesimo alla corte del re di Ungheria, edited by Péter Farbaky and Dániel Pócs. Giunti, 2013.\n\nMarshall, F. H. Catalogue of the Finger Rings, Greek, Roman and Etruscan, in the Departments of Antiquities, British Museum. British Museum, 1907.\n\n———. Catalogue of the Jewellery, Greek, Etruscan, and Roman, in the Department of Antiquities, British Museum. British Museum, 1911.\n\nMartial. Epigrams. Vol. 2, books 6–10. Edited and translated by D. R. Shackleton Bailey. Loeb Classical Library 95. Harvard University Press, 1993.\n\nMarvin, Miranda. “Copying in Roman Sculpture: The Replica Series.” In Retaining the Original: Multiple Originals, Copies, and Reproductions, pp. 29–45. Studies in the History of Art 20. National Gallery of Art / University Press of New England, 1989.\n\n———. “Freestanding Sculptures from the Baths of Caracalla.” American Journal of Archaeology 87 (1983), pp. 347–84.\n\n———. The Language of the Muses: The Dialogue between Greek and Roman Sculpture. J. Paul Getty Museum, 2008.\n\n———. “Roman Sculptural Reproductions or Polykleitos: The Sequel.” In Sculpture and Its Reproductions, edited by Anthony Hughes and Erich Ranfft, pp. 7–28. Reaktion, 1997.\n\nMassner, Anne-Kathrein. “Zum Stilwandel im Kaiserporträt claudischer Zeit.” In Die Regierungszeit des Kaisers Claudius (41–54 n. Chr.): Umbroch oder Episode?, edited by V. M. Strocka, pp. 159–76. Zabern, 1994.\n\nMastrodonato, Valentina. “Una residenza imperiale nel suburbia di Roma: La villa di Luci Vero in località Aquatraversa.” Archeologica Classica 51 (1999–2000), pp. 157–235.\n\nMatheson, Susan B. Ancient Glass in the Yale University Art Gallery. Yale University Art Gallery, 1980.\n\n———. “The Divine Claudia: Women as Goddesses in Roman Art.” In I, Claudia: Women in Ancient Rome, edited by Diana E. E. Kleiner and Susan B. Matheson, pp. 182–93. Exh. cat. Yale University Art Gallery / University of Texas Press, 1996.\n\n———. “The Private Sector: Reworked Portraits outside the Imperial Circle.” In From Caligula to Constantine: Tyranny and Transformation in Roman Portraiture, edited by Eric R. Varner, pp. 70–80. Exh. cat. Michael C. Carlos Museum, 2000.\n\nMathew, Gervase. “The Character of the Gallienic Renaissance.” Journal of Roman Studies 33, pts. 1–2 (1943), pp. 65–70.\n\nMattera, Joanne. The Art of Encaustic Painting: Contemporary Expression in the Ancient Medium of Pigmented Wax. Watson-Guptill, 2001.\n\nMattingly, Harold. “Jovius and Herculius.” Harvard Theological Review 45, 2 (1952), pp. 131–34.\n\n———. “Some Historical Coins of Hadrian.” Journal of Roman Studies 15 (1925), pp. 209–22.\n\nMattingly, Harold, R. A. G. Carson, and Philip V. Hill. Coins of the Roman Empire in the British Museum. 6 vols. British Museum, 1923–62.\n\nMattingly, Harold, and Edward A. Sydenham. The Roman Imperial Coinage. Vol. 1, Augustus to Vitellius. Spink and Son, 1923. Revised edition by C. H. V. Sutherland, From 31 BC to AD 69. Spink and Son, 1984.\n\n———. The Roman Imperial Coinage. Vol. 2, Vespasian to Hadrian. Spink and Son, 1926.\n\n———. The Roman Imperial Coinage. Vol. 3, Antoninus Pius to Commodus. Spink and Son, 1930.\n\n———. The Roman Imperial Coinage. Vol. 4, pt. 1, Pertinax to Geta. Spink and Son, 1936.\n\n———, eds. The Roman Imperial Coinage. Vol. 5, pt. 1, [Valerian to Florian], by Percy H. Webb. Spink and Son, 1927.\n\n———, eds. The Roman Imperial Coinage. Vol. 5, pt. 2, [Probus to Amandus], by Percy H. Webb. Spink and Son, 1933.\n\nMattingly, Harold, Edward A. Sydenham, and C. H. V. Sutherland. The Roman Imperial Coinage. Vol. 4, pt. 2, Macrinus to Pupienus. Spink and Son, 1938.\n\n———, eds. The Roman Imperial Coinage. Vol. 4, pt. 3, Gordian III to Uranius Antoninus. Spink and Son, 1949.\n\nMattusch, Carol C. Enduring Bronze: Ancient Art, Modern Views. J. Paul Getty Museum, 2014.\n\n———, ed. The Fire of Hephaistos: Large Classical Bronzes from North American Collections. Exh. cat. Harvard University Art Museums, 1996.\n\n———. Pompeii and the Roman Villa: Art and Culture around the Bay of Naples. Exh. cat. National Gallery of Art, 2008.\n\nMattusch, Carol, with Henry Lie. The Villa dei Papiri at Herculaneum: Life and Afterlife of a Sculpture Collection. J. Paul Getty Museum, 2005.\n\nMatz, Friedrich. Die dionysischen Sarkophage, pts 1–4. Vol. 4 of Die antiken Sarkophagreliefs, edited by the Deutsches Archäologisches Institut. Mann, 1968–75.\n\nMayer, Emanuel. The Ancient Middle Classes: Urban Life and Aesthetics in the Roman Empire, 100 BCE–250 CE. Harvard University Press, 2012.\n\nMayor, Adrienne. The Amazons: Lives and Legends of Warrior Women across the Ancient World. Princeton University Press, 2014.\n\n———. The First Fossil Hunters: Dinosaurs, Mammoths, and Myth in Greek and Roman Times. Princeton University Press, 2011.\n\nMcAlpine, Lynley J. “Bronze Lamp with Ivy Leaf Ornament.” In Leisure and Luxury in the Age of Nero: The Villas of Oplontis near Pompeii, edited by Elaine K. Gazda and John R. Clarke, p. 237, cat. 158. Exh. cat. Kelsey Museum of Archaeology, 2016.\n\n———. “Lamp Stand with Animal Feet.” In Leisure and Luxury in the Age of Nero: The Villas of Oplontis near Pompeii, edited by Elaine K. Gazda and John R. Clarke, p. 238, cat. 159. Exh. cat. Kelsey Museum of Archaeology, 2016.\n\nMcCann, Anna Marguerite. Roman Sarcophagi in the Metropolitan Museum of Art. Metropolitan Museum of Art, 1978.\n\nMcCarty, Matthew M. “Religious Dedications.” In The Oxford Handbook of Roman Sculpture, edited by Elise A. Friedland and Melanie Grunow Sobocinski, with Elaine K. Gazda, pp. 358–73. Oxford University Press, 2015.\n\nMcCrory, Martha. “Cameos and Intaglios.” In “Renaissance Jewelry in the Alsdorf Collection,” special issue, Art Institute of Chicago Museum Studies 25, 2 (2000), pp. 55–67.\n\n———. “Some Gems from the Medici Cabinet of the Cinquecento.” Burlington Magazine 122 (Aug. 1979), pp. 511–14.\n\nMcDonald, Diana K., and Jacqueline Karageorghis. “Aphrodite’s Ancestors.” In Aphrodite and the Gods of Love, edited by Christine Kondoleon, with Phoebe C. Segal, pp. 17–33. Exh. cat. MFA Publications, 2011.\n\nMcKinley, Jacqueline I. “Cremation . . . the Cheap Option?” In Social Archaeology of Funerary Remains, edited by Rebecca Gowland and Christopher Knusel, pp. 81–88. Oxbow, 2006.\n\nMcLynn, Frank. Marcus Aurelius: A Life. Da Capo, 2009.\n\nMeadows, Andrew. “Silver Tetradrachms of Antony and Cleopatra.” In Cleopatra of Egypt: From History to Myth, edited by Susan Walker and Peter Higgs, p. 234. British Museum Press / Princeton University Press, 2001.\n\nMegaw, A. H. S. “Archaeology in Cyprus, 1956.” Archaeological Reports 3 (1956), pp. 24–31.\n\nMegow, Wolf-Rüdiger. Kameen von Augustus bis Alexander Severus. De Gruyter, 1987.\n\nMeiggs, Russell. Roman Ostia. Clarendon, 1973.\n\nMerola, Marco. “Romans on the Bay of Naples: A Spectacular Villa under Positano Sees the Light.” Archaeology 69, 5 (Sept./Oct. 2016), pp. 30–35.\n\nMetropolitan Museum of Art. Greece and Rome. Metropolitan Museum of Art, 1987.\n\nMetropolitan Museum of Art, Department of Greek and Roman Art. “Roman Painting.” In Heilbrunn Timeline of Art History. Metropolitan Museum of Art, 2004. http://www.metmuseum.org/toah/hd/ropt/hd\\_ropt.htm.\n\nMetzger, Catherine. Bijoux grecs, étrusques et romains. Reunion des Musées Nationaux, 1976.\n\n———. “Quatre fragments de rebord de table: Combats d’animaux et scène champêtre.” In Byzance: L’art byzantin dans les collections publiques françaises, edited by Jannic Durand, Irène Aghion, and Musée du Louvre, p. 35, cat. 3. Réunion des Musées Nationaux, 1992.\n\n———. “Rebords de tables ornés de reliefs du Musée du Louvre.” Cahiers archéologiques: Fin de l’antiquité et moyen âge 26 (1977), pp. 47–62.\n\nMeyboom, Paul G. P. The Nile Mosaic of Palestrina: Early Evidence of Egyptian Religion in Italy. Brill, 1995.\n\nMeyboom, Paul G. P., and Eric M. Moormann. “Decoration and Ideology in Nero’s Domus Aurea in Rome.” Analecta Praehistorica Leidensia 43–44 (2012), pp. 131–43.\n\n———. Le decorazioni dipinte e marmoree della Domus Aurea di Nerone a Roma. Supplement 20, Bulletin Antieke Beschaving. Peeters, 2013.\n\nMeyer, Hugh. “Ein neues Piräusrelief: Zur Überlieferung der Amazonomachie am Schild der Athena Parthenos.” Mitteilungen des Deutschen Archäologischen Instituts, Athenische Abteilung 102 (1987), pp. 295–321.\n\nMeyer, Hugo C. Antinoos: Die archäologischen Denkmäler unter Einbeziehung des numismatischen und epigraphischen Materials sowie der literarischen Nachrichten; Ein Beitrag zur Kunst- und Kulturgeschichte der hadrianisch- frühantoninischen Zeit. Fink, 1991.\n\n———. “Portrait Bust of a Woman.” In Roman Sculpture in the Art Museum, Princeton University, edited by J. Michael Padgett, pp. 44–46, cat. 10. Princeton University Press, 2001.\n\nMeyers, Rachel. “Female Portraiture and Female Patronage in the High Imperial Period.” In A Companion to Women in the Ancient World, edited by Sharon L. James and Sheila Dillon, pp. 453–66. Wiley-Blackwell, 2012.\n\nMichaelis, Adolf. Ancient Marbles in Great Britain. Translated by C. A. M. Fennell. Cambridge University Press, 1882.\n\nMichel, Anne-Claire. La cour sous l’empereur Claude: Les enjeux d’un lieu de pouvoir. Aulica: L’univers de la cour. Presses Universitaires de Rennes, 2015.\n\nMichon, Etienne. “Rebord de plat chrétien; en marbre, à Chicago.” Bulletin de la Société nationale des antiquaires de France (1923), pp. 170–74.\n\n———. “Rebords de bassins chrétiens ornés de reliefs.” Revue biblique 12 (1915), pp. 485–540.\n\n———. “Rebords de bassins chrétiens ornés de reliefs.” Revue biblique 13 (1916), pp. 121–70.\n\n———. Rebords de bassins chrétiens ornés de reliefs. Lecoppre, 1916.\n\n———. “Rebords de tables byzantins en marbre, ornés de bas-reliefs.” Bulletin de la Société nationale des antiquaires de France (1908), pp. 268–83.\n\nMiddleton, Sheila Hoey. Engraved Gems from Dalmatia. Alden, 1991.\n\nMielsch, Harald. Römische Stuckreliefs. Supplement 21, Mitteilungen des Deutschen Archäologischen Instituts, Römische Abteilung. Kerle, 1975.\n\nMihaloew, Andreya. “Meleager.” In Harvard Art Museum Handbook, edited by Stephan Wolohojian, p. 20. Harvard University Press, 2008.\n\nMiho Museum. Ancient Glass. Exh. cat. Miho Museum, 2001 (in Japanese).\n\n———. Ancient Glass: Feast of Color. Exh. cat. Miho Museum, 2013 (in Japanese).\n\nMikalson, Jon D. “Hestia.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, p. 701. 3rd ed. Oxford University Press, 2003.\n\nMikocki, Tomasz. Sub specie deae: Les impératrices et princesses romaines assimilées à des déeses; Étude iconologique. Bretschneider, 1995.\n\nMilkovich, Michael. Roman Portraits: A Loan Exhibition of Roman Sculpture and Coins from the First Century B.C. through the Fourth Century A.D.; April 6–May 14, 1961. Worcester Art Museum, 1961.\n\nMillar, Alexander Hastie. Historical Castles and Mansions of Scotland: Perthshire and Forfarshire. A. Gardner, 1890.\n\nMilleker, Elizabeth J. “The Three Graces on a Roman Relief Mirror.” Metropolitan Museum Journal 23 (1988), pp. 69–81.\n\n———. The Year One: Art of the Ancient World East and West. Metropolitan Museum of Art, 1999.\n\nMiller, Stephen G. Ancient Greek Athletics. Yale University Press, 2004.\n\nMilne, J. G. A Catalogue of Alexandrian Coins in the Ashmolean Museum. Spink, 1933. Reprint with supplement by Colin M. Kraay. Ashmolean Museum, 1971.\n\nMingazzini, Paolino. “Sul preteso carattere religioso della cosidetta Basilica Sotterranea di Porta Maggiore.” In Festschrift Eugen v. Mercklin, edited by Ernst Homann Wedeking and Berta Segal, pp. 90–105, pl. 45–46. Stiftland, 1964.\n\nMinten, Eva. “Roman Children and Their Pets: A Socio-iconographical Study.” Opuscula Romana 25–26 (2000), pp. 73–77.\n\nMitchell, Stephen. “Three Cities in Pisidia.”Anatolian Studies 44 (1994), pp. 129–48.\n\nMitten, David Gordon. Classical Bronzes. Rhode Island School of Design, Museum of Art, 1975.\n\n———. Introduction to The Gods Delight: The Human Figure in Classical Bronze, edited by Arielle P. Kozloff and David Gordon Mitten, pp. 1–25. Cleveland Museum of Art / Indiana University Press, 1988.\n\nMitten, David Gordon, and Suzannah F. Doeringer. Master Bronzes from the Classical World. Exh. cat. Fogg Art Museum, 1967.\n\nMoholt, Rebecca. “Mosaic of a Women’s Funerary Banquet.” In The Arts of Antioch: Art Historical and Scientific Approaches to Roman Mosaics and a Catalogue of the Worcester Art Museum Antioch Collection, edited by Lawrence Becker and Christine Kondoleon, pp. 196–207. Worcester Art Museum / Princeton University Press, 2005.\n\nMols, Stephan T. A. M. “The Cult of Roma Aeterna in Hadrian’s Politics.” In The Representation and Perception of Roman Imperial Power: Proceedings of the Third Workshop of the International Network Impact of Empire (Roman Empire, c. 200 B.C.–A.D. 476), edited by Lukas de Blois, pp. 458–65. Gieben, 2003.\n\n———. Wooden Furniture in Herculaneum: Form, Technique, and Function. Translated by Rob Bland. Gieben, 1999.\n\nMols, Stephan T. A. M., and Eric M. Moormann. La Villa della Farnesina: Le pitture. Electa, 2008.\n\nMoltesen, Mette. Imperial Rome: Catalogue, Ny Carlsberg Glyptotek. Vol. 2, Statues. Ny Carlsberg Glyptotek, 2002.\n\n———. Imperial Rome: Catalogue, Ny Carlsberg Glyptotek. Vol. 3 (untitled). Ny Carlsberg Glyptotek, 2005.\n\nMoltesen, Mette, and Anne Marie Nielsen, eds. Agrippina Minor: Life and Afterlife. Meddelelser fra Ny Carlsberg Glyptotek 9. Ny Carlsberg Glyptotek, 2007.\n\nMomigliano, Arnaldo. Claudius: The Emperor and His Achievement. Translated by W. D. Hogarth. Oxford University Press, 1934.\n\nMontel, Sophie. “The Architectural Setting of the Knidian Aphrodite.” In Brill’s Companion to Aphrodite, edited by Amy C. Smith and Sadie Pickup, pp. 251–68. Brill, 2010.\n\nMontserrat, Dominic. “Death and Funerals in the Roman Fayum.” In Portraits and Masks: Burial Customs in Roman Egypt, edited by M. L. Bierbrier, pp. 33–44. British Museum Press, 1997.\n\nMoore, F. G. “On Urbs Eterna et Urbs Sacra.” Transactions of the American Philological Society 25 (1984), pp. 34–60.\n\nMoormann, Eric M. Divine Interiors: Mural Paintings in Greek and Roman Sanctuaries. Amsterdam University Press, 2011.\n\n———. “Landing Nike/Victory.” In Leisure and Luxury in the Age of Nero: The Villas of Oplontis near Pompeii, edited by Elaine K. Gazda and John R. Clarke, p. 193, cat. 30. Exh. cat. Kelsey Museum of Archaeology, 2016.\n\nMoracchini-Mazel, Genevieve. Les fouilles de Mariana 6: La nécropole d’I Ponti. Cahiers Corsica 37–39. Fédération d’Associations et Groupements pour les Études Corses, 1974.\n\nMoreno, Paolo. “Il Farnese ritrovato ed altri tipi di Eracle in riposo.” Mélanges de l’École française de Rome, Antiquité 94, 1 (1982), pp. 379–526. Available at http://www.persee.fr/doc/mefr\\_0223-5102\\_1982\\_num\\_94\\_1\\_1325.\n\n———. Lysippo: L’arte e la fortuna. Exh. cat. Fabbri, 1995.\n\n———. Scultura ellenistica. 2 vols. Istituto poligrafico e Zecca dello Stato, Libreria dello Stato, 1994.\n\n———. Vita e arte di Lisippo. Il Saggiatore, 1987.\n\nMoreno, Paolo, and Antonietta Viacava. I marmi antichi della Galleria Borghese: Le collezione archeologica di Camillo e Francesco Borghese; Guida catalogo. De Luca, 2003.\n\nMoretti, Mario. “Lucus Feroniae.” Bollettino d’arte (1965), p. 109, fig. 40.\n\nMoretti, Mario, and Anna Maria Sgubini Moretti. La villa dei Volusii a Lucus Feroniae. Autostrade, 1977.\n\nMorey, Charles Rufus. The Mosaics of Antioch. Longmans, Green, 1938.\n\nMorgan, Sandra Knudsen. “Letter from Boston: Romans and Barbarians.” Apollo 105 (June 1977), pp. 496–99.\n\nMorin-Jean [J. A. J. Morin]. La verrerie en Gaule sous l’Empire romain. H. Laurens, 1913.\n\nMorris, Ian. Death-Ritual and Social Structure in Classical Antiquity. Cambridge University Press, 1992.\n\nMorrow, Katherine Dohan. Greek Footwear and the Dating of Sculpture. University of Wisconsin Press, 1985.\n\nMorselli, C. “Forum Iulium.” In Lexicon Topographicum Urbis Romae, edited by Eva Margareta Steinby, vol. 1, pp. 299–306. Quasar, 1993.\n\nMosch, Hans-Christoph von, and Anne Geiser. “Die Antinoos-Medaillons von Bythianion-Klaudiopolis.” Revue Suisse de Numismatique 80 (2001), pp. 109–30, pls. 12–13.\n\nMotz, Timothy Allen. “The Roman Freestanding Portrait Bust: Origins, Context, and Early History.” PhD diss., University of Michigan, 1993.\n\nMoy, Sara. “Condition and Treatment Report.” Aug. 22, 2011. Curatorial object file, 1923.49, Department of Ancient and Byzantine Art, Art Institute of Chicago.\n\nMusée des Arts Décoratifs. Exposition internationale d’art Byzantin, 28 mai–9 juillet, 1931. Exh. cat. Musée des Arts Décoratifs, 1931.\n\nMuseo Nazionale di Napoli. Le collezioni del Museo Nazionale di Napoli. Vol. 1, I mosaici, le pitture, gli oggetti di uso quotidiano, gli argenti, le terracotte invetriate, i vetre, i cristalli, gli avori. Vol. 2, La scultura greco-romana, le sculture antiche della collezione Farnese, le collezione monetali, le oreficerie, la collezione glittica. De Luca, 1989.\n\nMuseum of Fine Arts, Boston. Romans and Barbarians. Exh. cat. Museum of Fine Arts, Boston, 1976.\n\nMuthmann, Fritz. Statuenstützen und dekoratives Beiwerk an griechischen und römischen Bildwerken: Ein Beitrag zur Geschichte der römischen Kopistentätigkeit. Winter, 1951.\n\nMyerowitz Levine, Molly. “The Gendered Grammar of Ancient Mediterranean Hair.” In Off with Her Head! The Denial of Women’s Identity in Myth, Religion, and Culture, edited by Howard Eilberg-Schwartz and Wendy Doniger, pp. 76–130. University of California Press, 1995.\n\nNadeau, Robin. “Cookery Books.” In A Companion to Food in the Ancient World, edited by John Wilkins and Robin Nadeau, pp. 53–58. Wiley-Blackwell, 2015.\n\nNaumann, Friederike. Antiker Schmuck Vollständiger Katalog der Sammlung und der Sonderausstellung. Staatliche Kunstsammlungen Kassel, 1980.\n\nNauta, Ruurd R. Poetry for Patrons: Literary Communication in the Age of Domitian. Brill, 2002.\n\nNeer, Richard. The Emergence of the Classical Style in Greek Sculpture. University of Chicago Press, 2010.\n\nNegro-Ponzi, Mariamaddalena. “Glassware from Abu Skhair (Central Iraq).” Mesopotamia 7 (1972), pp. 215–37.\n\n———. “Sasanian Glassware from Tell Mahuz (Northern Mesopotamia).” Mesopotamia 3–4 (1968–69), pp. 293–384.\n\nNeils, Jenifer. “Children and Greek Religion.” In Coming of Age in Ancient Greece: Images of Childhood from the Classical Past, edited by Jenifer Neils and John H. Oakley, pp. 139–61. Yale University Press, 2003.\n\nNeils, Jenifer, and John H. Oakley, eds. Coming of Age in Ancient Greece: Images of Childhood from the Classical Past. Yale University Press, 2003.\n\nNelson, Robert S. “The Art Collecting of Emily Crane Chadbourne and the Absence of Byzantine Art in Chicago.” In To Inspire and Instruct: A History of Medieval Art in Midwestern Museums, edited by Christina Nielsen, pp. 131–48, 222–27. Cambridge Scholars Publishing, 2008.\n\n———. Hagia Sophia, 1850–1950: Holy Wisdom Modern Monument. University of Chicago Press, 2004.\n\nNéraudau, Jean-Pierre. Être enfant à Rome. Les Belles Lettres, 1984.\n\nNesbitt, Alexander. A Descriptive Catalogue of the Glass Vessels in the South Kensington Museum. Eyre and Spottiswoode, 1878.\n\n———. “On Wall Decorations in Sectile Work as Used by the Romans, with Special Reference to the Decorations of the Palace of the Bassi at Rome.” Archaeologia 45 (1880), pp. 267–96.\n\nNestorović, Aleksandra. Images of the World Engraved in Jewels: Roman Gems from Slovenia. National Museum of Slovenia, 2005.\n\nNeudecker, Richard. Die Skulpturenausstattung römischer Villen in Italien. Beiträge zur Erschliessung hellenistischer und kaiserzeitlicher Skulptur und Architektur 9. Zabern, 1988.\n\nNewby, Zahra. Greek Athletics in the Roman World: Victory and Virtue. Oxford University Press, 2005.\n\n———. Greek Myths in Roman Art and Culture: Imagery, Values, and Identity in Italy, 50 B.C.–A.D. 250. Cambridge University Press, 2016.\n\n———. “In the Guise of Gods and Heroes: Portrait Heads on Roman Mythological Sarcophagi.” In Life, Death, and Representation: Some New Work on Roman Sarcophagi, edited by Jaś Elsner and Janet Huskinson, pp. 189–227. Millennium-Studien 29. De Gruyter, 2011.\n\n———. “Roman Art and Spectacle.” In A Companion to Roman Art, edited by Barbara E. Borg, pp. 552–68. Wiley-Blackwell, 2015.\n\nNewman, Harold. An Illustrated Dictionary of Glass. Thames &amp; Hudson, 1977.\n\nNewton, Charles Thomas, and Samuel Birch. Report on the Campana Collection. British Museum / Eyre and Spottiswoode, 1856.\n\nNewton, F. G., and T. Ashby. “The Columbarium of Pomponius Hylas.” Papers of the British School at Rome 5, 8 (1910), pp. 463–71.\n\nNg, Diana Y. “Asia Minor.” In The Oxford Handbook of Roman Sculpture, edited by Elise A. Friedland and Melanie Grunow Sobocinski, with Elaine K. Gazda, pp. 538–51. Oxford University Press, 2015.\n\nNibby, Antonio. Della Via Portuense e dell’ antica città di Porto. A. Ajani, 1827.\n\nNielsen, Inge. Thermae et Balnea: The Architecture and Cultural History of Roman Public Baths. 2 vols. Aarhus University Press, 1990.\n\nNiemeyer, Hans Georg. Studien zur statuarischen Darstellung der römischen Kaiser. Monumentae Artis Romanae 7. Mann, 1968.\n\nNock, Arthur Darby. “Cremation and Burial in the Roman Empire.” Harvard Theological Review 25, 4 (Oct. 1932), pp. 321–59.\n\nNodelman, Sheldon. “A Portrait of the Empress Plautilla.” J. Paul Getty Museum Journal 10 (1982), pp. 105–20.\n\nNogara, Bartolomeo. I mosaici antichi conservati nei palazzi pontifici del Vaticano e del Laterano. Hoepli, 1910.\n\nNorth, J. A. “Liber Pater.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, p. 854.3rd ed. Oxford University Press, 2003.\n\nNota Santi, Maresita, and Maria Gabriella Cimino. Museo Barracco, Roma. Istituto Poligrafico e Zecca dello Stato, 1999.\n\nNoy, David. “‘Half-Burnt on an Emergency Pyre’: Roman Cremations Which Went Wrong.” Greece and Rome, 2nd ser., 47, 2 (Oct. 2000), pp. 186–96.\n\nNussbaum, Otto. “Zum Problem der runden und sigmaföringen Altarplattern.” Jahrbuch für Antike und Christentum 4 (1961), pp. 18–43.\n\nOakley, John H. Andere Mythen. Vol. 9, pt. 1, fasc. 3 of Die antiken Sarkophagreliefs, edited by the Deutsches Archäologisches Institut. Mann, 2011.\n\n———. “Death and the Child.” In Coming of Age in Ancient Greece: Images of Childhood from the Classical Past, edited by Jenifer Neils and John H. Oakley, pp. 163–94. Yale University Press, 2003.\n\nOakley, John H., and Rebecca H. Sinos. The Wedding in Ancient Athens. University of Wisconsin Press, 1993.\n\nOber, Josiah. “Tyrant Killing as Therapeutic Statis: A Political Debate in Images and Texts.” In Popular Tyranny: Sovereignty and Its Discontents in Ancient Greece, edited by Kathryn A. Morgan, pp. 215–50. University of Texas Press, 2003.\n\nOehler, Hansgeorg. Untersuchungen zu den männlichen römischen Mantelstatuen. Vol. 1, Der Schulterbauschtypus. Mann, 1961.\n\nOgden, Jack. Ancient Jewellery. British Museum, 1992.\n\n———. “Gold Jewellery in Ptolemaic, Roman and Byzantine Egypt.” PhD diss., Durham University, 1990. Available at http://etheses.dur.ac.uk/1457/.\n\n———. Jewellery of the Ancient World. Rizzoli, 1983.\n\nOliver, Andrew, Jr. “Additions and Corrections to ‘Late Hellenistic Glass in the Metropolitan Museum.’” Journal of Glass Studies 11 (1969), pp. 17–18.\n\n———. Ancient Glass in the Carnegie Museum of Natural History, Pittsburgh. Carnegie Museum of Natural History, 1980.\n\n———. “Late Hellenistic Glass in the Metropolitan Museum.” Journal of Glass Studies 9 (1967), pp. 13–33.\n\n———. “Millefiori Glass in Classical Antiquity.” Journal of Glass Studies 10 (1968), pp. 48–70.\n\n———. “Roman Jewelry: A Stylistic Survey of Pieces from Excavated Contexts.” In Ancient Jewelry and Archaeology, edited by Adriana Calinescu, pp. 130–51. Indiana University Press, 1996.\n\nOliver, Andrew, Jr., and Kurt T. Luckner. Silver for the Gods: 800 Years of Greek and Roman Silver. Exh. cat. Toledo Museum of Art, 1977.\n\nOliver-Smith, Philip. “The Houston Bronze Spearbearer.” Antike Plastik 15, 8 (1975), pp. 95–108.\n\nOlson, Kelly. Dress and the Roman Woman: Self-Presentation and Society. Routledge, 2008.\n\nOpper, Thorsten. Hadrian: Empire and Conflict. Exh. cat. Harvard University Press, 2008.\n\nOrlin, Eric. “Capitoline Triad.” In The Encyclopedia of Ancient History. Wiley Online Library, 2012. Available with subscription at http://onlinelibrary.wiley.com/book/10.1002/9781444338386.\n\n———. “Jupiter.” In The Encyclopedia of Ancient History. Wiley Online Library, 2012. Available with subscription at http://onlinelibrary.wiley.com/book/10.1002/9781444338386.\n\nOrr, David G. “Roman Domestic Religion: The Evidence of the Household Shrines.” Aufstieg und Niedergang der römischen Welt2, 16.2 (1978), pp. 1557–91.\n\nOsgood, Josiah. Claudius Caesar: Image and Power in the Early Roman Empire. Cambridge University Press, 2011.\n\nØstergaard, Jan Stubbe. “Emerging Colors: Roman Sculptural Polychromy Revived.” In The Color of Life: Polychromy in Sculpture from Antiquity to the Present, edited by Roberta Panzanelli, with Eike D. Schmidt and Kenneth Lapatin, pp. 40–61. Exh. cat. J. Paul Getty Museum / Getty Research Institute, 2008.\n\nOtto, Walter Friedrich, and Robert B. Palmer. Dionysus: Myth and Cult. Indiana University Press, 1965.\n\nOvid. Tristia, Ex Ponto. Translated by Arthur L. Wheeler, revised by G. P. Goold. Loeb Classical Library 151, vol. 6. Putnam, 1924.\n\nPadgett, J. Michael. “A Chalcedony Statuette of Herakles.” Record of the Art Museum, Princeton University 54 (1995), pp. 3–22.\n\nPage, Jutta-Annette. The Art of Glass: Toledo Museum of Art. Toledo Museum of Art, 2006.\n\nPainter, Kenneth. “Campana Reliefs.” In The Via Gabina Villas, Sites 10, 11 and 13, edited by Walter Widrig. 2002, last updated 2005. http://viagabina.rice.edu/campana/index.html.\n\nPalagia, Olga. “The Farnese Hercules.” In Lexicon Iconographicum Mythologiae Classicae, vol. 4, pt. 1, pp. 762–65, cats. 702–37. Artemis, 1988.\n\n———. The Pediments of the Parthenon. Brill, 1993.\n\nPalma, Beatrice. Museo Nazionale Romano: Le sculture. Vol. 1, pt. 4, I marmi Ludovisi: Storia della collezione, Museo Nazionale Romano. De Luca, 1983.\n\nPalma, Beatrice, and Lucilla de Lachenal. Museo Nazionale Romano: Le sculture. Vol. 1, pt. 5, I marmi Ludovisi nel Museo Nazionale Romano. De Luca, 1983.\n\nPandermalis, Demetrios. “Untersuchungen zu den klassischen Strategenköpfen.” PhD diss., Albert-Ludwigs-Universität Freiburg, 1969.\n\n———. “Zum Programm der Statuenausstattung in der Villa dei Papiri.” Mitteilungen des Deutschen Archäologischen Instituts, Athenische Abteilung 86 (1971), pp. 173–209.\n\nPandey, Nandini B. “Caesar’s Comet, the Julian Star, and the Invention of Augustus.” Transactions of the American Philological Society 143, 2 (2013), pp. 405–49.\n\nPanella, Clementina, A. F. Ferrandes, and G. Pardini. “Le insegne imperiali dal palatino.” Scienze dell’Antichità 13 (2006) [2008], pp. 715–40.\n\nPannuti, Ulrico. Catalogo della Collezione Glittica. Vol. 1. Istituto Poligrafico e Zecca dello Stato, 1983.\n\nPapi, Emanuele. “Horti Caesaris (Trans Tiberim).” In Lexicon Topographicum Urbis Romae, edited by Eva Margareta Steinby, vol. 3, pp. 55–56. Quasar, 1996.\n\n———. “Venus Obsequens, Aedes ad Circum Maximum.” In Lexicon Topographicum Urbis Romae, edited by Eva Margareta Steinby, vol. 5, p. 118. Quasar, 1999.\n\nPappalardo, Umberto. The Splendor of Roman Wall Painting. J. Paul Getty Museum, 2009.\n\nPappalardo, Umberto, and Rosaria Ciardiello. Greek and Roman Mosaics. Abbeville, 2012.\n\nParibeni, Roberto. Le terme di Diocleziano e il Museo Nazionale Romano. Libreria dello Stato, 1920.\n\n———. Le terme di Diocleziano e il Museo Nazionale Romano. Libreria dello Stato, 1928.\n\nParke-Bernet Galleries. Medieval and Renaissance Jewelry and Vessels of Rock Crystal and Other Semi-precious Stones: The Melvin Gutman Collection Part II. Sale cat. Parke-Bernet, New York, Oct. 17, 1969.\n\nParkhurst, Charles. “Bracelets and Diadems.” In “Melvin Gutman Collection of Ancient and Medieval Gold,” special issue, Allen Memorial Art Museum Bulletin 18, 2–3 (1961), pp. 81–93.\n\n———. “Earrings.” In “Melvin Gutman Collection of Ancient and Medieval Gold,” special issue, Allen Memorial Art Museum Bulletin 18, 2–3 (1961), pp. 117–58.\n\nParlasca, Klaus. Mumienporträts und verwandte Denkmäler. Steiner, 1966.\n\n———. “Mummy Portraits: Old and New Problems.” In Portraits and Masks: Burial Customs in Roman Egypt, edited by M. L Bierbrier, pp. 127–30. British Museum Press, 1997.\n\n———. Ritratti di mummie. 4 vols. Repertorio d’arte dell’Egitto greco-romano, series edited by A. Adriani. L’Erma di Bretschneider, 1969–2003.\n\nParlasca, Klaus, and Hellmut Seemann, eds. Augenblicke: Mumienporträts und ägyptische Grabkunst aus römischer Zeit. Exh. cat. Klinkhardt &amp; Biermann, 1999.\n\nParnell, Thomas. The Collected Poems of Thomas Parnell. Edited by Claude Rawson and F. P. Lock. University of Delaware Press, 1989.\n\nParrish, David. Season Mosaics of Roman North Africa. Bretschneider, 1984.\n\nParry, John Docwra. History and Description of Woburn and Its Abbey. Longman, Rees, Orme, Brown, and Green, 1831.\n\nPatera, Ioanna, and Maria Nikolaidou-Patera. “Hellenistic Tomb at the Ancient City of Philippi.” In Annales du 18e Congrès de l’Association Internationale pour l’Histoire du Verre, 2009, edited by Despina Ignatiadou and Anastassios Antonaras, pp. 87–90. AIHV, 2012.\n\nPausanias. Description of Greece. Vol. 1, books 1–2, Attica and Corinth. Translated by W. H. S. Jones. Loeb Classical Library 93. Harvard University Press, 1918.\n\n———. Description of Greece. Vol. 3, books 6–8.21, Elis 2, Achaia, Arcadia. Translated by W. H. S. Jones. Loeb Classical Library 272. Harvard University Press, 1933.\n\n———. Description of Greece. Vol. 4, books 8.22–10, Arcadia, Boeotia, Phocis and Ozolian Locri. Translated by W. H. S. Jones. Loeb Classical Library 297. Harvard University Press, 1935.\n\nPayne, H. G. G. “Archaeology in Greece, 1930–31.” Journal of Hellenic Studies 51, pt. 2 (1931), pp. 184–210.\n\nPedley, John Griffiths. “Greek Art.” In “Ancient Art at the Art Institute of Chicago,” special issue, Art Institute of Chicago Museum Studies 20, 1 (1994), pp. 32–53.\n\nPellino, Giuseppe. Rilievi architettonici fittili d’età imperiale dalla Campania. L’Erma di Bretschneider, 2006.\n\nPenna, Agostino. Viaggio pittorico della Villa Adriana. Vol. 4. Tipografia de Picto Aureli, 1836.\n\nPensabene, Patrizio. I marmi nella Roma antica. Biblioteca di Testi e Studi, 2013.\n\nPensabene, Patrizio, and Eleonora Gasparini. “Marble Quarries: Ancient Imperial Administration and Modern Scientific Analysis.”Translated by Massimo Carlucci. In The Oxford Handbook of Roman Sculpture, edited by Elise A. Friedland and Melanie Grunow Sobocinski, with Elaine K. Gazda, pp. 93–106. Oxford University Press, 2015.\n\nPerry, Ellen. The Aesthetics of Emulation in the Visual Arts of Ancient Rome. Cambridge University Press, 2004.\n\n———. “Human Interactions with Statues.” In The Oxford Handbook of Roman Sculpture, edited by Elise A. Friedland and Melanie Grunow Sobocinski, with Elaine K. Gazda, pp. 653–66. Oxford University Press, 2015.\n\n———. “Rhetoric, Literary Criticism, and the Roman Aesthetics of Artistic Imitation.” In The Ancient Art of Emulation: Studies in Artistic Originality and Tradition from the Present to Classical Antiquity, edited by Elaine K. Gazda, pp. 153–71. Supplement 1, Memoirs of the American Academy in Rome. University of Michigan Press, 2002.\n\nPerry, Rita. Die Campanareliefs. Katalog der Sammlung antiker Kleinkunst des Archäologischen Instituts der Universität Heidelberg 4. Zabern, 1997.\n\nPesando, Fabrizio. “Magna Mater, Aedes.” In Lexicon Topographicum Urbis Romae, edited by Eva Margareta Steinby, vol. 3, pp. 206–09. Quasar, 1996.\n\nPetersen, Lauren Hackworth. “Collecting Gods in Roman Houses: The House of the Gilded Cupids (VI.16.7, 38) at Pompeii.” Arethusa 45, 3 (2012), pp. 319–32.\n\nPetochi, Domenico, Massimo Alfieri, and Maria Grazia Branchetti. I mosaici minuti romani dei secoli XVIII e XIX. Abete, 1981.\n\nPetrakis, Nicholas L. “Diagonal Earlobe Creases, Type A Behavior and the Death of Emperor Hadrian.” Western Journal of Medicine (Jan. 1980), pp. 87–91.\n\nPetrie, William M. Flinders. Dendereh. Egypt Exploration Fund, 1900.\n\n———. The Hawara Portfolio: Paintings of the Roman Age. B. Quaritch, 1913.\n\n———. Roman Portraits and Memphis (IV). School of Archaeology in Egypt, University College London / B. Quaritch, 1911.\n\n———. Seventy Years in Archaeology. Holt, 1932.\n\nPetrie, William M. Flinders, with F. L. Griffith, A. H. Sayce, Cecil Smith, and Percy E. Newberry. Hawara, Biahmu, and Arsinoe. Field &amp; Tuer, 1889.\n\nPfeiffer, Stefan. “The Imperial Cult in Egypt.” In The Oxford Handbook of Roman Egypt, edited by Christina Riggs, pp. 83–100. Oxford University Press, 2012.\n\nPfrommer, Michael. Greek Gold from Hellenistic Egypt. Getty Publications, 2001.\n\nPfuhl, Ernst, and Hans Möbius. Die ostgriechischen Grabreliefs. Vol. 1. Zabern, 1977.\n\nPicón, Carlos A. “Glass and Gold of the Hellenistic and Early Roman World.” In Philippe de Montebello and the Metropolitan Museum of Art, 1977–2008, edited by James R. Houghton, pp. 16–21. Metropolitan Museum of Art, 2009.\n\n———. “Pair of Drinking Cups (Skyphoi).” In “Recent Acquisitions: A Selection; 1994–1995,” special issue, Metropolitan Museum of Art Bulletin, n.s., 53, 2 (Fall 1995), pp. 16–17.\n\nPicón, Carlos A., Joan R. Mertens, Elizabeth J. Milleker, Christopher S. Lightfoot, and Seán Hemingway, with contributions by Richard De Puma. Art of the Classical World in the Metropolitan Museum of Art: Greece, Cyprus, Etruria, Rome. Metropolitan Museum of Art, 2007.\n\nPicozzi, Maria Grazia. “Testa virile barbata con elmo attico.” In Musei Capitolini: Le sculture del Palazzo Nuovo, vol. 1, edited by Eugenio La Rocca and Claudio Parisi, pp. 484–87, Sala del Galata, no. 13. Electa, 2010.\n\nPicton, Janet, Stephen Quirke, and Paul C. Roberts. Living Images: Egyptian Funerary Portraits in the Petrie Museum. Exh. cat. Left Coast Press, 2007.\n\nPierides, Angeliki. Jewellery in the Cyprus Museum. Zavallis, 1971.\n\nPinkwart, D. “Drei späthellenistische Bronzen von Burgberg in Pergamon.” Pergamenische Forschungen 1 (1972), pp. 115–39.\n\nPiranesi, Giovanni Battista. Le antichità romane. A. Rotili, 1756.\n\nPirenne-Delforge, Vinciane, and André Motte. “Adonis.” InThe Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, p. 12.3rd ed. Oxford University Press, 2003.\n\n———. “Aphrodite.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, p. 120. 3rd ed. Oxford University Press, 2003.\n\nPirenne-Delforge, Vinciane, and Gabriella Pironti. “Greek Cults of Aphrodite.” In Aphrodite and the Gods of Love, edited by Christine Kondoleon, with Phoebe C. Segal, pp. 41–61. Exh. cat. MFA Publications, 2011.\n\nPirzio Biroli Stefanelli, Lucia. L’argento dei Romani: Vasellame da tavola e d’apparato. L’Erma di Bretschneider, 1990.\n\n———. L’oro dei Romani: Gioielli di età imperiale. L’Erma di Bretschneider, 1992.\n\nPlatner, Ernst Zacharias, Carl Bunsen, Eduard Gerhard, Wilhelm Röstell, and Ludwig Urlichs. Beschreibung der Stadt Rom. Vol. 3, pt. 2. Cotta, 1838.\n\nPlatner, Samuel Ball. A Topographical Dictionary of Ancient Rome. Completed and revised by Thomas Ashby. L’Erma di Bretschneider, 1965.\n\nPlatz-Horster, Gertrud. Erhabene Bilder: Die Kameen in der Antikensammlung Berlin. Reichert, 2012.\n\n———. Mythos und Macht: Erhabene Bilder in Edelstein. Antikensammlung Staatliche Museen zu Berlin, 2008.\n\n———. “When Things Become Other Things: Two Cameos from the Alsdorf Collection.” Lecture, Art Institute of Chicago, Oct. 22, 2010. On file in the Department of Ancient and Byzantine Art, Art Institute of Chicago.\n\nPliny the Elder. Natural History. Translated by John Bostock. Taylor &amp; Francis, 1855. Available at http://data.perseus.org/texts/urn:cts:latinLit:phi0978.phi001.perseus-eng1.\n\n———. Natural History. Vol. 9, books 33–35. Translated by Harris Rackham. Loeb Classical Library 394. Harvard University Press, 1952.\n\n———. Natural History. Edited and translated by D. E. Eichholz. Harvard University Press, 1962.\n\nPloug, Gunhild. Catalogue of the Palmyrene Sculptures, Ny Carlsberg Glyptotek. Ny Carlsberg Glyptotek, 1995.\n\nPolacco, Luigi. Il volto di Tiberio: Saggio critica di iconografia. L’Erma di Bretschneider, 1955.\n\nPollak, Ludwig. Klassisch-antike Goldschmiedearbeiten im Besitze Sr. Excellenz A. J. von Nelidow. K. W. Hiersemann, 1903.\n\nPollini, John. “The Augustus from Prima Porta.” In Polykleitos, the Doryphoros, and Tradition, edited by Warren Moon, pp. 262–82. University of Wisconsin Press, 1995.\n\n———. “The ‘Dart Aphrodite’: A New Replica of the ‘Arles Aphrodite Type,’ the Cult Image of Venus Victrix in Pompey’s Theater at Rome, and Venusian Ideology and Politics in the Late Republic–Early Principate (\\*).” Latomus 55, 4 (1996), pp. 757–85.\n\n———. From Republic to Empire: Rhetoric, Religion, and Power in the Visual Culture of Ancient Rome. Oklahoma Series in Classical Culture 48. University of Oklahoma Press, 2012.\n\n———. “The Image of Caligula: Myth and Reality.” In The Digital Sculpture Project: Caligula. 2011; last updated Mar. 2013. http://www.digitalsculpture.org/papers/pollini/pollini\\_paper.html.\n\n———. “A New Marble Head of Tiberius: Portrait Typology and Ideology.” Antike Kunst 48 (2005), pp. 55–72, pls. 7–13.\n\nPollitt, J. J. Art in the Hellenistic Age. Cambridge University Press, 1986.\n\n———. The Art of Ancient Greece: Sources and Documents. Cambridge University Press, 1990.\n\n———. The Art of Rome c. 753 B.C.–337 A.D.: Sources and Documents. Sources and Documents in the History of Art. Prentice-Hall, 1966.\n\nPotter, David S. “Entertainers in the Roman Empire.” In Life, Death, and Entertainment in the Roman Empire, edited by D. S. Potter and D. J. Mattingly, pp. 256–325. University of Michigan Press, 1999.\n\n———. “Magistrates and Officials, Roman.” In The Oxford Encyclopedia of Ancient Greece and Rome, edited by Michael Gagarin and Elaine Fantham, vol. 4, pp. 321–31. Oxford University Press, 2010.\n\nPoulsen, Erik. “Probleme der Werkstattbestimmung gegossener römischer Figuralbronzen: Herstellungsmilieu und Materialistruktur.” Acta Archaeologica 48 (1977), pp. 1–60.\n\nPoulsen, Frederik. Catalogue of Ancient Sculpture in the Ny Carlsberg Glyptotek. Ny Carlsberg Glyptotek, 1951.\n\nPoulsen, Frederik, and G. C. Richards. Greek and Roman Portraits in English Country Houses. Clarendon, 1923.\n\nPoulsen, Vagn. Les portraits romains. Vol. 1, République et dynastie Julienne. Ny Carlsberg Glyptotek, 1973.\n\n———. Les portraits romains. Vol. 2, De Vespasien à la basse-antiqué. Munksgaard, 1962.\n\nPowers, Jessica, and John Johnston, eds. The San Antonio Museum of Art: Guide to the Collection. San Antonio Museum of Art, 2012.\n\nPrag, A. J. N. W. “Proportion and Personality in the Fayum Portraits.” British Museum Studies in Ancient Egypt and Sudan 3 (2002), pp. 55–63.\n\nPratt, K. J. “Rome as Eternal.” Journal of the History of Ideas 26, 1 (1965), pp. 25–44.\n\nPrice, Frederick Norman, Mabel L. Lang, and Michael Vickers. “Measures.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, pp. 942–43. 3rd ed. Oxford University Press, 2003.\n\nPrice, S. R. F. Rituals and Power: The Roman Imperial Cult in Asia Minor. Cambridge University Press, 1984.\n\nPridik, Eugen. “Neuerwerbungen römischer Münzen im Münzkabinett der Ermitage.” Zeitschrift für Numismatik 40 (1930), pp. 69–86, pls. 3–4.\n\nPrieur, Michel, and Karin Prieur. A Type Corpus of the Syro-Phoenician Tetradrachms and Their Fractions from 57 BC to AD 253. Classical Numismatic Group, 2000.\n\nPrusac, Marina. From Face to Face: Recarving of Roman Portraits and the Late-Antique Portrait Arts. Brill, 2011.\n\nPurcell, Nicholas. “Apparitores.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, p. 129. 3rd ed. Oxford University Press, 2003.\n\n———. “The Apparitores: A Study in Social Mobility.” Papers of the British School at Rome 51 (1983), pp. 125–73.\n\n———. “Concordia.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, pp. 375–76. 3rd ed. Oxford University Press, 2003.\n\n———. “Fortuna/Fors.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, p. 606. 3rd ed. Oxford University Press, 2003.\n\n———. “Oceanus (Geographical).” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, p. 1058. 3rd ed. Oxford University Press, 2003.\n\nRaeder, Joachim. Die statuarische Ausstattung der Villa Hadriana bei Tivoli. Europaische Hochschulschriften, series 38, Archäologie. Lang, 1983.\n\nRaff, Katharine. “The Roman Banquet.” In Heilbrunn Timeline of Art History. Metropolitan Museum of Art, 2011. http://www.metmuseum.org/toah/hd/banq/hd\\_banq.htm.\n\nRamsey, John T., and A. Lewis Licht. The Comet of 44 B.C. and Caesar’s Funeral Games. Scholars Press, 1997.\n\nRankin, Lissa. Encaustic Art: The Complete Guide to Creating Fine Art with Wax. Watson-Guptill, 2010.\n\nRansom, Caroline L. Studies in Ancient Furniture: Couches and Beds of the Greeks, Etruscans, and Romans. University of Chicago Press, 1905.\n\nRas, Suzanne. “L’Amazonomachie du bouclier de l’Athéna Parthénos.” Bulletin de correspondance hellénique 68–69 (1944–45), pp. 163–205.\n\nRaspe, Rudolf Erich. A Descriptive Catalogue of a General Collection of Ancient and Modern Engraved Gems, Cameos as well as Intaglios: Taken from the Most Celebrated Cabinets in Europe; and Cast in Coloured Pastes, White Enamel, and Sulphur by James Tassie, Modeller. J. Tassie and J. Murray, 1791.\n\nRaspi Serra, Joselita. Il primo incontro di Winckelmann con le collezioni romane: Ville e palazzi di Roma, 1756. Quasar, 2005.\n\nRausa, Federico. “Fortuna.” In Lexicon Iconographicum Mythologiae Classicae, vol. 8, pts. 1–2, pp. 125–41. Artemis, 1997.\n\nRawson, Beryl. Children and Childhood in Roman Italy. Oxford University Press, 2003.\n\n———. “Children as Cultural Symbols: Imperial Ideology in the Second Century.” In Children, Class and Kin in the Roman World, edited by Suzanne Dixon, pp. 21–42. Routledge, 2001.\n\n———. “The Iconography of Roman Childhood.” In The Roman Family in Italy: Status, Sentiment, Space, edited by Beryl Rawson and P. R. C. Weaver, pp. 205–32. Oxford University Press, 1997.\n\nReeder, Ellen D. “The Hellenistic Age and Its Art.” In Hellenistic Art in the Walters Art Gallery, edited by Ellen D. Reeder, pp. 20–26. Walters Art Gallery / Princeton University Press, 1988.\n\n———, ed. Hellenistic Art in the Walters Art Gallery. Walters Art Gallery / Princeton University Press, 1988.\n\n———, ed. Pandora: Women in Classical Greece. Walters Art Gallery / Princeton University Press, 1995.\n\nReeder, Jane Clark. The Villa of Livia ad Gallinas Albas: A Study in the Augustan Villa and Garden. Archaeologica Transatlantica 20. Center for Old World Archaeology and Art, Brown University, 2001.\n\nRegione del Veneto, Comune di Venezia, Assessorato alla cultura, Comitato per la cultura della Repubblica popolare di Bulgaria. Traci: Arte e cultura nelle terre di Bulgaria dalle origini alla tarda romanità. Exh. cat. Art World Media, 1989.\n\nReyburn, Scott. “The Lure of Antiquities,” New York Times, Aug. 15, 2014. http://www.nytimes.com/2014/08/18/arts/international/the-lure-of-antiquities.html.\n\nRiccardi, Lee Ann. “Uncanonical Imperial Portraits in the Eastern Roman Provinces: The Case of the Kanellopoulos Emperor.” Hesperia: Journal of the American School of Classical Studies at Athens 69, 1 (2000), pp. 105–32.\n\nRicci, Seymour de. Catalogue of a Collection of Merovingian Antiquities Belonging to J. Pierpont Morgan. C. Berger, 1910.\n\nRice, E. E. The Grand Procession of Ptolemy Philadelphus. Oxford University Press, 1983.\n\nRich, Daniel Catton. “A Late Greek Relief.” Bulletin of the Art Institute of Chicago 23, 6 (1929), p. 102.\n\nRichardson, Lawrence, Jr. A New Topographical Dictionary of Ancient Rome. Johns Hopkins University Press, 1992.\n\nRichardson, Nicholas J. “Demeter.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, pp. 447–48. 3rd ed. Oxford University Press, 2003.\n\nRichter, Gisela M. A. Ancient Furniture: A History of Greek, Etruscan, and Roman Furniture. Clarendon Press, 1926.\n\n———. Catalogue of Engraved Gems: Greek, Etruscan and Roman. Metropolitan Museum of Art / L’Erma di Bretschneider, 1956.\n\n———. “Department of Classical Art Accessions 1913.” Bulletin of the Metropolitan Museum of Art 9 (1914), pp. 59–65.\n\n———. The Engraved Gems of the Greeks, Etruscans, and Romans. 2 vols. Phaidon, 1968–71.\n\n———. The Furniture of the Greeks, Etruscans and Romans. Phaidon, 1966.\n\n———. The Portraits of the Greeks. 3 vols. Phaidon, 1965.\n\n———. “The Right Arm of Harmodios.” American Journal of Archaeology 32 (1928), pp. 1–8.\n\n———. Roman Portraits. 2nd ed. Metropolitan Museum of Art, 1948.\n\nRidder, André de. Catalogue sommaire des bijoux antiques. Musées Nationaux, 1924.\n\nRidgway, Brunilde Sismondo. “The Boy Strangling the Goose: Genre Figure or Mythological Symbol?” American Journal of Archaeology 110, 4 (2006), pp. 643–48.\n\n———. Fifth Century Styles in Greek Sculpture. Princeton University Press, 1981.\n\n———. Fourth-Century Styles in Greek Sculpture. University of Wisconsin Press, 1997.\n\n———, ed. Greek Sculpture in the Art Museum, Princeton University: Greek Originals, Roman Copies and Variants. Princeton University Press, 1994.\n\n———. Hellenistic Sculpture. Vol. 1, The Styles of ca. 331–200 B.C. University of Wisconsin Press, 1990.\n\n———. Hellenistic Sculpture. Vol. 2, The Styles of ca. 200–100 B.C. University of Wisconsin Press, 2000.\n\n———. Hellenistic Sculpture. Vol. 3, The Styles of ca. 100–31 B.C. University of Wisconsin Press, 2002.\n\n———. Review of The Roman Nude: Heroic Portrait Statuary 200 BC–AD 300, by Christopher H. Hallett. Bryn Mawr Classical Review 2006.03.19. http://bmcr.brynmawr.edu/2006/2006-03-19.html.\n\n———. Roman Copies of Greek Sculpture: The Problem of the Originals. University of Michigan Press, 1984.\n\n———. “The Study of Hellenistic Art.” In Hellenistic Art in the Walters Art Gallery, edited by Ellen D. Reeder, pp. 27–34. Walters Art Gallery / Princeton University Press, 1988.\n\nRiggs, Christina. The Beautiful Burial in Roman Egypt: Art, Identity and Funerary Religion. Oxford University Press, 2006.\n\nRiha, Emilie. Der römische Schmuck aus Augst und Kaiseraugst. Forschungen in Augst 10. Römermuseum Augst, 1990.\n\nRitter, H. W. “Adlocutio und Corona Civica unter Caligula und Tiberius.” Jahrbuch für Numismatik und Geldgeschichte 21 (1971), pp. 81–96.\n\nRives, James Boykin. “Juno.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, pp. 800–01. 3rd ed. Oxford University Press, 2003.\n\nRizzo, M. A. “Su alcuni nuclei di lastre ‘Campana’ di provenienza nota.” Rivista dell’Isituto Nazionale d’Archeologia e Storia dell’Arte 24 (1977), pp. 5–93.\n\nRoberts, Paul. Life and Death in Pompeii and Herculaneum. Exh. cat. British Museum Press, 2013.\n\n———. “Mass-Production of Roman Finewares.” In Pottery in the Making: World Ceramic Traditions, edited by Ian Freestone and David Gaimster, pp. 188–93. British Museum Press, 1997.\n\n———. “‘One of Our Mummies Is Missing’: Evaluating Petrie’s Records from Hawara.” In Portraits and Masks: Burial Customs in Roman Egypt, edited by M. L. Bierbrier, pp. 19–25. British Museum Press, 1997.\n\nRoberts, Paul, William Gudenrath, Veronica Tatton-Brown, and David Whitehouse. Roman Cameo Glass in the British Museum. British Museum Press, 2010.\n\nRoberts, William. Memorials of Christie’s: A Record of Art Sales from 1766 to 1896. Vol. 2. G. Bell, 1897.\n\nRobinson, H. Russell. The Armour of Imperial Rome. Scribner, 1975.\n\nRobinson, Matthew. “Festivals, Fools, and the Fasti: The Quirinalia and the Feriae Stultorum.” Aevum Antiquum, n.s., 3 (2003), pp. 609–21.\n\nRoger, Daniel. “Antique, beau et creux, le profil d’Antinoüs de la collection Campana au musée du Louvre.” La revue des musées de France, Revue du Louvre, no. 4 (2013), pp. 26–35.\n\n———. “The Louvre Antinous Relief: An Empty Head.” In Hadrian: Art, Politics and Economy, edited by Thorsten Opper, pp. 100–02. British Museum, 2013.\n\nRogers, Robert Samuel. “Lucius Arruntius.” Classical Philology 26, 1 (Jan. 1931), pp. 31–45.\n\nRogge, Sabine. Achill und Hippolytos. Vol. 9, pt. 1, fasc. 1 of Die antiken Sarkophagreliefs, edited by the Deutsches Archäologisches Institut. Mann, 1995.\n\nRohden, Hermann von, and Hermann Winnefeld. Architektonische römische Tonreliefs der Kaiserzeit. W. Spemann, 1911.\n\nRomano, Irene Bald. Classical Sculpture: Catalogue of the Cypriot, Greek, and Roman Stone Sculpture in the University of Pennsylvania Museum of Archaeology and Anthropology. University of Pennsylvania Museum of Archaeology and Anthropology, 2006.\n\nRomeo, Ilaria. “Statua colossale di Marte Ultore (cd. Pirro).” In Musei Capitolini: Le sculture del Palazzo Nuovo, vol. 1, edited by Eugenio La Rocca and Claudio Parisi, pp. 184–91, Atrio, no. 19. Electa, 2010.\n\nRonke, Jutta. Magistratische Repräsentation im römischen Relief: Studien zu standes- und statusbezeichnenden Szenen. 3 vols. British Archaeological Reports International Series 370. British Archaeological Reports, 1987.\n\nRoot, Margaret Cool. Wondrous Glass Reflections on the World of Rome, c. 50 B.C.–A.D. 650. Exh. cat. Kelsey Museum of Archaeology, 1982.\n\nRose, Charles Brian. Dynastic Commemoration and Imperial Portraiture in the Julio-Claudian Period. Cambridge University Press, 1997.\n\n———. “The Imperial Image in the Eastern Mediterranean.” In The Early Roman Empire in the East, edited by Susan E. Alcock, pp. 108–20. Oxbow, 1997.\n\nRose, Herbert Jennings. “Pax.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, p. 1129. 3rd ed. Oxford University Press, 2003.\n\nRose, Herbert Jennings, and B. C. Dietrich. “Dione.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, p. 476. 3rd ed. Oxford University Press, 2003.\n\nRose, Herbert Jennings, and John Scheid. “Ceres.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, p. 313. 3rd ed. Oxford University Press, 2003.\n\n———. “Felicitas.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, p. 592. 3rd ed. Oxford University Press, 2003.\n\n———. “Mars (Mavors, Mamars, Oscan Mamers, Etr. Maris; reduplicated Marmar).” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, p. 929. 3rd ed. Oxford University Press, 2003.\n\n———. “Minerva.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, p. 984. 3rd ed. Oxford University Press, 2003.\n\n———. “Victoria.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, p. 1597. 3rd ed. Oxford University Press, 2003.\n\nRosivach, Vincent J. “Mars, the Lustral God.” Latomus 42, 3 (July–Sept. 1983), pp. 509–21.\n\nRoss, Marvin C. Catalogue of the Byzantine and Early Mediaeval Antiquities in the Dumbarton Oaks Collection. 3 vols. Dumbarton Oaks Research Library and Collection, 1962–72.\n\n———. “Fragment of a Roman Necklace.” Bulletin of the Art Division of Los Angeles County Museum 8, 1 (Winter 1956), pp. 3–6.\n\nRossini, Pietro. Il Mercurio errante delle grandezze di Roma: Tanto antiche, che moderno; cioe de’Palazzi, Ville, Giardini, &amp; altre rarita della medesima. Molo, 1693.\n\nRousselle, Robert. “Liber-Dionysus in Early Roman Drama.” Classical Journal 82, 3 (Feb.–Mar. 1987), pp. 193–98.\n\nRoux, G. “Tables chrétiennes en marbre découvertes à Salamine.” Salamine de Chypre IV, Anthologie Salaminienne (1973), pp. 133–96.\n\nRoux, Georges, and Jean Marcadé. “Tables et plateaux chrétiens en marbre découverts à Delphes.” In Études delphiques, pp. 453–65. Supplement 4, Bulletin de correspondance hellénique (1977).\n\nRowan, Clare. Under Divine Auspices: Divine Ideology and the Visualisation of Imperial Power in the Severan Period. Cambridge University Press, 2012.\n\nRowe, Donald F. The Art of Jewelry 1450–1650: A Special Exhibition of Jewels and Jeweled Objects from Chicago Collections. Loyola University of Chicago, 1975.\n\nRubini, Mauro. “Fisionomie imperiali: Indagine antropologica sulle donne della famiglia di Adriano.” In Adriano: Le memorie al femminile, edited by Anna Maria Reggiani, pp. 79–83. Electa, 2004.\n\nRudolph, Wolf. A Golden Legacy: Ancient Jewelry from the Burton Y. Berry Collection at the Indiana University Art Museum. Indiana University Art Museum / Indiana University Press, 1995.\n\nRuiz-Montero, Consuelo. “The Rise of the Greek Novel.” In The Novel in the Ancient World, edited by Gareth L. Schmeling, pp. 29–80. Brill, 2003.\n\nRumens, Carol. “Poem of the Week: Pervigilium Veneris.” Guardian, Mar. 21, 2011. Available at https://www.theguardian.com/books/booksblog/2011/mar/21/pervigilium-veneris-thomas-parnell.\n\nRumscheid, Julia. Kranz und Krone: Zu Insignien, Siegespreisen und Ehrenzeichen der römischen Kaiserzeit. Istabuler Forschungen 3. Wasmuth, 2000.\n\nRussell, Ben. The Economics of the Roman Stone Trade. Oxford University Press, 2013.\n\n———. “Lapis transmarinus: Stone-Carrying Ships and the Maritime Distribution of Stone in the Roman Empire.” In Maritime Archaeology and Ancient Trade in the Mediterranean, edited by Damian Robinson and Andrew Wilson, pp. 139–55. Oxford Center for Maritime Archaeology Monographs 6. Oxford Centre for Maritime Archaeology, Institute of Archaeology, 2011.\n\n———. “The Roman Sarcophagus ‘Industry’: A Reconsideration.” In Life, Death and Representation: Some New Work on Roman Sarcophagi, edited by Jaś Elsner and Janet Huskinson, pp. 119–47. Millennium-Studien 29. De Gruyter, 2011.\n\n———. “Transport and Distribution.” In The Oxford Handbook of Roman Sculpture, edited by Elise A. Friedland and Melanie Grunow Sobocinski, with Elaine K. Gazda, pp. 189–205. Oxford University Press, 2015.\n\nRutledge, Steven. Ancient Rome as a Museum: Power, Identity, and the Culture of Collecting. Oxford University Press, 2012.\n\nRuxer, Mieczysława Sabina, and Jerzy Kubczak. “Bijouterie antique de l’ancienne Collection Czartoryski à Cracovie, 2: Parures du cou et du buste.” Archeologia (Warsaw) 25 (1974).\n\n———. Naszyjnik grecki w okresach hellenistycznym i rzymskim. Naukowe, Oddział w Poznaniu, 1972.\n\nSabbatini, Sergio, and Sirio Fiorino. “La peste antonina e il declino dell’Impero Romano.” Le infezioni in medicina: Rivista periodica di eziologia, epidemiologia, diagnostica, clinica e terapia delle patologie infettive 17, 4 (2009), pp. 261–75.\n\nSabino, Rachel. “Treatment Report.” Apr. 10, 2012. Object file, 1937.48, Conservation Department, Art Institute of Chicago.\n\n———. “Treatment Report.” Apr. 25, 2012. Object file, 1990.87, Conservation Department, Art Institute of Chicago.\n\nSacken, Eduard von, and Friedrich Kenner. Die Sammlungen des K. K. Münz- und Antiken-Cabinetes. W. Braumüller, 1866.\n\nSadurska, Anna, and Adnan Bounni. Les sculptures funéraires de Palmyre. Bretschneider, 1994.\n\nSagui, Lucia. “Vetri.” In Museo Nazionale Romano: Evan Gorga, la collezione di archeologia, edited by Alessandra Capodiferro, Barbara Ciarrocchi, Letizia Rustico, and Sabrina Violante, pp. 418–49. Electa, 2013.\n\nSagui, L., B. Bacchelli, and R. Pasqualucci. “Un patrimoine unique au monde: Les verres de la collection Gorga.” In Annales du 13e Congrès de l’Association Internationale pour l’Histoire du Verre, 1995, edited by Gioia Meconcelli, pp. 213–24. AIHV, 1996.\n\nSaldern, Axel von. Ancient Glass in the Museum of Fine Arts, Boston. New York Graphic Society, 1968.\n\n———. Glas Antike bis Jugendstil: Die Sammlung im Museum für Kunst und Gewerbe Hamburg. Museum für Kunst und Gewerbe Hamburg, 1995.\n\n———. Glassammlung Hentrich: Antike und Islam. Kataloge des Kunstmuseums Düsseldorf 3. Kunstmuseum Düsseldorf, 1974.\n\n———. Glass 500 B.C. to A.D. 1900: The Hans Cohn Collection. Zabern, 1980.\n\n———. “Two Achaemenid Glass Bowls and a Hoard of Hellenistic Glass Vessels.” Journal of Glass Studies 17 (1975), pp. 37–46.\n\nSaldern, Axel von, Birgit Nolte, Peter La Baume, and Thea Elisabeth Haevernick. Gläser der Antike: Sammlung Erwin Oppenländer. Exh. cat. Museum für Kunst und Gewerbe Köln, 1974.\n\nSambon, Arthur, C. Canessa, and E. Canessa. Catalogue des objets antiques et du moyen-age: Orfèvrerie, céramique, bronzes, ivoires, etc., provenant de la collection de M. Guilhou et dont la vente aura lieu a Paris, Hotel Drouot, salle no. 7 du jeudi 16 au samedi 18 mars, 1905. Sale cat. G. Petit, 1905.\n\nSampaolo, Valeria. “VII 14, 5. Casa del Banchiere o della Regina d’Inghliterra.” In Pompei: Pitture e mosaici, edited by Giovanni Pugliese Carratelli and Ida Baldassarre, vol. 7, pp. 663–83. Istituto della Enciclopedia Italiana, 1997.\n\n———. “VIII 7, 28. Tempio di Iside.” In Pompei: Pitture e mosaici, edited by Giovanni Pugliese Carratelli and Ida Baldassarre, vol. 8, pp. 732–849. Istituto della Enciclopedia Italiana, 1998.\n\nSantangelo, Federico. Divination, Prediction and the End of the Roman Republic. Cambridge University Press, 2013.\n\nSarti, Susanna. Giovani Pietro Campana (1808–1880): The Man and His Collection. Oxford: Archaeopress, 2001. Includes an annotated version of Campana’s 12-volume Cataloghi del Museo Campana (1858).\n\nSaunders, David. “Mourning Glory? The Depiction of Fallen Warriors in Athenian Black-Figure Vase-Painting.” In Beyond the Battlefields: New Perspectives on Warfare and Society in the Graeco-Roman World, edited by Edward Bragg, Lisa Irene Hau, and Elizabeth Macaulay-Lewis, pp. 161–83. Cambridge Scholars Publishing, 2008.\n\n———. “Warriors’ Injuries on Red-Figure Vases.” Mouseion 10 (2010), pp. 1–21.\n\nScagliarini Corlàita, Daniela. “Spazio e decorazione nella pittura pompeiana.” Palladio 23–25 (1974–76), pp. 3–44.\n\nScarisbrick, Diana. “The Arundel Gem Cabinet.” Apollo 144, 141 (1996), pp. 45–48.\n\nScarpati, Giuseppe. “Ritratto di Faustina Maggiore.” In Palazzo Massimo alle Terme: Le collezioni, edited by Carlo Gasparri and Rita Paris, p. 192, cat. 129. Electa, 2013.\n\n———. “Statua del ‘Generale di Tivoli.’” In Palazzo Massimo alle Terme: Le collezioni, edited by Carlo Gasparri and Rita Paris, pp. 48–51, cat. 8. Electa, 2013.\n\nSchade, Kathrin. Frauen in der Spätantike: Status und Repräsentation; Eine Untersuchung zur römischen und frühbyzantinischen Bildniskunst. Zabern, 2003.\n\nSchädler, Ulrich. “Repertorio dei rinvenimenti scultorei.” In La villa dei Quintili: Fonti scritte e fonti figurate, edited by Andreina Ricci, pp. 81–146. Lithos, 1998.\n\nScheffer, Charlotte. Roman Cinerary Urns in Stockholm Collections. Museum of Mediterranean and Near Eastern Antiquities, 1987.\n\nSchefold,Karl. Die Bildnisse der antiken Dichter, Redner, und Denker. Schwabe, 1943.\n\nScheid, John. “Venus.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, p. 1587. 3rd ed. Oxford University Press, 2003.\n\nSchilling, Robert. La religion romaine de Vénus, depuis les origines jusqu’au temps d’Auguste. Boccard, 1955.\n\n———. “Roman Religion to 100 BCE.” In Religions of Antiquity, edited by Robert M. Seltzer, pp. 193–217. Macmillan, 1987.\n\nSchlörb, Barbara. “Beiträge zur Schildamazonomachie der Athena Parthenos.” Athenische Mitteilungen 78 (1963), pp. 156–72.\n\nSchmidt, Evamaria. Antike Gemmen in deutschen Sammlungen. Vol. 1, Staatliche Münzsammlung München, part 2, Italische Gemmen etruskisch bis römisch-republikanisch. Prestel, 1976.\n\n———. “Venus.” In Lexicon Iconographicum Mythologiae Classicae, vol. 8, pts. 1–2, pp. 192–230, pls. 132–64. Artemis, 1997.\n\nSchmidt, Gerhard. “Gemma Claudia: Ein sicheres claudisches Denkmal?” 2009. http://www.gemmarius-sculptor.de/info6.htm.\n\nSchmuckmuseum Pforzheim. Mehr Schmuck! More Jewellery! Schmuckmuseum Pforzheim, 2006.\n\n———. Schmuckmuseum Pforzheim. Arnoldsche, 2001.\n\nSchneider, O., and A. Arzruni. “Der aegyptische Smaragd.” Zeitschrift für Ethnologie 24 (1892), pp. 41–100.\n\nSchnepp, Suzanne. “Treatment Report.” Sept. 9, 2002. Object file, 2002.11, Conservation Department, Art Institute of Chicago.\n\nSchrader, Hans. “Kopien nach dem Schildrelief.” In Corolla, Ludwig Curtius zum sechzigsten Geburtstag dargebracht, edited by Heinrich Bulle, pp. 81–88. Kohlhammer, 1937.\n\n———. “Zu den neuen Antikenfunden im Hafen des Piraeus.” Sitzungberichte der Deutschen Akademie der Wissenschaften zu Berlin, Klasse für Sprachen, Literatur, und Kunst 11 (1931), pp. 185–92.\n\nSchreiber, Theodor. Die antiken Bildwerke der Villa Ludovisi in Rom. W. Engelmann, 1880.\n\nSchuler, Frederic. “Ancient Glassmaking Techniques I: The Molding Process.” Archaeology 12 (1959), pp. 47–52.\n\nScopacasa, Rafael. “Juno.” In The Encyclopedia of Ancient History. Wiley Online Library, 2012. Available with subscription at http://onlinelibrary.wiley.com/book/10.1002/9781444338386.\n\nScott, Jonathan. The Pleasures of Antiquity: British Collectors of Greece and Rome. Yale University Press / Paul Mellon Centre for Studies in British Art, 2003.\n\nSeaford, Richard A. S. “Satyrs and Silens.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, p. 1361. 3rd ed. Oxford University Press, 2003.\n\nSeager, Robin. Tiberius. 2nd ed. Blackwell, 2005.\n\nSear, Frank B. Roman Wall and Vault Mosaics. Brickmann, 1977.\n\nSebesta, Judith Lynn. “Symbolism in the Costume of the Roman Woman.” In The World of Roman Costume, edited by Judith Lynn Sebesta and Larissa Bonfante, pp. 46–53. Wisconsin Studies in Classics. University of Wisconsin Press, 2001.\n\n———. “Tunica Ralla, Tunica Spissa: The Colors and Textiles of Roman Costume.” In The World of Roman Costume, edited by Judith Lynn Sebesta and Larissa Bonfante, pp. 65–76. Wisconsin Studies in Classics. University of Wisconsin Press, 2001.\n\nSebesta, Judith Lynn, and Larissa Bonfante, eds. The World of Roman Costume. Wisconsin Studies in Classics. University of Wisconsin Press, 2001.\n\nSegal, Phoebe C. “The Paradox of Aphrodite: A Philandering Goddess of Marriage.” In Aphrodite and the Gods of Love, edited by Christine Kondoleon, with Phoebe C. Segal, pp. 63–105. Exh. cat. MFA Publications, 2011.\n\nSegall, Berta. Katalog der Goldschmiede-Arbeiten. Benaki Museum, 1938.\n\nSeggebruch, Patricia. Encaustic Painting Techniques: The Whole Ball of Wax. North Light Books, 2013.\n\nSeipel, Wilfried, ed. Bilder aus dem Wüstensand: Mumienportraits aus dem Ägyptischen Museum Kairo; Eine Ausstellung des Kunsthistorischen Museums Wien. Kunsthistorisches Museum Wien / Skira, 1998.\n\nSellars, John. The Art of Living: The Stoics on the Nature and Function of Philosophy. Duckworth, 2009.\n\nSeneca, L. Annaeus, the Younger. On Benefits. Translated and edited by Aubrey Stewart. George Bell &amp; Sons, 1887. Available at http://onlinebooks.library.upenn.edu/webbin/gutbook/lookup?num=3794.\n\nServais-Soyez, Brigitte. “Adonis.” In Lexicon Iconographicum Mythologiae Classicae, vol. 1, pts. 1–2, pp. 222–29, pls. 160–70. Artemis, 1981.\n\nShannon, Kelly. “Memory, Religion and History in Nero’s Great Fire: Tacitus, Annals 15.41–7.” Classical Quarterly, n.s., 62, 2 (2012), pp. 749–65.\n\nSharpe, Heather F. “Bronze Statuettes from the Athenian Agora: Evidence for Domestic Cults in Roman Greece.” Hesperia: Journal of the American School of Classical Studies at Athens 83 (2014), pp. 143–87.\n\nShaw, Ian, Judith Bunbury, and Robert Jameson. “Emerald Mining in Roman and Byzantine Egypt.” Journal of Roman Archaeology 12 (1999), pp. 203–15.\n\nShefton, B. B. “Some Iconographic Remarks on the Tyrannicides.” American Journal of Archaeology 64, 2 (Apr. 1960), pp. 173–79.\n\nShohat, Ella. “Disorienting Cleopatra: A Modern Trope of Identity.” In Cleopatra Reassessed, edited by Susan Walker and Sally-Ann Ashton, pp. 127–138. British Museum, 2003.\n\nSichtermann, Hellmut. “Das Motiv des Meleager.” Mitteilungen des Deutschen Archäologischen Instituts, Römische Abteilung 69 (1962), pp. 43–51.\n\nSiebert, Anne Viola. Geschichte(n) in Ton: Römische Architekturterrakotten. Museum Kestnerianum 16. Schnell &amp; Steiner, 2011.\n\nSiebert, Gérard. “Hermes.” In Lexicon Iconographicum Mythologiae Classicae, vol. 5, pts. 1–2, pp. 285–387, pls. 198–283. Artemis, 1990.\n\nSiebler, Michael. Studien zum augusteischen Mars Ultor. Maris, 1988.\n\nSimon, Erika. “Apollon/Apollo.” In Lexicon Iconographicum Mythologiae Classicae, vol. 2, pts. 1–2, pp. 363–464, pls. 298–353. Artemis, 1984.\n\n———.“Ares/Mars.” In Lexicon Iconographicum Mythologiae Classicae, vol. 2, pts. 1–2, pp. 505–80, pls. 379–425. Artemis, 1984.\n\n———. “Die Kultstatue des Mars Ultor.” Marburger Winckelmann Programm (1981), pp. 3–18.\n\n———. “Kybele.” In Lexicon Iconographicum Mythologiae Classicae, vol. 8, pts. 1–2, pp. 744–66. Artemis, 1997.\n\n———. Meleager und Atalante: Ein spätantiker Wandebehang. Monographien der Abegg-Stiftung Bern 4. Abegg-Stiftung, 1970.\n\n———. “Silenoi.” In Lexicon Iconographicum Mythologiae Classicae, vol. 8, pts. 1–2, pp. 1108–33. Artemis, 1997.\n\nSimon-Hiernard, Dominique. Verres d’époque romaine: Collection des Musées de Poitiers. Musées de la ville de Poitiers et de la Société des Antiquaires de l’Ouest, 2000.\n\nSinn, Friederike. Reliefs, Altäre, Urnen. Vol. 1, pt. 1 of Vatikanische Museen, Museo Gregoriano Profano ex Lateranense: Katalog der Skulpturen, edited by Georg Daltrop and Hansgeorg Oehler. Zabern, 1991.\n\n———. Stadtrömische Marmorurnen. Beiträge zur Erschliessung hellenistischer und kaiserzeitlicher Skulptur und Architektur 8. Zabern, 1987.\n\nSinn, Friederike, and Magdalene Söldner. “Die Bildhauerkunst während der Regierungszeit des Hadrian (117–138 n.Chr).” In Die Geschichte der antiken Bildhauerkunst, vol. 4, Plastik der römischen Kaiserzeit bis zum Tode Kaiser Hadrians, edited by Peter C. Bol, pp. 215–90. Zabern, 2010.\n\nSinn-Henninger, Friederike. “Urnen.” In Römische Sarkophage, edited by Guntram Koch and Hellmut Sichtermann, pp. 41–58. Beck, 1982.\n\nSiviero, Rodolfo. Gli ori e le ambre del Museo Nazionale di Napoli. Sansoni, 1954.\n\nSmith, Amy C., and Sadie Pickup, eds. Brill’s Companion to Aphrodite. Brill, 2010.\n\nSmith, Arthur Hamilton. A Catalogue of Sculpture at Woburn Abbey in the Collection of His Grace the Duke of Bedford. Printed for private circulation, 1900.\n\n———. A Catalogue of Sculpture in the Department of Greek and Roman Antiquities, British Museum. Vol. 2. British Museum, 1900.\n\n———. A Catalogue of Sculpture in the Department of Greek and Roman Antiquities, British Museum. Vol. 3. British Museum, 1901.\n\n———, ed. A Catalogue of the Ancient Marbles at Lansdowne House based upon the Work of Adolf Michaelis, with an Appendix containing Original Documents relating to the Collection. Woodfall and Kinders, 1889.\n\n———. “The Sculptures in Lansdowne House.” Burlington Magazine for Connoisseurs 6, 22 (Jan. 1905), pp. 264–77.\n\nSmith, Cecil. “The Pictures.” In Hawara, Biahmu, and Arsinoe, by William M. Flinders Petrie, with F. L. Griffith, A. H. Sayce, Cecil Smith, and Percy E. Newberry, pp. 37–46. Field &amp; Tuer, 1889.\n\nSmith, Christopher. “Worshipping Mater Matuta: Ritual and Context.” In Religion in Archaic and Republican Rome and Italy: Evidence and Experience, edited by Edward Bispham and Christopher Smith, pp. 136–55. Edinburgh University Press, 2000.\n\nSmith, R. R. R., ed. Aphrodisias: Results of the Excavation at Aphrodisias in Caria Conducted by New York University. Vol. 2, Roman Portrait Statuary from Aphrodisias. Zabern, 2006.\n\n———, ed. Aphrodisias: Results of the Excavation at Aphrodisias in Caria Conducted by New York University. Vol. 6, The Marble Reliefs from the Julio-Claudian Sebasteion. Zabern, 2013.\n\n———. “Cultural Choice and Political Identity in Honorific Portrait Statues in the Greek East in the Second Century A.D.” Journal of Roman Studies 88 (1998), pp. 56–93.\n\n———. “The Imperial Reliefs from the Sebasteion at Aphrodisias.” Journal of Roman Studies 77 (1987), pp. 88–138.\n\n———. “Kings and Philosophers.” In Images and Ideologies: Self-Definition in the Hellenistic World, edited by Anthony Bullock, Erich S. Gruen, A. A. Long, and Andrew Stewart, pp. 202–11. University of California Press, 1993.\n\n———. “Late Antique Portraits in a Public Context: Honorific Statuary at Aphrodisias in Caria, A.D. 300–600.” Journal of Roman Studies 89 (1999), pp. 155–89.\n\n———. “The Public Image of Licinius I: Portrait Sculpture and Imperial Ideology in the Early Fourth Century.” Journal of Roman Studies 87 (1997), pp. 170–202.\n\n———. “Review: Roman Portraits: Honors, Empresses, and Late Emperors.” Journal of Roman Studies 75 (1985), pp. 209–21.\n\nSmith, R. W. Glass from the Ancient World: The Ray Winfield Smith Collection. Corning Museum of Glass, 1957.\n\nSmith, William, and Charles Anthon. “Plautia Gens.” In A New Classical Dictionary of Greek and Roman Biography, Mythology, and Geography,Partly Based upon the Dictionary of Greek and Roman Biography and Mythology, p. 679. Harper, 1878.\n\nSnodgrass, Anthony. Arms and Armor of the Greeks. Camelot, 1967.\n\nSnyder, G. A. S. “The So-Called Puteal in the Capitoline Museum at Rome.” Journal of Roman Studies 13 (1923), pp. 56–68.\n\nSobocinski, Melanie Grunow, and Elizabeth Wolfram Thill. “Monumental Reliefs.” In The Oxford Handbook of Roman Sculpture, edited by Elise A. Friedland and Melanie Grunow Sobocinski, with Elaine K. Gazda, pp. 276–91. Oxford University Press, 2015.\n\nSofroniew, Alexandra. Household Gods: Private Devotion in Ancient Greece and Rome. J. Paul Getty Museum, 2016.\n\nSöldner, Magdalene. Untersuchungen zu liegenden Eroten in der hellenistischen und romischen Kunst. Lang, 1986.\n\nSolin, Heikki. Die griechischen Personennamen in Rom: Ein Namenbuch(3 pts.). Vol. 2 of Corpus Inscriptionum Latinarum, Auctarium Series Nova. De Gruyter, 2003.\n\n———. “Names, Personal, Roman.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, pp. 1024–26. 3rd ed. Oxford University Press, 2003.\n\nSorabella, Jean. “Eros and the Lizard: Children, Animals, and Roman Funerary Sculpture.” In Constructions of Childhood in Ancient Greece and Italy, edited by Ada Cohen and Jeremy B. Rutter, pp. 353–70. Supplement 41, Hesperia. American School of Classical Studies at Athens, 2007.\n\nSoros, Susan Weber, and Stefanie Walker. Castellani and Italian Archaeological Jewelry. Exh. cat. Yale University Press, 2004.\n\nSotheby Parke Bernet. The Constable-Maxwell Collection of Ancient Glass. Sale cat. Sotheby Parke Bernet, London, June 4–5, 1979.\n\nSotheby’s. Ancient Glass, Ancient Silver and Jewellery, Middle Eastern, Egyptian, Greek, Etruscan and Roman Antiquities, also Art Reference Books. Sale cat. Sotheby’s, London, July 13–14, 1987.\n\n———. Antiquities from the Collection of the Late Clarence Day. Sale cat. Sotheby’s, New York, Dec. 7, 2010.\n\n———. Egyptian, Classical, and Western Asiatic Antiquities. Sale cat. Sotheby’s, New York, Dec. 12, 2014.\n\n———. Old Master Sculpture and Works of Art, including the Bedford Antico. Sale cat. Sotheby’s, London, Dec. 8, 2009.\n\nSourvinou-Inwood, Christiane. “Persephone/Kore.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, pp. 1142–43.3rd ed. Oxford University Press, 2003.\n\nSouthern, Patricia. Augustus. Routledge, 1998; reprint, 2014.\n\nSpaeth, Barbette Stanley. The Roman Goddess Ceres. University of Texas Press, 1996.\n\nSpawforth, Antony J. S. “Hesperides.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, p. 701. 3rd ed. Oxford University Press, 2003.\n\nSpier, Jeffrey. “A Cameo from the Medici Collection.” Antike Kunst 17 (2014), pp. 67–71.\n\n———. “Roman Jewellery.” In Mougins Museum of Classical Art, edited by Mark Merrony, pp. 153–60. SARL, 2011.\n\n———. Treasures of the Ferrell Collection. Reichert, 2010.\n\nSpinazzola, Vittorio. Le arti decorative in Pompei e nel Museo Nazionale di Napoli. Casa Editrice d’Arte Bestetti e Tumminelli, 1928.\n\nSpivey, Nigel. Greek Sculpture. Cambridge University Press, 2013.\n\n———. Understanding Greek Sculpture: Ancient Meanings, Modern Readings. Thames &amp; Hudson, 1996.\n\nSposito, Francesca. “Mosaico con teste di satiro e di Pan.” In Palazzo Massimo alle Terme: Le collezioni, edited by Carlo Gasparri and Rita Paris, pp. 454–55, cat. 331. Electa, 2013.\n\nSpyropoulos, G., and T. Spyropoulos. “Prächtige Villa, Refugium und Musenstätten.” Antike Welt 5, 34 (2003), pp. 463–70.\n\nSquire, Michael. “Aesthetics and Latin Literary Reception.” In The Oxford Handbook of Roman Sculpture, edited by Elise A. Friedland and Melanie Grunow Sobocinski, with Elaine K. Gazda, pp. 589–605. Oxford University Press, 2015.\n\n———. “Roman Art and the Artist.” In A Companion to Roman Art, edited by Barbara E. Borg, pp. 172–94. Wiley-Blackwell, 2015.\n\nStam, Deirdre. “Recent Acquisition—the Hero Meleager.” Bulletin of the Art Institute of Chicago 67, 2 (Mar./Apr. 1973), pp. 2–3.\n\nStamper, John W. The Architecture of Roman Temples: The Republic to the Middle Empire. Cambridge University Press, 2005.\n\nStaples, Ariadne. From Good Goddess to Vestal Virgins: Sex and Category in Roman Religion. Routledge, 1998.\n\nStaveley, Eastland Stuart, and Andrew William Lintott. “Lictores.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, p. 860. 3rd ed. Oxford University Press, 2003.\n\nStavitsky, Gail. Waxing Poetic: Encaustic Art in America. Rutgers University Press, 2000.\n\nStavropoullos, Phoebus. He aspis tes Athenas Parthenou tou Pheidiou. Archaeological Society of Athens, 1950.\n\nSteinby, Eva Margareta, ed. Lexicon Topographicum Urbis Romae. 6 vols. Quasar, 1993–2000.\n\nSteiner, Mary Ann. Saint Louis Art Museum: Handbook of the Collection. Saint Louis Art Museum, 2004.\n\nStemmer, Klaus. Untersuchungen zur Typologie, Chronologie und Ikonographie der Panzerstatuen. Archäologische Forschungen 4. Mann, 1978.\n\nStephani, Ludolph. “Erklärung einiger im südlichen Russland gefundener Kunstwerke.” Compte-rendu de la Commission impériale archéologique pour les années 1870 et 1871 (Saint Petersburg), supp. (1874), pp. 3–287.\n\nStephanidou-Tiveriou, Theodosia. Neoattika: Hoi anaglyphoi pinakes apo to limani tou Peiraia. Hē en Athēnais Archaiologikē Hetaireia, 1979.\n\nStephens, Janet. “Ancient Roman Hairdressing: On Hair(pins) and Needles.” Journal of Roman Archaeology 21 (2008), pp. 110–32.\n\nStern, E. Marianne. Ancient Glass at the Foundation Custodia Collection Frits Lugt. Archaeologica Traiectina 12. Groningen, 1977.\n\n———. Roman, Byzantine, and Early Medieval Glass,10 BCE–50 CE: Ernesto Wolf Collection. Hatje Cantz, 2001.\n\n———. Roman Mold-Blown Glass: The First through Sixth Centuries. Toledo Museum of Art, 1995.\n\nStern, E. Marianne, and Birgit Schlick-Nolte. Early Glass of the Ancient World, 1600 B.C.–A.D. 50: Ernesto Wolf Collection. Hatje, 1994.\n\nStevens, Courtenay Edward, and Barbara M. Levick. “Plautius Aulus.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, p. 1194. 3rd ed. Oxford University Press, 2003.\n\nStevenson, Tom. “The ‘Problem’ with Nude Honorific Statuary and Portraits in Late Republican and Augustan Rome.” Greece and Rome, 2nd ser., 45, 1 (Apr. 1998), pp. 45–69.\n\nStewart, Andrew F. Art in the Hellenistic World: An Introduction. Cambridge University Press, 2014.\n\n———.Faces of Power: Alexander’s Image and Hellenistic Politics. University of California Press, 1993.\n\n———. Greek Sculpture: An Exploration. 2 vols. Yale University Press, 1990.\n\n———. “Hellenistic Art and the Coming of Rome.” In Hellenistic Art in the Walters Art Gallery, edited by Ellen D. Reeder, pp. 35–44. Walters Art Gallery / Princeton University Press, 1988.\n\n———. “Imag(in)ing the Other: Amazons and Ethnicity in Fifth-Century Athens.” Poetics Today 16, 4 (1995), pp. 571–97.\n\n———. “Notes on the Reception of the Polykleitan Style: Diomedes to Alexander.” In Polykleitos, the Doryphoros, and Tradition, edited by Warren Moon, pp. 246–61. University of Wisconsin Press, 1995.\n\n———. Skopas of Paros. Noyes, 1977.\n\nStewart, Peter. The Social History of Roman Art. Cambridge University Press, 2008.\n\n———. Statues in Roman Society: Representation and Response. Oxford University Press, 2003.\n\nStillwell, Richard, ed. Antioch-on-the-Orontes. Vol. 2, The Excavations of 1933–1936. Princeton University Press, 1938.\n\n———, ed. Antioch-on-the-Orontes. Vol. 3, The Excavations of 1937–1939. Princeton University Press, 1941.\n\nStone, Shelley C., III. “Sextus Pompey, Octavian and Sicily.” American Journal of Archaeology 87, 1 (1983), pp. 11–22.\n\n———. “The Toga: From National to Ceremonial Costume.” In The World of Roman Costume, edited by Judith Lynn Sebesta and Larissa Bonfante, pp. 13–45. Wisconsin Studies in Classics. University of Wisconsin Press, 2001.\n\nStout, Ann M. “Jewelry as a Symbol of Status in the Roman Empire.” In The World of Roman Costume, edited by Judith Lynn Sebesta and Larissa Bonfante, pp. 77–100. Wisconsin Studies in Classics. University of Wisconsin Press, 2001.\n\nStrazzulla, Maria José. Il principato di Apollo: Mito e propaganda nelle lastre “Campana” dal tempio di Apollo Palatino. Studia Archeologica 57. L’Erma di Bretschneider, 1990.\n\nStrocka, Volker Michael. Piräusreliefs und Parthenosschild: Versuch einer Wiederherstellung der Amazonomachie des Phidias. Wasmuth, 1967.\n\nStrong, Eugénie. Art in Ancient Rome. Vol. 2, From the Flavian Dynasty to Justinian, with Chapters on Painting and the Minor Arts in the First Century, A.D. Scribner, 1928.\n\n———. “Head of Deified Empress.” In Catalogue of the Greek and Roman Antiques in the Possession of the Right Honourable Lord Melchett, P.C., D.Sc., F.R.S., p. 35, cat. 31, fig. 20. Oxford University Press, 1928.\n\nStuart, Meriwether. “How Were Imperial Portraits Distributed throughout the Roman Empire?” American Journal of Archaeology 43, 4 (Oct.–Dec. 1939), pp. 601–17.\n\nSturgeon, Mary C. Sculpture: The Assemblage from the Theater. Vol. 9, pt. 3 of Corinth. American School of Classical Studies at Athens, 2004.\n\n———. Sculpture: The Reliefs from the Theater. Vol. 9, pt. 2 of Corinth. American School of Classical Studies at Athens, 1977.\n\nStuveras, Roger. Le putto dans l’art romain. Latomus, 1969.\n\nSuetonius [Gaius Suetonius Tranquillus]. The Twelve Caesars. Translated by Robert Graves, revised with an introduction by Michael Grant. Penguin, 1957, rev. ed. 1979.\n\nSugiyama, Jiro. Ancient Glass from the Orient. Exh. cat. Tokyo National Museum, 1978.\n\nSussman, Varda. “A Burial Cave at Kefar Ara.” Atiqot 11 (1976), pp. 92–101.\n\nSutherland, C. H. V. The Emperor and the Coinage. Julio-Claudian Studies. Spink, 1976.\n\nSutherland, C. H. V., and R. A. G. Carson, eds. The Roman Imperial Coinage. Vol. 6, From Diocletian’s Reform (A.D. 294) to the Death of Maximinus (A.D. 313), by C. H. V. Sutherland. Spink and Son, 1967.\n\n———, eds. The Roman Imperial Coinage. Vol. 7, Constantine and Licinius, A.D. 313–337, by Patrick M. Bruun. Spink and Son, 1966.\n\nSvoboda, Marie. “Unlocking the Secrets of Ancient Egyptian Funerary Portraits through Modern Technology.” The Iris: Behind the Scenes at the Getty (blog), Apr. 5, 2016. http://blogs.getty.edu/iris/unlocking-the-secrets-of-ancient-egyptian-funerary-portraits-through-modern-technology/.\n\nSvoronos. J. N. “Perigraphikos katalogos tōn prosktēmatōn tou ethnikou nomismatikou mouseiou apo 1 Septembriou 1906 mechri 31 Augoustou 1907.” Journal international d’archéologie numismatique (1907), pp. 177–262.\n\nSwan, Peter Michael. The Augustan Succession: An Historical Commentary on Cassius Dio’s Roman History Books 55–56 (9 B.C.–A.D. 14). Oxford University Press, 2004.\n\nSwift, Emerson H. “Imagines in Imperial Portraiture.” American Journal of Archaeology 27, 3 (Jul.–Sept. 1923), pp. 286–301.\n\nSydow, Wilhelm von. Zur Kunstgeschichte des spätantiken Porträts im 4. Jahrhundert n. Chr. Habelt, 1969.\n\nSyme, Ronald. “Imperator Caesar: A Study in Nomenclature.” In Augustus: His Contributions to the Development of the Roman State, edited by Jonathan Edmundson, pp. 40–59. Edinburgh University Press, 2009. Originally published in Historia: Zeitschrift für alte Geschichte 7, 2 (1958), pp. 172–88.\n\nTait, Hugh, ed. Five Thousand Years of Glass. British Museum Press, 1991.\n\nTalamo Vattimo, Emilia. “Letti.” In Il bronzo dei Romani: Arredo e suppellettile, edited by Lucia Pirzio Biroli Stefanelli, pp. 68–79. L’Erma di Bretschneider, 1990.\n\n———. “Letto a doppia spalliera (cat. 29).” In Il bronzo dei Romani: Arredo e suppellettile, edited by Lucia Pirzio Biroli Stefanelli, p. 262. L’Erma di Bretschneider, 1990.\n\n———. “Letto a doppia spalliera (cat. 31).” In Il bronzo dei Romani: Arredo e suppellettile, edited by Lucia Pirzio Biroli Stefanelli, p. 263. L’Erma di Bretschneider, 1990.\n\nTarbell, Frank B. “A Marble Head of Antinous belonging to Mr. Charles L. Hutchinson of Chicago.” Art in America 2 (1913–14), pp. 68–71.\n\nTateo, Francesco. Lorenzo de’Medici e Angelo Poliziano. Laterza, 1972.\n\nTaylor, Rabun M. The Moral Mirror of Roman Art. Cambridge University Press, 2008.\n\nTeeter, Emily. “Egyptian Art.” In “Ancient Art at the Art Institute of Chicago,” special issue, Art Institute of Chicago Museum Studies 20, 1 (1994), pp. 14–31.\n\nŢeposu-Marinescu, Lucia. Catalogul: Colecţiei de geme romane. Muzeul de Istorie şi Artă Zalău, 1973.\n\nTerio, Simonetta. Der Steinbock als Herrschaftszeichen des Augustus. Aschendorff, 2006.\n\nThomas, E. “Bruchstück einer frühchristlichen Marmortischplatte mit Reliefverzierung aus Csopak.” Aeta Antiqua Academiae Scientiarum Hungaricae 3 (1955), pp. 261–82.\n\nThomas, Edmund V. “The Severan Period.” In A Companion to Roman Architecture, edited by Roger B. Ulrich and Caroline K. Quenemoen, pp. 82–105. Wiley, 2014.\n\nThompson, David L. “A Lost Patchwork ‘Fayum Portrait.’” American Journal of Archaeology 85, 4 (Oct. 1981), pp. 491–92, pl. 74.\n\n———. Mummy Portraits in the J. Paul Getty Museum. J. Paul Getty Museum, 1982.\n\n———. “A Patchwork ‘Fayum’ in Toledo.” American Journal of Archaeology 77, 4 (Oct. 1973), pp. 438–39.\n\nThompson, Homer A., and R. E. Wycherley. The Athenian Agora. Vol. 14, The Agora of Athens: The History, Shape, and Uses of an Ancient City Center. American School of Classical Studies at Athens, 1972.\n\nThompson, Joanne E. “Portrait of a Roman Matron as Cybele.” In I, Claudia: Women in Ancient Rome, edited by Diana E. E. Kleiner and Susan B. Matheson, pp. 97–98, cat. 64. Exh. cat. Yale University Art Gallery / University of Texas Press, 1996.\n\nThouvenot, Raymond. “Bust-applique trouvé à Volubilis.” In Revue archéologique, 6th ser., 31/32, Mélanges d’archéologie et d’histoire offerts à Charles Picard à l’occasion de son 65e anniversaire, vol. 2, pp. 1000–07. Presses Universitaires de France, 1948.\n\nTomkins, Calvin. “Profiles, Moving with the Flow.” New Yorker, Nov. 6, 1971, pp. 58–113.\n\nTonolio, Luana. “Lamp (Loeschcke type III).” In Leisure and Luxury in the Age of Nero: The Villas of Oplontis near Pompeii, edited by Elaine K. Gazda and John R. Clarke, p. 186, cat. 10. Exh. cat. Kelsey Museum of Archaeology, 2016.\n\nTortorella, Stefano. “Le lastre Campana: Problemi di produzione e di iconografia.” In L’art décoratif à Rome à la fin de la république et au début du principat, pp. 61–100. Collection de l’École française de Rome 55. L’École Française de Rome / L’Erma di Bretschneider, 1981.\n\nTouchette, Lori-Ann. “Archaism and Eclecticism.” In The Oxford Handbook of Roman Sculpture, edited by Elise A. Friedland and Melanie Grunow Sobocinski, with Elaine K. Gazda, pp. 292–306. Oxford University Press, 2015.\n\nTouratsoglou, Ioannis. “Kosmēmata apo tē rōmaikē Palaistinē sto Ethniko Archaiologiko Mouseio.” To Mouseion 4 (2004), pp. 53–62.\n\nToynbee, J. M. C. Death and Burial in the Roman World. Cornell University Press, 1971.\n\n———. “Picture-Language in Roman Art and Coinage.” In Essays in Roman Coinage Presented to Harold Mattingly, edited by R. A. G. Carson and C. H. V. Sutherland, pp. 205–26. Oxford University Press, 1956.\n\n———. “Review: Wegner, Hadrian.” Gnomon 30, 2 (1958), pp. 137–41.\n\nToynbee, J. M. C., and K. S. Painter. “Silver Picture Plates of Late Antiquity: A.D. 300 to 700.” Archaeologica 108 (Jan. 1986), pp. 15–65.\n\nTran Tam Tinh, Vincent. Essai sur le culte d’Isis à Pompéi. Boccard, 1964.\n\n———. “Isis.” In Lexicon Iconographicum Mythologiae Classicae, vol. 5, pts. 1–2, pp. 761–96. Artemis, 1990.\n\n———. Le culte des divinités orientales en Campanie en dehors de Pompéi, de Stabies et d’Herculanum. Brill, 1972.\n\nTravis, Hilary, and John Robert Travis. Roman Body Armour. Amberley, 2011.\n\nTravlos, John. “Ελευσίς.” Archaiologikon Deltion 16 (1960), Chronika, pp. 49–60.\n\nTreggiari, Susan. Roman Marriage: Iusti Coniuges from the Time of Cicero to the Time of Ulpian. Clarendon, 1991.\n\nTreister, Michail Ju. “A Bronze Statuette of Iuppiter Capitolinus from Myskhako.” Acta of the 12th International Congress on Ancient Bronzes, Nijmegen, 1992, edited by Stephanus T. A. M. Mols, pp. 339–49, fig. 3. Rijksdienst Voor Het Oudheidkundig, 1995.\n\nTressaud, Alain, and Michael Vickers. “Ancient Murrhine Ware and Its Glass Evocations.” Journal of Glass Studies 49 (2007), pp. 143–52.\n\nTrimble, Jennifer. Women and Visual Replication in Roman Imperial Art and Culture. Cambridge University Press, 2011.\n\nTronchin, Francesca C. “Introduction: Collecting the Eclectic in Roman Houses.” Arethusa 45, 3 (2012), pp. 261–82.\n\n———. “Roman Collecting, Decorating, and Eclectic Practice in the Textual Sources.” Arethusa 45, 3 (2012), pp. 333–45.\n\nTsu, C. Mei-An, et al. “Where Theory Meets Practice: The Conservation and Presentation of a Roman Floor Mosaic at the Museum of Fine Arts, Boston.” In Lessons Learned: Reflecting on the Theory and Practice of Mosaic Conservation, edited by Aïcha Ben Abed et al., pp. 108–17. Getty Publications, 2008.\n\nTuck, Steven. “The Origins of Roman Imperial Hunting Imagery: Domitian and the Redefinition of Virtus under the Principate.” Greece and Rome 52, 2 (Oct. 2005), pp. 221–45.\n\nTyres, Paul. Roman Pottery in Britain. Routledge, 1996.\n\nTzanakaki, Katerina. “Bust of a Lady.” In Heaven and Earth: Art of Byzantium from Greek Collections, edited by Anastasia Drandaki, Demetra Papanikola-Bakirtzi, and Anastasia Tourta, pp. 56–57, cat. 3. Exh. cat. Benaki Musuem, 2013–14.\n\nUhlenbrock, Jaimee Pugliese. Herakles: Passage of the Hero through 1000 Years of Classical Art. Exh. cat. Edith C. Blum Art Institute, Bard College / Caratzas, 1986.\n\nUlrich, Roger B. “Julius Caesar and the Creation of the Forum Iulium.” American Journal of Archaeology 97, 1 (1993), pp. 49–80.\n\n———. “The Many Faces of Venus Genetrix.” Paper abstract in “The 91st General Meeting of the Archaeological Institute of America,” American Journal of Archaeology 94, 2 (Apr. 1990), p. 312.\n\nUschakoff, Tamara. “Ein römisches Frauenporträt konstantinscher Zeit.” Archäologischer Anzeiger 43 (1928), pp. 60–68.\n\nUzzi, Jeannine Diddle. Children in the Visual Arts of Imperial Rome. Cambridge University Press, 2005.\n\nVan Deman, Esther Boise. “The Value of the Vestal Statues as Originals.” American Journal of Archaeology 12, 3 (Jul.–Sept. 1908), pp. 324–42.\n\nVan Heesch, Johan. “Some Aspects of Wage Payments and Coinage in Ancient Rome (1st–3rd Century A.D.).” In Wages and Currency: Global and Historical Comparisons, edited by J. Lucassen, pp. 77–96. Lang, 2007.\n\nVan Voorhis, Julie, and Julia Lenaghan. “Bust and Head of a Young Woman with Antonine Hairstyle.” In Aphrodisias: Results of the Excavation at Aphrodisias in Caria Conducted by New York University, vol. 2, Roman Portrait Statuary from Aphrodisias, edited by R. R. R. Smith, pp. 246–47, cat. 143, pls. 102–03. Zabern, 2006.\n\nVarner, Eric R., ed. From Caligula to Constantine: Tyranny and Transformation in Roman Portraiture. Exh. cat. Michael C. Carlos Museum, 2000.\n\n———. Mutilation and Transformation: Damnatio Memoriaeand Roman Imperial Portraiture. Brill, 2004.\n\n———. “Reuse and Recarving: Technical Evidence.” In The Oxford Handbook of Roman Sculpture, edited by Elise A. Friedland and Melanie Grunow Sobocinski, with Elaine K. Gazda, pp. 123–38. Oxford University Press, 2015.\n\nVasari, Giorgio. Le vite de’più eccellenti pittori, scultori ed architettori. With new annotations and comments by Gaetano Milanesi. Vol. 5. Sansoni, 1878.\n\n———. “Life of Jacopo da Pontormo.” In Lives of the Most Eminent Painters, Sculptors, and Architects, vol. 2, pp. 1511–42. Translated by Gaston Du C. de Vere. Abrams, 1979. First published 1568.\n\nVasi, Giuseppe, and Mariano Vasi. Itinéraire instructif de Rome en faveur des étrangers, qui souhaitent connoitre les ouvrages de peinture, de sculpture &amp; d’architecture, &amp; tous les monumens antiques &amp; modernes de cette ville; Avec une description de ce qu’il y a de plus remarquable aux environs. 5th ed. Salvioni, 1786.\n\nVasi, Mariano. Itinerario istruttivo di Roma, o sia, Descrizione generale delle opere più insigni di pittura, scultura, e architettura: e di tutti i monumenti antichi e moderni di quest’alma città, e parte delle sue adiacenze. Luigi Perego Salvioni, 1794.\n\nVermeule, Cornelius C. The Cult Images of Imperial Rome. Archaeologica 71. Bretschneider, 1987.\n\n———.“Dated Monuments of Hellenistic and Graeco-Roman Popular Art in Asia Minor: Pontus through Mysia.” In Studies Presented to George M. A. Hanfmann, edited by David Gordon Mitten, John Griffiths Pedley, and Jane Ayer Scott, pp. 169–76. Fogg Art Museum, 1971.\n\n———. “Faces of Empire (Julius Caesar to Justinian): Part IV, Hadrian and the Antonines, 117–192.” Celator 19, 12 (2005), pp. 20–38.\n\n———. “A Graeco-Roman Portrait of the Third Century A.D. and the Graeco-Asiatic Tradition in Imperial Portraiture from Gallienus to Diocletian.” Dumbarton Oaks Papers 15 (1961), pp. 3–22.\n\n———.“Greek and Roman Portraits in North American Collections Open to the Public: A Survey of Important Monumental Likenesses in Marble and Bronze Which Have Not Been Published Extensively.” Proceedings of the American Philosophical Society 108, 2 (1964), pp. 99–134.\n\n———.Greek and Roman Sculpture in America: Masterpieces in Public Collections in the United States and Canada. University of California Press / J. Paul Getty Museum, 1981.\n\n———. “Greek, Roman, and Etruscan Sculptures in the Museum of Fine Arts, Boston.” American Journal of Archaeology 68, 4 (1964), pp. 323–41.\n\n———. Greek Sculpture and Roman Taste: The Purpose and Setting of Graeco-Roman Art in Italy and the Greek Imperial East. University of Michigan Press, 1977.\n\n———. “A Greek Theme and Its Survivals: The Ruler’s Shield (Tondo Image) in Tomb and Temple.” Proceedings of the American Philosophical Society 109, 6 (Dec. 10, 1965), pp. 361–97.\n\n———. “Hellenistic and Roman Cuirassed Statues.” Berytus 13 (1959–60), pp. 1–82.\n\n———.“Relief with Herakles, Alexander, Hephaistion, a Companion, and a Nymph.” In The Search for Alexander: An Exhibition, by Nicholas Yalouris, Manolis Andronikos, Katerina Rhomiopoulou, Ariel Herrmann, and Cornelius Vermeule, p. 119, cat. 40. Exh. cat. National Gallery of Art, 1980.\n\n———.“Roman Art.” In “Ancient Art at the Art Institute of Chicago,” special issue, Art Institute of Chicago Museum Studies 20, 1 (1994), pp. 62–77.\n\n———.Roman Imperial Art in Greece and Asia Minor. Harvard University Press, 1968.\n\n———. “Roman Pictorial Mirrors.” North Carolina Museum of Art Bulletin 4 (1980), pp. 21–36.\n\n———. “Roman Provincial Coins: The Statues in the Temples and Shrines.” Celator 16, 1 (2002), pp. 6–18.\n\n———. “Two Masterpieces of Athenian Sculpture.” Art Institute of Chicago Quarterly 54, 5 (Dec. 1960), pp. 6–10.\n\n———. “The Weary Herakles of Lysippos.” American Journal of Archaeology 79, 4 (Oct. 1975), pp. 323–32.\n\nVermeule, Cornelius C., and Amy Brauer. Stone Sculptures: The Greek, Roman and Etruscan Collections of the Harvard University Art Museums. Harvard University Art Museums, 1990.\n\nVermeule, Cornelius C., and Mary B. Comstock. Sculpture in Stone and Bronze in the Museum of Fine Arts, Boston: Additions to the Collections of Greek, Etruscan, and Roman Art, 1971–1988. Museum of Fine Arts, Boston, 1988.\n\nVernier, Émile. Catalogue général des antiquités égyptiennes du Musée du Caire. Vol. 38, nos. 52001–151, fasc. 1, Bijoux et orfèvreries. L’Institut Français d’Archéologie Orientale, 1907.\n\n———. Catalogue général des antiquités égyptiennes du Musée du Caire. Vol. 48, nos. 52152–639, fasc. 2, Bijoux et orfèvreries. L’Institut Français d’Archéologie Orientale, 1909.\n\n———. Catalogue général des antiquités égyptiennes du Musée du Caire. Vol. 80, nos. 52640–53171, fasc. 3, Bijoux et orfèvreries. L’Institut Français d’Archéologie Orientale, 1925.\n\nVillard, Laurence. “Tyche.” In Lexicon Iconographicum Mythologiae Classicae, vol. 8, pts. 1–2, pp. 115–25. Artemis, 1997.\n\nVisconti, Carlo Lodovico. Descrizione dei monumenti di scultura antica del Museo Ludovisi. F. Salviati, 1891.\n\nVisconti, Carlo Lodovico, and Rodolfo Lanciani. “Il busto di Anacreonte scoperto negli Orti di Cesare.” Bullettino della Commissione Archeologica Comunale di Roma 12, 1 (Jan.–Mar. 1884), pp. 25–38.\n\nVitruvius. On Architecture. Vol. 1, books 1–5. Translated by Frank Granger. Loeb Classical Library 251. Harvard University Press, 1931.\n\n———. On Architecture. Vol. 2, books 6–10. Translated by Frank Granger. Loeb Classical Library 280. Harvard University Press, 1934.\n\n———. Ten Books on Architecture: A New English Translation with Commentary and Illustrations. Translated by Ingrid D. Rowland and Thomas Howe. Cambridge University Press, 1997.\n\nVogelpohl, Christa. “Die Niobiden vom Thron des Zeus in Olympia: Zur Arbeitsweise römischer Kopisten.” Jahrbuch des Deutschen Archäologischen Instituts 95 (1980), pp. 197–226.\n\nVolbach, W. F., G. Duthuit, and G. Salles. Art byzantine. A. Lévy, 1933.\n\nVollenweider, Marie-Louise. Deliciae Leonis: Antike geschnittene Steine und Ringe au seiner Privatsammlung. Zabern, 1984.\n\nVollenweider, Marie-Louise, and Mathilde Avisseau-Broustet. Camées et intailles. Vol. 2, Les portraits romains du Cabinet des Médailles. Bibliothèque Nationale de France, 2003.\n\nVon Hesberg, Henner, Gesa Schenke, and Michael Treister. “Diademe mit Steineinlagen—Eine syrisch-orientalische Schmuckform?” Damaszener Mitteilungen 14 (2004), pp. 63–82, pls. 23–24.\n\nVorster, Christiane. “Griechische Kinderstatuen.” PhD diss., Rheinischen Friedrich-Wilhelms-Universität zu Bonn, 1983.\n\nVostchinina, A. I. Le portrait romain: Album et catalogue illustré de toute la collection, Musée de l’Ermitage / Rimskij portret: Kollekcija Gosudarstvennogo Ermitaza. Translated into French by T. Gourévitch. Éditions d’Art Aurore, 1974.\n\nVout, Caroline. “Antinous, Archaeology, and History.” Journal of Roman Studies 95 (2005), pp. 80–96.\n\n———. Antinous: The Face of the Antique. Henry Moore Institute, 2006.\n\n———. Power and Eroticism in Imperial Rome. Cambridge University Press, 2007.\n\n———. “A Revision of Hadrian’s Portraiture.” In The Representation and Perception of Roman Imperial Power: Proceedings of the Third Workshop of the International Network Impact of Empire (Roman Empire, c. 200 B.C.–A.D. 476), edited by Lukas de Blois, pp. 442–57. Gieben, 2003.\n\n———. “What’s in a Beard? Rethinking Hadrian’s Hellenism.” In Rethinking Revolutions through Ancient Greece, edited by Simon Goldhill and Robin Osbourne, pp. 96–123. Cambridge University Press, 2006.\n\n———. “Winckelmann and Antinous.” Cambridge Classical Journal 52 (2006), pp. 139–62.\n\nVroom, Joanita. “The Archaeology of Late Antique Dining Habits in the Eastern Mediterranean: A Preliminary Study of the Evidence.” In Objects in Context, Objects in Use: Material Spatiality in Late Antiquity, edited by Luke Lavan, Ellen Swift, and Toon Putzeys, pp. 313–61. Brill, 2007.\n\nWaagen, Gustav Frederich. Galleries and Cabinets of Art in Great Britain: Forming a Supplemental Volume to the Treasures of Art in Great Britain. J. Murray, 1857; reprint, Routledge/Thoemmes, 1999.\n\nWadsworth, Emily L. “Stucco Reliefs of the First and Second Centuries Still Extant in Rome.” Memoirs of the American Academy in Rome 4 (1924).\n\nWagner, Claudia, and John Boardman. A Collection of Classical and Eastern Intaglios, Rings, and Cameos. British Archaeological Reports, 2003.\n\nWalker, Susan, ed. Ancient Faces: Mummy Portraits from Roman Egypt. Exh. cat. Metropolitan Museum of Art / Routledge, 2000.\n\n———. “Bearded Men.” Journal of the History of Collections 3 (1991), pp. 265–77.\n\n———. “Cleopatra’s Images: Reflections of Reality.” In Cleopatra of Egypt: From History to Myth, edited by Susan Walker and Peter Higgs, pp. 142–47. British Museum Press / Princeton University Press, 2001.\n\n———. “Mummy Portraits and Roman Portraiture.” In Ancient Faces: Mummy Portraits from Roman Egypt, edited by Susan Walker and Morris Bierbrier, pp. 14–16. Exh. cat. British Museum Press, 1997.\n\n———. “A Portrait Head of a Life-Sized Statue of a Vestal.” In Department of Greek and Roman Antiquities: New Acquisitions No. 1 (1976–79), edited by N. J. L. Turner, pp. 17–19. British Museum Occasional Paper 22. British Museum, 1981.\n\n———. Roman Art. British Museum Press, 1991.\n\nWalker, Susan, and Morris Bierbrier, eds. Ancient Faces: Mummy Portraits from Roman Egypt. Exh. cat. British Museum Press, 1997.\n\nWalker, Susan, and Andrew Burnett. The Image of Augustus. British Museum Publications, 1981.\n\nWallace-Hadrill, Andrew. Houses and Society in Pompeii and Herculaneum. Princeton University Press, 1994.\n\nWallensten, Jenny. “Greek Responses to the Idea of Aphrodite.” In Brill’s Companion to Aphrodite, edited by Amy C. Smith and Sadie Pickup. Brill, 2010.\n\n———. “Interactive Aphrodite: Greek Responses to the Idea of Aphrodite as Ancestress of the Romans.” In Brill’s Companion to Aphrodite, edited by Amy C. Smith and Sadie Pickup, pp. 269–84. Brill, 2010.\n\nWalsh, P. G. “Making a Drama out of a Crisis: Livy on the Bacchanalia.” Greece and Rome 32, 2 (Oct. 1996), pp. 188–203.\n\nWalters, Henry B. Catalogue of the Bronzes, Greek, Roman, and Etruscan, in the Department of Greek and Roman Antiquities, British Museum. British Museum, 1899.\n\n———. Catalogue of the Engraved Gems and Cameos, Greek, Etruscan and Roman, in the British Museum. British Museum, 1926.\n\n———. Catalogue of the Terracottas in the Department of Greek and Roman Antiquities, British Museum. British Museum, 1903.\n\n———. History of Ancient Pottery: Greek, Etruscan, and Roman. 2 vols. Scribner, 1905.\n\nWalters Art Gallery. Jewelry: Ancient to Modern. Exh. cat. Walters Gallery / Viking, 1980.\n\nWalton, Francis Redding, and John Scheid. “Cybele.” In The Oxford Classical Dictionary, edited by Simon Hornblower and Antony Spawforth, pp. 416–17. 3rd ed. Oxford University Press, 2003.\n\nWard-Perkins, John Bryan. Roman Imperial Architecture. Penguin, 1981.\n\nWard-Perkins, John Bryan, and Amanda Claridge. Pompeii A.D. 79. Exh. cat. Imperial Tobacco, 1976.\n\nWeber, Ingrid Szeiklies. “Ein Brustbild der Athena in emaillierter Goldfassung zu einem Achatkameo in der Staatlichen Münzsammlung München.” Münchner Jahrbuch der Bildenden Kunst, 3rd ser.,34 (1983), pp. 101–16.\n\n———. Geschnittene Steine des 18. bis 20. Jahrhunderts: Vergessene Kostbarkeiten in der Staatlichen Münzsammlung München. Deutscher Kunstverlag, 1995.\n\nWeddle, Candace. “Imperial Cult, Roman.” In Springer Encyclopedia of Global Archaeology, Classical Archaeology Section, edited by Claire Smith, pp. 3716–24. Springer, 2014.\n\nWegner, Max. Die Herrscherbildnisse in antoninischer Zeit. Pt. 2, vol. 4 of Das römische Herrscherbild. Mann, 1939.\n\n———. Hadrian, Plotina, Marciana, Matidia, Sabina. Pt. 2, vol. 3 of Das römische Herrscherbild. Mann, 1956.\n\n———. “Verzeichnis der Bildnisse von Hadrian und Sabina.” Boreas: Münstersche Beiträge zur Archäologie 7 (1984), pp. 105–45.\n\nWeinand, Johannes. Contested Monarchy: Integrating the Roman Empire in the Fourth Century A.D. Oxford University Press, 2014.\n\nWeinberg, Gladys Davidson. “Notes on Glass from Upper Galilee.” Journal of Glass Studies 15 (1973), pp. 35–51.\n\n———, ed. Excavations at Jalame: Site of a Glass Factory in Late Roman Palestine. University of Missouri Press, 1988.\n\nWeinberg, Gladys Davidson, and Sidney M. Goldstein. “The Glass Vessels.” In Excavations at Jalame: Site of a Glass Factory in Late Roman Palestine, edited by Gladys Davidson Weinberg, pp. 38–102. University of Missouri Press, 1988.\n\nWeinberg, Gladys Davidson, Virginia R. Grace, G. Roger Edwards, Henry S. Robinson, Peter Throckmorton, and Elizabeth K. Ralph. “The Antikythera Shipwreck Reconsidered.” Transactions of the American Philosophical Society, n.s., 55, 3 (1965), pp. 3–48.\n\nWeinstock, Stefan. Divus Julius. Clarendon, 1971.\n\nWeiss, Carina. Antike Gemmen in deutschen Sammlungen: Die antiken Gemmen der Sammlung Friedrich Julius Rudolf Bergau im Germanischen Nationalmuseum, Nürnberg. Germanischen Nationalmuseums, 1996.\n\nWeitzmann, Kurt. Age of Spirituality: Late Antique and Early Christian Art, Third to Seventh Century. Exh. cat. Metropolitan Museum of Art, 1979.\n\nWelch, Kathryn. Sextus Pompeius and the Transformation of the Roman Republic. Classical Press of Wales, 2012.\n\nWerner, Klaus E. Die Sammlung antiker Mosaiken in den Vatikanischen Museen. Monumenti Musei e Gallerie Pontificie, 1998.\n\nWestermann, William Linn. The Slave Systems of Greek and Roman Antiquity. American Philosophical Society, 1955.\n\nWhitehouse, David. “Begram Reconsidered.” Kölner Jahrbuch für Vor- und Frühgeschichte 22 (1989), pp. 151–57.\n\n———, ed. “The Portland Vase.” Special issue, Journal of Glass Studies 32 (1990).\n\n———. Roman Glass in the Corning Museum of Glass. 3 vols. Corning Museum of Glass, 1997–2003.\n\nWhitlark, Jason A. Resisting Empire: Rethinking the Purpose of the Letter to “the Hebrews.” Bloomsbury, 2014.\n\nWight, Karol B. Molten Color Glassmaking in Antiquity. J. Paul Getty Museum, 2011.\n\nWillers, Dietrich. “Vom etruskischen zum römischen: Noch einmal zu einem Spiegelrelief in Malibu.” J. Paul Getty Museum Journal 14 (1986), pp. 21–36.\n\nWilliams, D. “Crystalline Matter.” British Museum Magazine 3, 48 (Spring 2004), p. 47.\n\nWilliams, Dyfri. “The Kyme Treasure.” In Ancient Jewelry and Archaeology, edited by Adriana Calinescu, pp. 117–29. Indiana University Press, 1996.\n\nWilliams, Dyfri, and Jack Ogden. Greek Gold: Jewelry of the Classical World. Metropolitan Museum of Art / Abrams, 1994.\n\nWilliams, Jonathan. “Imperial Style and the Coins of Cleopatra and Mark Antony.” In Cleopatra Reassessed, edited by Susan Walker and Sally-Ann Ashton, pp. 87–94. British Museum, 2003.\n\n———. “The Republican Identity of Roman Imperial Coinage, 1st to mid-3rd centuries A.D.” In Money and Identity: Lectures about History, Design and Museology of Money; Proceedings of the 11th Meeting of the International Committee of Money and Banking Museums, Seoul, 2004, edited by Reiner Cunz, pp. 57–72. ICOMON, 2007. Available at http://www.icomon.org/en/meetings/499/seoul-2004.\n\nWilliams, Marguerite B. “Stucco Reliefs from Nero’s Palace.” Bulletin of the Art Institute of Chicago 17, 2 (Feb. 1923), pp. 15–16.\n\nWilson, Nigel. From Byzantium to Italy: Greek Studies in the Italian Renaissance. Johns Hopkins University Press, 1992.\n\nWinckelmann, Johann Joachim. Monumenti antichi inediti. Vol. 2. Published by the author, 1767.\n\n———. Ville e palazzo di Roma. Edited by Joselita Raspi Serra. Vol. 1. Quasar, 2000.\n\n———. Winckelmann’s Werke. Vol. 4, Geschichte der Kunst des Alterthums, vol. 2, edited by Heinrich Meyer and Johann Schulze. Walther, 1834.\n\nWinkes, Rolf. “Pliny’s Chapter on Roman Funeral Customs in the Light of Clipeatae Imagines.” American Journal of Archaeology 83 (1979), pp. 481–84.\n\nWinter, Nancy A. Symbols of Wealth and Power: Architectural Terracotta Decoration in Etruria and Central Italy, 640–510 B.C. American Academy in Rome / University of Michigan Press, 2009.\n\nWitschel, Christian. “Late Antique Sculpture.” In The Oxford Handbook of Roman Sculpture, edited by Elise A. Friedland and Melanie Grunow Sobocinski, with Elaine K. Gazda, pp. 323–39. Oxford University Press, 2015.\n\nWitt, R. E. Isis in the Graeco-Roman World. Cornell University Press, 1971.\n\nWitt, Ronald G. In the Footsteps of the Ancients: The Origins of Humanism from Lovato to Bruni. Brill, 2003.\n\nWood, Susan. “Diva Drusilla Panthea and the Sisters of Caligula.” American Journal of Archaeology99, 3 (1995), pp. 457–82.\n\n———. Imperial Women: A Study in Public Images, 40 B.C.–A.D. 68. Supplement 194, Mnemosyne, bibliotheca classica Batava. Brill, 1999.\n\n———. “Portraiture.” In The Oxford Handbook of Roman Sculpture, edited by Elise A. Friedland and Melanie Grunow Sobocinski, with Elaine K. Gazda, pp. 260–75. Oxford University Press, 2015.\n\n———. Roman Portrait Sculpture 217–260 A.D.: The Transformation of an Artistic Tradition. Brill, 1986.\n\n———. “Women in Action: A Statue of Matidia Minor and Its Contents.” American Journal of Archaeology 119, 2 (2015), pp. 233–59.\n\nWoodford, Susan, and Ingrid Krauskopf. “Meleagros.” In Lexicon Iconographicum Mythologiae Classicae, vol. 6, pts. 1–2, pp. 414–35, pls. 208–24. Artemis, 1992.\n\nWorld’s Columbian Exposition, Chicago, Ill., 1893. Report of the Committee on Awards of the World’s Columbian Commission, Special Reports upon Special Subjects or Groups. Government Printing Office, 1901.\n\nWoytek, Bernhard E. “The Denarius Coinage of the Roman Republic.” In The Oxford Handbook of Greek and Roman Coinage, edited by William E. Metcalf, pp. 315–34. Oxford University Press, 2012.\n\nWrede, Henning. Consecratio in formam deorum: Vergöttlichte Privatpersonen in der römischen Kaiserzeit. Zabern, 1981.\n\n———. “Das Mausoleum der Claudia Semne und die bürgerliche Plastik der Kaiserzeit.” Mitteilungen des Deutschen Archäologischen Instituts, Römische Abteilung 78 (1971), pp. 125–66, pls. 74–90.\n\nWright, D. H. “The True Face of Constantine the Great.” Dumbarton Oaks Papers 43 (1987), pp. 493–507.\n\nWroth, Warwick. Catalogue of the Greek Coins of Galatia, Cappadocia, and Syria. Vol. 20 of A Catalogue of the Greek Coins in the British Museum. British Museum, 1899.\n\nWünsche, Raimund. “Eine Bildnisherme in der Münchner Glyptothek: Bermerkung zum römischen Dichterporträt.” Münchener Jahrbuch der bildenden Kunst 31 (1980), pp. 13–34.\n\nWünsche, Raimund, and Rodney Batstone. Glyptothek, Munich: Masterpieces of Greek and Roman Sculpture. Beck, 2007.\n\nYacoub, Mohamed. Musée du Bardo: Musée antique. Ministère des Affaires Culturelles, 1970.\n\nYalouris,Nicolas. “Io (I).” In Lexicon Iconographicum Mythologiae Classicae, vol. 5, pts. 1–2, pp. 661–76, pls. 442–52. Artemis, 1990.\n\nYarrow, Liv Mariah. “Antonine Coinage.” In The Oxford Handbook of Greek and Roman Coinage, edited by William E. Metcalf, pp. 423–52. Oxford University Press, 2012.\n\nYegül, Fikret. Baths and Bathing in Classical Antiquity. Architectural History Foundation, 1995.\n\n———. “Kaisersaal and the Imperial Cult.” Art Bulletin 64 (1982), pp. 7–31.\n\nZahlhaas, Gisela. Römische Reliefspiegel. Kataloge der Prähistorischen Staatssammlung 17. Lassleben, 1975.\n\nZahn, Robert. Sammlung Baurat Schiller / Berlin: Werke Antiker Kleinkunst; Goldschmuck / Gläser / Tonfiguren / Tongefässe. Sale cat. Rudolph Lepke’s Kunst-Auctions-Haus, 1929.\n\nZaloscer, Hilde. Porträts aus dem Wüstensand: Die Mumienbildnisse aus der Oase Fayum. Schroll, 1961.\n\nZanker, Paul. “Bilderzwang: Augustan Political Symbolism in the Private Sphere.” In Image and Mystery in the Roman World: Three Papers Given in Memory of Jocelyn Toynbee, edited by J. Huskinson, M. Beard, and J. Reynolds, pp. 1–13. Sutton, 1988.\n\n———. “Herrscherbild und Zeitgesicht.” In Römisches Porträt: Wege zur Erforschung eines gesellschaftlichen Phänomens; Wissenschaftliche Konferenz 12.–15. Mai 1981, pp. 307–12. Wissenschaftliche Zeitschrift der Humboldt-Universität zu Berlin, Gesellschafts- und sprachwissenschaftliche Reihe, vol. 31, nos. 2/3. Humboldt-Universität zu Berlin, 1982.\n\n———. Klassizistische Statuen: Studien zur Veränderung des Kunstgeschmacks in der römischen Kaiserzeit. Zabern, 1974.\n\n———. The Mask of Socrates: The Image of the Intellectual in Antiquity. Translated by Alan Shapiro. Sather Classical Lectures 59. University of California Press, 1995.\n\n———. The Power of Images in the Age of Augustus. Translated by Alan Shapiro. University of Michigan Press, 1988.\n\n———. Roman Art. Translated by Henry Heitmann-Gordon. J. Paul Getty Museum, 2010.\n\n———. “Zur Funktion und Bedeutung griechischer Skulptur in der Romerzeit.” In Le classicisme à Rome, aux 1ers siècles avant et après J.-C.: Neuf exposés suivis de discussions, edited by Hellmut Flashar and Thomas Gelzer, pp. 283–314. Entretiens sur l’antiquité classique 25. Fondation Hart, 1979.\n\nZanker, Paul, and Björn C. Ewald. Living with Myths: The Imagery of Roman Sarcophagi. Translated by Julia Slater. Oxford University Press, 2012.\n\nZarmakoupi, Mantha. Designing for Luxury on the Bay of Naples: Villas and Landscapes (c. 100 BCE–79 CE). Oxford Studies in Ancient Culture and Representation. Oxford University Press, 2014.\n\nZelleke, Ghenete. “David Adler: Benefactor and Trustee.” In David Adler, Architect: The Elements of Style, edited by Martha Thorne, pp. 54–66. Exh. cat. Art Institute of Chicago / Yale University Press, 2002.\n\nZienkiewicz, J. David. The Legionary Fortress Baths at Caerleon. Vol. 2, The Finds. National Museum of Wales / Cadw, 1986.\n\n———. Roman Gems from Caerleon. National Museum of Wales, 1987.\n\nZwierlein-Diehl, Erika. Antike Gemmen und ihr Nachleben. De Gruyter, 2007.\n\nZwierlein-Diehl, Erika, Alfred Bernhard-Walcher, and Paulus Rainer. Magie der Steine: Die antiken Prunkkameen im Kunsthisorischen Museum. Brandstätter, 2009.\n\nZwirn, Stephen R. “Bowl with Hunting Scene.” In Age of Spirituality: Late Antique and Early Christian Art, Third to Seventh Century, edited by Kurt Weitzmann, pp. 84–85, cat. 73. Exh. cat. Metropolitan Museum of Art, 1979.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:20-05:00",
    "timestamp": "2023-09-24T02:12:56-05:00"
}