{
    "id": 292,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/292",
    "title": "Cat. 8  Rabbit Warren at Pontoise, Snow, 1879",
    "web_url": "https://publications.artic.edu/pissarro/reader/paintingsandpaper/section/16",
    "accession": "1964.200",
    "generic_page_id": 9,
    "artwork_id": 20530,
    "publication_title": "Pissarro Paintings and Works on Paper at the Art Institute of Chicago",
    "publication_id": 7,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Rabbit Warren at Pontoise, Snow  \n1879  \nOil on canvas; 59.2 × 72.3 cm (23 5/16 × 28 7/16 in.)  \nSigned and dated: C. Pissarro ’79 (lower left, in blue paint)  \nThe Art Institute of Chicago, gift of Marshall Field, 1964.200\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Pissarro painted no other work in his career quite like Rabbit Warren at Pontoise, Snow. Although he did create many winter landscapes—see, for example, Snow at Louveciennes (c. 1870; cat. 3)—beginning in 1869 and continuing throughout the rest of his career, none of them represents the effect of snow on such a complex landscape setting. Its title at its first known exhibition helps solve the problem of what exactly is being represented: it was labeled La Garenne à Pontoise (Rabbit Warren at Pontoise) in the Pissarro retrospective held at Durand-Ruel, Paris, in January and February 1892. As this work shows, rabbit warrens, especially old and well-developed wild ones, are visually chaotic and, especially under the cover of snow, could be mistaken for part of the natural terrain. They were generally constructed by animals that lived in the wild. A rabbit warren would, however, only be considered such under the law if the landowner on whose property it was found planned on breeding the rabbits; otherwise it was merely a large “rabbit complex.” Pissarro evidently knew this particular warren, which was not far from his family’s house on the quai du Pothuis in Pontoise.\n\nThis is certainly an odd subject for a painting. Some precedents exist, namely two engravings by Félix Bracquemond (fig. 8.1 and fig. 8.2). Whereas Bracquemond’s two images convey the animals’ ultimate fate, Pissarro’s depiction contains no signs of the animals at all. The lone figure on the right may represent the breeder, and the colossal mound dominating most of the composition is presumably the warren. So, then, why did the artist choose to paint this subject, particularly in winter? Sadly, no answer can be found in his correspondence—indeed only four letters from 1879 are published in Janine Bailly-Herzberg’s five-volume compilation of his correspondence. Yet these make clear that Pissarro was at one of the lowest points of his life as a working artist, literally begging for money from friends, asking for loans, or proposing sales of works at incredibly low prices; the only sales of paintings from that year recorded in the catalogue raisonné were to Gustave Caillebotte and Paul Gauguin, both of whom were effectively subsidizing the Pissarro family. This image of privation—of mere survival—has to be considered in light of the painter’s developing anarchism, with its complete repudiation of both capitalism and most forms of government.\n\nIndeed, two of the writers whom Pissarro read most often in these years were the French geographer and anarchist Elisée Reclus and the Russian anarchist Peter Kropotkin, then living in England. Both of these men wrote about life in rural communities; Kropotkin was particularly interested in the small-scale farms in the Île-de-France, where Pissarro lived. It is not difficult to imagine the down-on-his-luck painter, who was supporting a growing family in Pontoise, thinking about wild rabbits living in their warrens and meditating on the relationship between these animals and the humans living nearby in the small houses clinging to the hillsides. His decision to paint these two communities in winter, the most difficult of seasons, is surely not accidental, and by titling the picture The Rabbit Warren, Pissarro drew attention to this idea of life—human and animal—as an attempt simply to survive collectively. Such themes surely animated the artist’s thinking during the period, and this painting, among the largest he made that year, is a clear result of his socio political reflections.\n\nBecause Rabbit Warren at Pontoise, Snow was painted in a year in which it snowed both early and late in the year, it is not possible to date it to one or the other of those winter seasons. Pissarro executed seven winter landscapes that are either dated 1879 or are datable to that year. One of the most fascinating discoveries about this work is that it was painted on top of a signed and dated portrait from 1870 (fig. 8.3). The right edge of the canvas was the bottom of the portrait, which appears to represent a female subject sitting in a three-quarter pose and wearing a large hat (fig. 8.4). Pissarro scraped the high points of the portrait and also partially covered it with an uneven coating of predominantly lead white–based paint to form a ground for the new picture (fig. 8.5; see Ground application and Materials/composition in the technical report). Certain sections of the portrait were, however, painted thickly enough that they clearly had an effect on the new landscape composition, imparting an overall feeling of weight (fig. 8.6 and fig. 8.7; see Paint Application in the technical report). It is obvious from the correspondence that Pissarro lacked money in 1879, so it is possible that he reused an old work for economic reasons, among others. This was not the first time that he reused a support: the Art Institute of Chicago’s Banks of the Marne in Winter (1866; cat. 2) and Snow in Louveciennes (1869–70; cat. 3) were also painted on top of previous compositions. These were also periods in Pissarro’s life marked by financial strain. But why did he reuse a signed and dated painting that was nearly a decade old and transform a portrait into a landscape?\n\nHad it survived to be clearly viewed, the 1870 portrait would have been the earliest large-scale portrait of Pissarro’s career. In the mid-1850s and early 1860s, he did paint small-scale portraits of his father; Julie Vellay, the woman who would become his wife in 1871; and his friend Ludovic Piette; and unnamed sitters. But these make up such a small percentage of his works that they would never be included in a Pissarro retrospective. It was not until 1872 that he seriously took up painting portraits and figure compositions again, using his immediate family as models. Unfortunately, very little can be determined about the 1870 work; the infrared image (fig. 8.8) is difficult to read because of the busy character of the overlying composition and the artist’s use of infrared-absorbing pigments in the overpainting. Nonetheless, the signature and date are clearly legible, and the date reads 1870. The woman is probably not Pissarro’s wife, as her face is thinner and her nose more prominent than those in representations of Julie, although at the present time this cannot be determined with certainty.\n\nIf not Madame Pissarro, then who could the sitter be? The year 1870 was among the most tumultuous in the lives of Pissarro, his growing family, and his adopted country. Due to the arrival of Prussian troops, they were forced to flee their home in Louveciennes in September and to accept the hospitality of Piette and his wife, Adèle Levy Piette, at their farm in Brittany. The Piettes loaned Pissarro money to take his family across the British Channel to the safety of England in December 1870, after the Pissarro family had lived with them for over three months. Although there is not enough physical evidence to confirm it, it is probable that the portrait represents Adèle Levy Piette, after whom the Pissarros named their daughter, who was born at the Piette farm in 1870. The work would thus be a gift from the grateful painter. If this is true, how and when did Pissarro get the painting back? One possibility is that Madame Piette returned the portrait in May 1878, at the same time she returned Pissarro’s will, perhaps because the picture was too painful a reminder of happier times spent with her husband and the Pissarros in the 1870s. On May 17, 1878, Piette’s widow sent Pissarro the will he had drawn up while staying at Montfoucault on January 3, 1875, in which he named Paul Cézanne, Ludovic Piette, and Armand Guillaumin as his executors. Another possibility in light of the artist’s financial difficulties is that Piette returned the portrait in an effort to help his friend sell some works without hurting his stock of more recent paintings.\n\nLudovic Piette died in April 1878, and both his widow and Pissarro were plunged into grief. Her letters detailing her husband’s death from cancer are so emotionally wrenching that they are difficult to read even today. Another possibility is that after returning to Paris following her husband’s death, Madame Piette may have returned works by Pissarro that had been left at the farm, including the present portrait. We will never know why Pissarro elected to paint over the portrait. Did he consider it an unsuccessful painting? Did he not care enough about it to keep it? Or did he not want to be reminded of his friends after Piette’s death? Whether any or all of these were factors in his decision, the choice to reuse the work was most likely motivated by the painter’s poverty and inability to spend money on art supplies in order to keep food on the table and pay the rent.\n\nWas it possible, amid the painter’s own misery over Piette’s death, to find beauty and to express without affectation the depths of his suffering? If this canvas was indeed originally a portrait of Piette’s wife, perhaps erasing the reminder of tragedy was Pissarro’s personal coping mechanism, but in the absence of definitive proof, we can only speculate. The picture has a deft, flicking, and varied surface with literally hundreds of separate gestures, many of which were painted wet-in-wet to create pictorial spontaneity (fig. 8.9). The palette is a wonder of varied hues that collectively form dirty whites, pale grays, beiges, deep browns, and blue-grays. The miracle of the picture lies in its wresting beauty from banality by being absolutely true to the rabbit warren motif as perceived by the artist at this particular moment in his life.\n\nIt is likely that the painting was completed in the latter part of 1879, because it is large and unique enough as a composition that, had it been completed earlier, Pissarro would surely have wanted to include it in the Impressionist exhibition held in April 1879. Unlike many of the other group shows, this one was a modest success, netting each participant a profit in excess of 400 francs—what would have been a princely sum to the painter and his family in Pontoise. Instead, he kept this canvas for more than a decade before allowing Durand-Ruel to include it with fifty other well-chosen paintings and twenty-one gouaches in his 1892 retrospective. The picture was actually part of Julie Pissarro’s collection, as attested by a letter that the artist wrote to Octave Mirbeau on February 12, 1892, announcing his wife’s arrival in Paris the day before and her desire to see her works in frames. Given the difficulty of its subject, it is not surprising that the painting failed to sell that year and returned to the family collection, where it remained until 1918. It does not seem to have had a private owner, having been sold back and forth by dealers until 1964, when it was purchased by Marshall Field and given immediately to the Art Institute of Chicago (see Provenance).\n\nThe painting has recently been given a topographically precise title by the authors of the 2005 catalogue raisonné: The Rabbit Warren, Côte Saint-Denis at Pontoise, Effect of Snow. The hillside has been identified as the Côte Saint-Denis in L’Hermitage, and the houses on the right relate to others in a considerably earlier painting. But the comparison is not compelling, and the tiny chimney at right has been mistakenly identified as belonging to the factory of Chalon et Cie. It is more likely the small chimney of the gas works in Pontoise itself. It is therefore best to retain the title Pissarro himself gave the painting in 1892, The Rabbit Warren at Pontoise, Snow.  \nRichard R. Brettell\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">On this canvas, a commercially primed no. 20 portrait (figure) standard size, Pissarro first executed a vertically oriented half-length portrait of a female figure, apparently seated and wearing a large hat, and signed the work at the lower left. After several years, he returned to this canvas, lightly scraping back the high points of the portrait and applying a white interlayer, in part with a palette knife, that acts as a partial ground and leveling layer for the visible landscape. The landscape itself was executed in a limited number of wet-in-wet paint campaigns during which the artist varied his paint handling by using brushes of differing size, shape, and stiffness, as well as by altering the consistency of his paints. The bulk of the work appears to have been painted in one or two campaigns, with smaller details such as the tree branches and the figure at the lower right added later; small touches of almost pure white paint add definition and are among the last additions to the work. The painting is currently varnished.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 8.10).\n\nSigned and dated: C. Pissarro / 79 (lower left corner, in blue paint) (fig. 8.11). The signature appears to have been executed wet-in-wet with the background (fig. 8.12).\n\nThe visible landscape was executed over an earlier, vertical portrait that was also signed and dated. After the portrait was done, the canvas was rotated counterclockwise for the landscape painting; the current right edge was the bottom edge of the landscape. In the portrait orientation, the work was signed at the lower left; the signature is clear, C. Pissarro, and the date appears to read 1870 (fig. 8.13). Gaps in the subsequent paint layers reveal that the signature and date were executed in very dark, possibly black, paint over a dark background (fig. 8.14).\n\nFlax, commonly known as linen.\n\nThe original size is not entirely clear, since the tacking margins were removed in a previous treatment (see Conservation History); it was probably close to its current measurements, 59 × 72.1 cm. This closely corresponds to a no. 20 portrait (figure) standard size (73 × 60 cm), turned horizontally.\n\nPlain weave. Average thread count (standard deviation): 12.3V (0.6) × 12.1H (0.4) threads/cm. The horizontal threads were determined to correspond to the warp and the vertical threads to the weft.\n\nAs the tacking margins were removed as part of a previous conservation campaign (see Conservation History), much information about the canvas and stretching has been lost. The warp- and weft-angle maps suggest that the work was commercially prepared, showing even cusping corresponding to the placement of the original tacks. Further evidence is visible specifically in the weft-angle map, which reveals pronounced primary cusping on the left side (fig. 8.15).\n\nCurrent stretching: The tacking margins were removed and the edges covered in paper tape in a previous treatment (see Conservation History corresponds to tacks placed 5–8 cm apart.\n\nCurrent stretcher: The current stretcher was likely added when the work was lined (see Conservation History). It is a six-member keyable stretcher with horizontal and vertical crossbars. A small piece of the original stretcher, with inscriptions and labels, has been mounted to the vertical crossbar (fig. 8.16). Depth: 2.2 cm.\n\nOriginal stretcher: Unknown.\n\nNo manufacturer’s or supplier’s marks were observed during the current examination or documented in previous examinations.\n\nNot determined (probably glue).\n\nThe work is thickly painted with none of the commercial ground left visible in the final composition. Small slivers of the ground visible around the edges of the composition suggest a tinted, single layer preparation (approximately 5–120 µm thick) that moderately fills the canvas weave (fig. 8.17). Pissarro applied a white interlayer between the first and second compositions that functions as a ground for the latter. This layer primarily levels and fills the depressions of the earlier paint layers, often leaving the peaks exposed (fig. 8.18, fig. 8.19).\n\nThe ground appears to be a warm buff with dark brown, black, and yellow particles visible in cross-sectional and stereomicroscopic examination (fig. 8.20). The artist-applied interlayer is cool white, with dark particles visible in stereomicroscopic examination.\n\nThe commercial ground is predominantly lead white with minor amounts of gypsum and natural barite, in addition to chalk inclusions and trace amounts of dolomite, iron-containing earth pigments such as iron-oxide yellow, umber, silica, and aluminosilicates. The artist-applied interlayer is also predominantly lead white with trace quantities of zinc white, calcium compounds including gypsum and chalk, barium sulfate, and aluminosilicates. One sample containing this layer also contained individual particles of cobalt blue and emerald green, but it is unclear if these pigments are consistent throughout the layer. The binder in both layers is estimated to be oil.\n\nThe painting has two distinct compositions. The thickness of the paint layers and dark colors used in the background of the first composition mask any apparent underdrawing. As a result, no underdrawing was observed with infrared reflectography or microscopic examination.The lack of changes in the visible composition, as well as the individual execution of each compositional element, with clear gaps between the edges of forms visible in the X-ray, suggests some type of compositional planning. Charcoal was identified in several locations throughout the work and may indicate that Pissarro executed a summary underdrawing that, remaining unfixed, was subsequently swept up into the paint layers and is not readily visible.\n\nThe artist began with the canvas in a vertical orientation and appears to have executed a portrait (fig. 8.21). In some areas, flesh tones from the figure’s face are still visible amid skips in the upper paint layers (fig. 8.22). The modified infrared image shows this figure most clearly: a female figure; hints of eyes, a nose, and a mouth; and a wide-brimmed hat. The images also suggest that she may be seated and holding something in her hands. Details of the woman’s costume are less certain, as many of the contours are obscured by the paint layers that comprise the landscape in the final composition. The area around the figure appears to have been painted in predominantly dark greens and browns, modulating into mauves, dull oranges, and earthy pale greens (fig. 8.23, fig. 8.24, fig. 8.25). These colors are still visible throughout the sky, the snowy foreground (fig. 8.26), and along the edges of the visible composition (fig. 8.27), but no distinct forms can be discerned. Additional forms suggesting clouds or even flowers are visible to the right of the figure in transmitted infrared; it is, however, unclear whether they relate to the portrait (perhaps set in a garden or similar leafy environment); to the visible composition; or even to a third, intermediate composition of unknown subject. In part due to the interference of the visible composition, it is not clear from the infrared images or the X-ray whether this portrait was fully realized before it was painted over, but the artist’s signature at the lower left (lower right in the current orientation) suggests that the artist considered the work finished (fig. 8.28).\n\nOnce his first composition was dry, Pissarro partially scraped it down, removing the highest peaks of the earlier paint layers, before applying a thin white interlayer, which mostly settled into the depressions of the previous layers while leaving the crests exposed (fig. 8.29). Flatter areas with apparent palette-knife markings contrast with others where this white interlayer is almost frothy (fig. 8.30) or was probably lightly dabbed on with the tip of a large, soft brush and looks as if it were sponged onto the surface (fig. 8.31). Such bubbles are seen throughout the work and may indicate the use of artist additives such as casein or tempera, or of manufactured matte paints in which the pigment is ground in water before being mixed with oil. In both cases, the evaporation of water could create bubbles like these (fig. 8.32). Throughout the work, especially along the bottom, this interlayer (which barely covering the darker layers from the earlier composition) was left exposed and blends in with the snowy landscape (fig. 8.33).\n\nThe visible composition appears to have been executed in a limited number of wet-in-wet sessions, with much of the most prominent brushwork from a single session. Pinholes in the corners suggest the use of taquets bois, which may have been used to space paintings in transit between the site and the studio (fig. 8.34). In many areas, Pissarro lightly dragged a loaded brush across the surface, catching the high points of the textures from the earlier composition and application of the white interlayer (fig. 8.35). He varied the effects of his wet-in-wet paint application through the fluidity of his paints and the stiffness of his brushes: in some areas, an earlier color was picked up by the brush as he applied a new color, resulting in two-tone strokes (fig. 8.36); in other areas, fluid white paint was worked over darker and brighter hues yielding low-impasto, well-mixed strokes (fig. 8.37); these areas look markedly different from those where Pissarro used a very fine brush and left a wide variety of colors relatively unmixed on the surface (fig. 8.38). Yet other areas give the impression that paint was dragged straight from the tube across the surface with a soft brush (fig. 8.39). Finally, some areas seem to combine these varying applications in a flurry of chaotic, rather than directional, strokes (fig. 8.40). For the most part, Pissarro seems to have executed the background and allowed it to dry before bringing in the finer branches and trees over it. Although these tones appear to be largely mixed on the surface, they do not disturb the paint layers beneath (fig. 8.41). The small figure at the lower right seems to be a later addition as well, and also applied wet-in-wet, allowing several colors to mix on the surface at once (fig. 8.42). To add definition and a few final highlights, Pissarro appears to have added small touches of almost pure white as a final step (fig. 8.43).\n\nMostly soft- to medium-bristle brushes, some very fine, with strokes up to 1 cm wide.\n\nAnalysis indicates the presence of the following pigments: lead white, zinc white, cobalt blue, ultramarine blue, emerald green, viridian, chrome yellow, iron-oxide yellow and red, vermilion, red lead, cochineal lake, umber, bone black and possibly zinc yellow.\n\nPissarro’s palette across the two compositions on this canvas appears fairly consistent, with many of the listed pigments present in both. The few exceptions noted in samples examined for this study appear to be minor components of the paint layers and include red lead and iron-oxide earth pigments in the portrait composition, and cobalt blue in the visible composition and/or the artist-applied interlayer. In both compositions, the artist utilized complicated mixtures often including more than five pigments; cross-sectional examination attests to the wide variety of pigments present in a single paint mixture (fig. 8.44). The flesh tones of the figure in the earlier composition, for example, were found to contain red lake, vermilion, ultramarine blue and lead and zinc whites, with traces of emerald green and possibly zinc yellow, while the green from that same composition contained emerald green, ultramarine blue, lead and zinc whites, vermilion, chrome yellow, red lead, iron-oxide earth pigments, viridian, and traces of red lake (fig. 8.45). A pale layer from the upper composition in the area of the foliage just right of center contains lead white, ultramarine blue, cobalt blue, emerald green, vermilion, and red lake, with traces of zinc white.\n\nOil (estimated).\n\nThe painting currently has a synthetic varnish with residues of natural resin varnish in areas of impasto. It is unclear whether the natural resin varnish was original to the painting or whether Pissarro himself would have varnished the work.\n\nThe painting was first documented prior to treatment in 1975, when it was noted to be aqueously lined (with tacking margins removed) to a six-member, non-original stretcher; “generally overpainted”; and coated with a discolored natural resin varnish. The painting was cleaned of the varnish and most of the overpaint with a combination of solvents and mechanical action and revarnished with a three-layer synethetic varnish (polyvinyl acetate AYAA isolating layer, followed by inpainting, a layer of methacrylate resin L-46 and a final coat of AYAA). The lining appears to be a double lining, with a linen interleaf, and a segment of what appears to be the original stretcher was attached to the verso of the restoration stretcher (fig. 8.46). The painting was examined again in 1994, when it was noted to have flattened paint, presumably from the lining procedure, and general craquelure throughout. As part of this examination, select areas of paper tape around the edges and the retouching present beneath were removed with a combination of solvents and mechanical action; these areas were left unretouched, as they are currently covered by the frame rebate.\n\nThe painting is in stable condition and planar, with an aqueous double lining. The tacking margins of the original and interleaf-lining canvases were removed during the lining process, and the work is attached with tacks to a six-member, keyable stretcher; paper tape covers the edges. There are localized areas of craquelure throughout and losses around the edges related to the removal of the tacking margins. Cracks are slightly open in some areas, but all areas of cracking and loss appear stable at this time. The dark background of the original portrait composition is readily visible throughout areas of the sky and foreground and has been retouched in several small areas; the visibility of this layer is enhanced through abrasion incurred during previous lining and cleaning treatments.  \nKelly Keegan\n\nThe current frame (installed by 1963) is probably not original to the painting. It is a French, Louis XIV, convex, straight-sided frame with projecting corner fleurs-de-lis with cabochon cartouches connected by projecting and pierced foliate scrollwork. The centers of the frame are almost heraldic, with fleur-de-lis and cabochon cartouches balanced on each side by foliate c-scrolls topped with zoomorphic lion heads on the inside, and scroll-topped brackets with hanging bellflowers on the outside. The liner that is glued and gilded to the sight edge is a later addition. The frame has water gilding over red bole on gesso and retains some of the original gilding on the ornamented convex face, but the majority of the remaining surfaces have been altered or regilded. The carved oak moldings are mitered and joined by angled, sliding, dovetailed splines. A back frame and the fillet liner, both later additions, are glued onto the oak moldings. The molding, from the perimeter to the interior, is fillet; ovolo with running ovate; scotia side; thumb profile with a convex quirked face, projecting corner fleurs-de-lis with cabochon cartouches connected by projecting and pierced foliate scrolls, and fleurs-de-lis with cabochon centers, all on a quadrillage bed; astragal; plain hollow frieze rounded on the upper transitions; ogee with leaf-tip ornament on a recut bed; and a later addition of an ovolo, fillet, and cove liner (fig. 8.47).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Given by the artist to his wife, Julie Pissarro, Paris, by 1892.\n\nBy descent from the artist (died 1903) to his son, Ludovic-Rodolphe (Rodo) Pissarro, Paris, 1904.\n\nSold by Ludovic-Rodolphe (Rodo) Pissarro, Paris, jointly to Durand-Ruel, Paris, and Bernheim-Jeune, Paris, Aug. 7, 1918.\n\nShare sold by Durand-Ruel, Paris, to Bernheim-Jeune, Paris, Mar. 12, 1920.\n\nAcquired by Georges Petit, Paris, by Mar. 31, 1924.\n\nSold by Georges Petit, Paris, to Prat, Mar. 31, 1924.\n\nAcquired by Sam Salz, New York, around 1958.\n\nAcquired by Martin and Sidney Zimet, New York, by Jan. 11, 1963.\n\nA half-share sold by Martin and Sidney Zimet, New York, to M. Knoedler &amp; Co., New York, Jan. 11, 1963.\n\nSold by M. Knoedler &amp; Co., New York, to Marshall Field, Chicago, by June 1964.\n\nGiven by Marshall Field, Chicago, to the Art Institute of Chicago, beginning in June 1964.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Galeries Durand-Ruel, Camille Pissarro, Jan. 23–Feb. 20, 1892, cat. 11, as La Garenne, à Pontoise; effet de neige, Appartenant à Mme P.\n\nArt Institute of Chicago, The Artist Looks at the Landscape, June 22–Aug. 25, 1974, no cat.\n\nLondon, Hayward Gallery, Pissarro: Camille Pissarro 1830–1903, Oct. 30, 1980–Jan. 11, 1981, cat. 51 (ill.); Paris, Galeries Nationales du Grand Palais, Jan. 30–Apr. 27, 1981; Museum of Fine Arts, Boston, May 19–Aug. 9, 1981.\n\nLos Angeles County Museum of Art, A Day in the Country: Impressionism and the French Landscape, June 28–Sept. 16, 1984, cat. 68 (ill.); Art Institute of Chicago, Oct. 23, 1984–Jan. 6, 1985; Paris, Galeries Nationales d’Exposition du Grand Palais, as L’impressionnisme et le paysage français, Feb. 4–Apr. 22, 1985, cat. 34.\n\nTokyo, Seibu Museum of Art, Shikago bijutsukan insho-ha ten [The impressionist tradition: Masterpieces from the Art Institute of Chicago], Oct. 18–Dec. 17, 1985, cat. 27 (ill.); Fukuoka Art Museum, Jan. 5–Feb. 2, 1986; Kyoto Municipal Museum of Art, Mar. 4–Apr. 13, 1986.\n\nLondon, Hayward Gallery, Landscapes of France: Impressionism and its Rivals, May 18–Aug. 28, 1995, cat. 92 (ill.); Museum of Fine Arts, Boston, [as Impressions of France: Monet, Renoir, Pissarro, and their Rivals] Oct. 4, 1995–Jan. 14, 1996.\n\nWashington, D.C., Phillips Collection, Impressionists in Winter: Effets de Neige, Sept. 19, 1998–Jan. 3, 1999, cat. 44 (ill.); San Francisco, Fine Arts Museums of San Francisco at the Center for the Arts at Yerba Buena Gardens, Jan. 30–May 2, 1999; Brooklyn Museum of Art, May 27–Aug. 29, 1999.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Galeries Durand-Ruel, Exposition Camille Pissarro, exh. cat. (E. Ménard, 1892), p. 23, cat. 11.\n\nGeorges Wulff, “L’exposition de M. Camille Pissarro,” Le National, Feb. 7, 1892, p. 2.\n\nCharles Saunier, “L’art nouveau. I, Camille Pissarro,” La revue indépendante 23, 66 (Apr. 1892), p. 34.\n\nLudovic Rodo Pissarro and Lionello Venturi, Camille Pissarro: Son art—son oeuvre, vol. 1, Texte (P. Rosenberg, 1939), p. 148, cat. 478.\n\nLudovic Rodo Pissarro and Lionello Venturi, Camille Pissarro: Son art—son oeuvre, vol. 2, Planche (P. Rosenberg, 1939), pl. 97, cat. 478.\n\nLionello Venturi, Les archives de l’impressionnisme: Lettres de Renoir, Monet, Pissarro, Sisley et autres; Mémoires de Paul Durand-Ruel; Documents, vol. 2 (Durand-Ruel, 1939), p. 34.\n\nJohn Rewald, Camille Pissarro, Library of Great Painters (Abrams, 1963), p. 58 (ill.).\n\nArt Institute of Chicago, Annual Report, 1963–64 (Art Institute of Chicago, [1964]), p. 19.\n\nAnonymous untitled article in “La chronique des Arts,” supplement, Gazette des Beaux-Arts 6, 65 (Feb. 1965), p. 59. (ill.).\n\nCharles C. Cunningham and Satoshi Takahashi, Shikago bijutsukan [Art Institute of Chicago], Museums of the World 32 (Kodansha, 1970), pp. 47 (ill.), 162.\n\nRichard Shiff, “Seeing Cézanne,” Critical Inquiry 4, 4 (Summer 1978), p. 803, no. 85.\n\nHayward Gallery, Galeries Nationales du Grand Palais, and Museum of Fine Arts, Boston, Pissarro: Camille Pissarro 1830–1903, exh. cat. (Arts Council of Great Britain/Museum of Fine Arts, Boston, 1980), p. 114, cat. 51 (ill.).\n\nChristopher Lloyd, Camille Pissarro (Skira/Rizzoli, 1981), p. 42 (ill.).\n\nHayward Gallery, Galeries Nationales du Grand Palais, and Museum of Fine Arts, Boston, Pissarro: Camille Pissarro 1830–1903, trans. Claude Lauriol, exh. cat. (Arts Council of Great Britain/Réunion des Musées Nationaux, 1981), p. 114, cat. 51 (ill.).\n\nAndrea P. A. Belloli, ed., A Day in the Country: Impressionism and the French Landscape, exh. cat. (Los Angeles County Museum of Art, 1984), p. 366.\n\nRichard Brettell, “Pissarro, Cézanne, and the School of Pontoise,” in A Day in the Country: Impressionism and the French Landscape, ed. Andrea P. A. Belloli, exh. cat. (Los Angeles County Museum of Art, 1984), pp. 190; 193, cat. 68 (ill.).\n\nRichard Brettell, “Camille Pissarro: Problems of Interpretation,” in Isetan Museum of Art, Fukuoka Art Museum, and Kyoto Municipal Museum of Art, Retrospective Camille Pissarro, international ed., exh. cat. (Art Life, 1984), p. 13.\n\nArt Institute of Chicago, Seibu Museum of Art, Kyoto Municipal Museum of Art, and Fukuoka Art Museum, eds., Shikago bijutsukan insho-ha ten [The impressionist tradition: Masterpieces from the Art Institute of Chicago], trans. Akihiko Inoue, Hideo Namba, Heisaku Harada, and Yoko Maeda, exh. cat. (Nihon Nippon Television Network, 1985), pp. 66, cat. 27 (ill.); 67 (detail); 143, cat. 27 (ill.).\n\nRichard Brettell, “Pissarro, Cézanne et le groupe de Pontoise,” in Réunion des Musées Nationaux, L’impressionnisme et le paysage français, exh. cat. (Réunion des Musées Nationaux, 1985), pp. 120–21, cat. 34 (ill.).\n\nMartin Reid, “The Pissarro Family in the Norwood Area of London, 1870–71: Where Did They Live?” in Christopher Lloyd, ed., Studies on Camille Pissarro (Routledge &amp; Kegan Paul, 1986), p. 63, n. 4.\n\nJanine Bailly-Herzberg, Correspondance de Camille Pissarro, vol. 3, 1891–1894 (Valhermeil, 1988), p. 193, letter 750.\n\nBelinda Thompson and Michael Howard, Impressionism (Bison Books, 1988), pp. 136 (ill.), 192.\n\nArt Institute of Chicago, Treasures of 19th- and 20th-Century Painting: The Art Institute of Chicago, with an introduction by James N. Wood (Art Institute of Chicago/Abbeville, 1993), p. 73 (ill.).\n\nJoachim Pissarro, Camille Pissarro (Abrams, 1993), pp. 115; 125, fig. 122.\n\nJohn House, with contributions from Ann Dumas, Jane Mayo Roos, and James F. McMillan, Landscapes of France: Impressionism and Its Rivals, exh. cat. (Hayward Gallery, 1995), pp. 248–49, cat. 92 (ill.).\n\nJohn House, with contributions from Ann Dumas, Jane Mayo Roos, and James F. McMillan, Impressions of France: Monet, Renoir, Pissarro, and their Rivals, exh. cat. (Museum of Fine Arts, Boston, 1995), pp. 248–49, cat. 92 (ill.).\n\nMichael Fried, Manet’s Modernism, or, The Face of Painting in the 1860s (University of Chicago Press, 1996), p. 395, fig. 184.\n\nCharles S. Moffett, Eliza E. Rathbone, Katherine Rothkopf, and Joel Isaacson, Impressionists in Winter: Effets de Neige, exh. cat. (Phillips Collection/Philip Wilson, 1998), pp. 156; 160–61, cat. 44 (ill.); 215.\n\nKatherine Rothkopf, “Camille Pissarro: A Dedicated Painter of Winter,” in Charles S. Moffett, Eliza E. Rathbone, Katherine Rothkopf, and Joel Isaacson, Impressionists in Winter: Effets de Neige, exh. cat. (Phillips Collection/Philip Wilson, 1998), p. 48.\n\nJoachim Pissarro and Claire Durand-Ruel Snollaerts, with the collaboration of Alexia de Buffévent and Annie Champié, Pissarro: Critical Catalogue of Paintings, vol. 1, trans. Mark Hutchinson and Michael Taylor (Skira/Wildenstein Institute, 2005), pp. 363, 402, 406, 408, 409, 418, 421.\n\nJoachim Pissarro and Claire Durand-Ruel Snollaerts, with the collaboration of Alexia de Buffévent and Annie Champié, Pissarro: Catalogue critique des peintures/Critical Catalogue of Paintings, vol. 2, trans. Mark Hutchinson and Michael Taylor (Skira/Wildenstein Institute, 2005), p. 399, cat. 587 (ill.).\n\nRichard R. Brettell and Anne-Brigitte Fonsmark, Gauguin and Impressionism, exh. cat. (Kimbell Art Museum, Fort Worth/Ordrupgaard, Copenhagen/Yale University Press, 2005), p. 92, fig. 68.\n\nNathalia Brodskaïa, Impressionism, trans. Rebecca Brimacombe and Richard Swanson (Parkstone, 2007), p. 192.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inventory number  \nStock M. Knoedler &amp; Co. New York A 8436, stock book for Feb. 1959–Dec. 1970\n\nInscription (fig. 8.48)\n\nLabel (fig. 8.49)\n\nInscription (fig. 8.50)\n\nInscription  \nLocation: stretcher  \nMethod: handwritten script (black crayon/chalk)  \nContent: <strike>CA6502</strike> (fig. 8.51)\n\nInscription  \nLocation: stretcher  \nMethod: handwritten script (black crayon/chalk)  \nContent: A8436 (fig. 8.52)\n\nLabel  \nLocation: stretcher  \nMethod: black and red text on white label  \nContent: NO. 61447 / PICTURE (fig. 8.53)\n\nLabel  \nLocation: stretcher  \nMethod: printed and typed red and white label with blue stamp  \nContent: Property of: / The Art Institute of Chicago / PISSARRO, Camille / Le garenne à Pontoise / effet de neige, 1879 / 1964.200 RX4750 / Gift of Mr. Marshall Field / [at left] Inventory-1980–1981 (fig. 8.54)\n\nLabel  \nLocation: backing board  \nMethod: printed and typed label  \nContent: THE ART INSTITUTE OF CHICAGO / 111 SOUTH MICHIGAN AVENUE • CHICAGO, ILLINOIS 60603-6110 U.S.A / TO / Camille Pissarro / “Rabbit Warren at Pontoise, Snow” / 1964.200 (fig. 8.55)\n\nLabel  \nLocation: stretcher  \nMethod: handwritten script on blue and white label  \nContent: 633[1] (fig. 8.56)\n\nNumber  \nLocation: stretcher (earlier stretcher fragment)  \nMethod: handwritten script (blue ball point pen?)  \nContent: 6[4]4 (fig. 8.57)\n\nNumber  \nLocation: stretcher (earlier stretcher fragment)  \nMethod: handwritten script  \nContent: 331 (fig. 8.58)\n\nLabel  \nLocation: stretcher (earlier stretcher fragment)  \nMethod: handwritten script  \nContent: Pissarro no 11316 / La garenne à Pontoise / effet de neige, 1879. (fig. 8.59)\n\nInscription  \nLocation: stretcher (earlier stretcher fragment)  \nMethod: handwritten script  \nContent: P[L] / 8574 (fig. 8.60)\n\nLabel  \nLocation: stretcher (earlier stretcher fragment)  \nMethod: type on blue and white printed label  \nContent: [TRANSPORT INTERNATIONAUX] / ARTHUR LENARS &amp; C<sup>ie</sup> / 22<sup>bis</sup> Rue de Paradis / PARIS X<sup>e</sup> PRO.30.34 / DFAY 883 New-York (fig. 8.61)\n\nInscription  \nLocation: stretcher (earlier stretcher fragment)  \nMethod: handwritten script  \nContent: [… arenne] C. Pissarro. (fig. 8.62)\n\nInscription  \nLocation: stretcher (earlier stretcher fragment)  \nMethod: handwritten script (graphite?)  \nContent: La Garenne ā Ponto[…] / Effet d[…] (fig. 8.63)\n\nInscription  \nLocation: original canvas verso or interleaf lining canvas verso (visible in infrared only)  \nMethod: handwritten script (black crayon/chalk?)  \nContent: saltz (fig. 8.64)\n\nStamp  \nLocation: stretcher (earlier stretcher fragment)  \nMethod: dark circular stamp  \nContent: [illegible] (fig. 8.65)\n\nStamp  \nLocation: stretcher  \nMethod: blue stamp  \nContent: Inventory 1980-1981 (fig. 8.66)\n\nStamp  \nLocation: stretcher  \nMethod: blue stamp  \nContent: Inventory 1980-1981 (fig. 8.67)\n\nLabel  \nLocation: backing board  \nMethod: printed and typed label  \nContent: Hayward Gallery London SE1 8XZ 0171-928 3144 / Landscapes of France: / 1995 / Impressionism and its rivals / 92 / Camille Pissarro / The Warren at Pontoise, Snow Effect 1879 / The Art Institute of Chicago. / Gift of Marshall Field (fig. 8.68)\n\nLabel  \nLocation: backing board  \nMethod: digitally printed label  \nContent: The Phillips Collection 1600 21st Street NW Washington, DC 20009 / Impressionists in Winter (September 19, 1998 – August 29, 1999) / Catalog # 44 / Camille Pissarro / Rabbit Warren at Pontoise, Snow, 1879 / Oil on canvas / 23 5/16 x 28 7/16in. / The Art Institute of Chicago, Gift of Marshall Field, 1964.200 (fig. 8.69)\n\nWestinghouse X-ray unit, scanned on Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, University of Arizona.\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm); Goodrich/ Sensors Unlimited SU640SDV-1.7RT with H filter (1.1–1.4 µm), J filter (1.5–1.7 µm); Surface Optics modified near-infrared hyperspectral camera (collects 4 nm spectral-band images from 960 to 1730 nm); IRcameras of Santa Barbara IRC912-SWIR InSb infrared camera with K filter (2.1–2.4 µm).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm)\n\nNormal-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter\n\nSinar P3 camera with Sinarback eXact (PECA 918 UV/IR interference cut filter, and B+W UV 010 MRC F-Pro)\n\nSample and cross-sectional analysis using Zeiss Axioplan2 Research Microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. (Types of illumination used: darkfield, differential interference contrast [DIC], and UV.) In situ photomicrographs with Wild Heerbrugg M7A StereoZoom Microscope fitted with Olympus DP71 microscope digital camera.\n\nSeveral spots on the painting were analyzed in situ with a Bruker/Keymaster TRACeR III-V with rhodium tube.\n\nZeiss Universal Research Microscope\n\nCross sections analyzed after carbon coating with Hitachi S-3400N-II VPSEM with Oxford EDS and Hitachi solid-state BSE detector. Analysis was performed at the Northwestern University Atomic and Nanoscale Characterization Experimental (NUANCE ) Center, Electron Probe Instrumentation Center (EPIC) facility.\n\nA Jobin Yvon Horiba LabRAM 300 confocal Raman microscope was used, equipped with an Andor multichannel, Peltier-cooled, open-electrode charge-coupled device detector (Andor DV420-OE322; 1024×256), an Olympus BXFM open microscope frame, a holographic notch filter, and an 1,800-grooves/mm dispersive grating. The excitation line of an air-cooled, frequency-doubled, He-Ne laser (632.8 nm) was focused through a 20× objective onto the samples, and Raman scattering was back collected through the same microscope objective. Power at the samples was kept very low (never exceeding a few mW) by a series of neutral density filters in order to avoid any thermal damage.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using a novel image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the School of Engineering and Applied Science, the George Washington University, and the National Gallery of Art, Washington, D.C.\n\nThe image inventory compiles records of all known images of the artwork on file in the Conservation Department, the Imaging Department, and the Department of European Painting and Sculpture at the Art Institute of Chicago (fig. 8.70).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Rabbit Warren at Pontoise, Snow (PV 487; PDRS 587) corresponds to the Pissarro catalogues raisonnés: PV, vol. 1, p. 148, no. 478; vol. 2, pl. 97, no. 478; and PDRS, vol. 2, p. 399, cat. 578 (ill.). The Art Institute currently uses the title that resulted from the research conducted for the 1984/85 exhibition A Day in the Country: Impressionism and the French Landscape. See Mary Kuzniar, interdepartmental correspondence, June 21, 1984, curatorial object file, Art Institute of Chicago. The painting had the following titles during the lifetime of the artist:\n\nJan. 23, 1892: La Garenne, à Pontoise; effet de neige (Galeries Durand-Ruel, Exposition Camille Pissarro, exh. cat. [E. Ménard et Cie, 1892], p. 23, cat. 11. According to PDRS, vol. 1, p. 363, the exhibition was held Jan. 23–Feb. 20, 1892. The exhibition catalogue lists February 1892.)\n\nFor rabbit warrens, see Victor Alexis Désiré Dalloz et al., Jurisprudence générale: Supplément au répertoire méthodique et alphabétique de législation, de doctrine et de jurisprudence, en matière de droit civil, commercial, criminel, administratif de droits des gens et de droit public, vol. 1 (Bureau de la jurisprudence générale, 1887), p. 789. For the rabbit warren as private property and the land owner’s responsibilities in tending a warren on his land, see articles 89 and 1359 in Dalloz et al., Jurisprudence générale: supplément au répertoire méthodique et alphabétique de législation, vol. 2 (Bureau de la jurisprudence générale, 1888), pp. 335, 479.\n\nSee Victor Alexis Désiré Dalloz et al., Jurisprudence générale: Supplément au répertoire méthodique et alphabétique de législation, de doctrine et de jurisprudence, en matière de droit civil, commercial, criminel, administratif de droits des gens et de droit public, vol. 1 (Bureau de la jurisprudence générale, 1887), p. 789. This section concerns jurisprudence for homes deemed natural dwellings by their very nature. Article 20 describes rabbit warrens, which it explains can only be considered natural warrens if the animals retain their freedom—that is, they cannot be kept in cages. But, probably due to population control issues, the large rabbit dwelling (which looks like an oversized mound) could only retain the designation of a “warren” if it remained under the care and supervision of a rabbit keeper, thus serving as a sort of natural kennel. If it is not deemed a warren under the law, the rabbits do not belong to anyone, even if the warren sits on private land. The very large rabbit warren that Pissarro painted may have been tended by one of his neighbors for the purpose of controlled breeding. It seems that the Pissarros themselves bred rabbits, as it helped keep household costs low, especially in times of financial distress. This type of rabbit breeding likely resonated even more with Pissarro as the rabbits lived freely yet coexisted with people in the service of human needs, much like a cooperative. See Madame Camille Pissarro (Julie Vellay) to Mademoiselle Marie Meunier Paris, Wednesday, 1884, in Oaul Gachet et al., Lettres impressionnistes au Dr. Gachet et à Murer (Grasset, 1957), pp. 24–25. PDRS, vol. 1, p. 137, states that Julie always kept poultry and planted her own vegetable garden to keep down household expenses. Furthermore, in a letter to Émile Zola, Pissarro spoke of breeding rabbits. See Pissarro to Zola, Paris, Sept. 21, 1872, published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 1, 1865–1885 (Presses Universitaires de France, 1980), pp. 77–78. In this letter Pissarro asked Zola if his wife would come to Pontoise and get the mother rabbit that Julie had set aside for them.\n\nSee Richard R. Brettell, Pissarro and Pontoise (Yale University Press, 1990), pp. 148–49, 158–59, 160–62.\n\nIn fact, landscape paintings representing rabbit warrens are so rare that no expert I contacted could think of another example.\n\nFor these four letters from 1879, see Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 1, 1865–1885 (Presses Universitaires de France, 1980), pp. 133–37. The letters from 1879 are dated May 27, June, July 7, and November 8, 1879.\n\nSee PDRS, vol. 2, pp. 398, 400, 402–03, 405, 407, 409–11. It is clear from the provenance of some of the works listed on these pages that in order to make ends meet (or, literally “meat”), Pissarro was forced to sell some works in 1879–80 to friends and fellow artists. See also PDRS, vol. 1, pp. 153–58, for Pissarro’s economic distress and Caillebotte’s financial aid to his friend. For Pissarro’s extreme financial distress in 1877, see Eugène Murer to Paul Gachet, Paris, Oct. 8, 1877, and Paris, Oct. 22, 1877, in Paul Gachet et al., Lettres impressionnistes au Dr. Gachet et à Murer (Grasset, 1957), pp. 161–66.\n\nBy the early 1880s, Pissarro was writing to his son Lucien and niece Esther Isaacson in London about reading anarchist literature such as the journal Le prolétaire (The Proletarian), work by Pierre-Joseph Proudhon and Peter Kropotkin, commentaries on the state of French political affairs, and Louise Michel’s defense after being imprisoned for her political activism. See the letters published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 1, 1865–1885 (Presses Universitaires de France, 1980), pp. 211–12, 225, 229, 292, 368–70.\n\nAlthough Pissarro had not painted winter landscapes with snow since 1876, this probably has more to do with the actual snowfall in France than with the artist’s mood. The same is likely true of his friend Claude Monet’s winter landscapes, which have often been improperly linked to his familial and economic problems rather than simply to the fact that he painted snow when there was an abundance of snow to paint. For more on winter scenes by both Monet and Pissarro, see Charles S. Moffett, Eliza E. Rathbone, Katherine Rothkopf, and Joel Isaacson, Impressionists in Winter: Effets de neige, exh. cat. (Collection/Philip Wilson Publishers, 1998), pp. 79–129 and 135–65.\n\nOn Pissarro’s desperate financial situation in 1877–79, see PDRS, vol. 2, pp. 398, 400, 402–03, 405, 407, 409–11. It is clear from the provenance of some of the works listed on these pages that in order to make ends meet, Pissarro was forced to sell some works in 1879–80 to friends and fellow artists. See also PDRS, vol. 1, pp. 153–58, for Pissarro’s economic distress and Caillebotte’s financial aid to his friend. For Pissarro’s extreme financial distress in 1877, see Eugène Murer to Paul Gachet, Paris, Oct. 8, 1877, and Paris, Oct. 22, 1877, in Paul Gachet et al., Lettres impressionnistes au Dr. Gachet et à Murer (Grasset, 1957), pp. 161–66.\n\nSee PDRS, vol. 2, pp. 208, 222. The 1870 portrait underneath the Art Institute’s snow scene would have been the largest painting Pissarro made between 1860 and 1872. PDRS 256 (a c. 1872 portrait of the artist’s daughter Minette sitting in the garden), at 73 × 60 cm, is almost the same size, as is PDRS 281 (an 1872 portrait of Minette), at 72.5 × 59.7 cm.\n\nSee Richard R. Brettell, Pissarro’s People (Sterling and Francine Clark Art Institute/Fine Arts Museums of San Francisco, 2011), pp. 54–55. For the close relationship in the 1870s between the Pissarros and the Piettes, see also Joachim Pissarro, Camille Pissarro (Abrams, 1993), pp. 74–75, 136–42. See also PDRS, vol. 1, pp. 127–28, 133, 137, 143, 146–47, 152–53.\n\nSee PDRS, vol. 1, p. 158. Ludovic Piette died on April 14, 1878. On May 17 of the same year, Piette’s widow sent Pissarro the will he had drawn up while staying at Montfoucault on January 3, 1875, in which he named Cézanne, Piette, and Armand Guillaumin as his executors; see PDRS, vol. 1, p. 147. For Pissarro’s will see Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 1, 1865–1885 (Presses Universitaires de France, 1980), p. 97. Piette had carefully preserved the will in case a misfortune should befall his friend.\n\nThus far, no one has studied the relation between Pissarro’s finances and his lack of art supplies, and their impact on his practice. This could prove to be a very interesting approach.\n\nPDRS, vol. 2, p. 223. Pissarro’s portrait of Minette (PDRS 282) was given to Piette and his wife because they had no children of their own and were particularly fond of the Pissarros’. Shortly after Minette’s death in 1874, Piette returned this portrait to Pissarro, “doubtless thinking that after this grievous event, his friend would be glad to have her portrait by his side.” Piette wrote about the shipment of Minette’s portrait back to Pissarro around May or June 1874: “I will put it [?] in the same crate as the portrait of your little Minette, so as to make only a single shipment. That is the reason for the delay.” This exchange between Pissarro and Piette suggests that returning a portrait was not unusual, especially if it had emotional significance.\n\nFor works shown by Pissarro at the fourth Impressionist exhibition in 1879, see Ruth Berson, ed., The New Painting: Impressionism 1874–1886, vol. 2, Exhibited Works (Fine Arts Museums of San Francisco, 1996), pp. 117–19. Pissarro exhibited approximately twenty-eight works, including twelve fans, a few gouaches and watercolors, three pastels, and about ten paintings. The paintings were large, ranging from 41.5 × 50 cm and 60 × 73 cm to 81 × 66 cm and 63 × 83 cm, with one measuring 126 × 162 cm. Pissarro’s rabbit warren, measuring 59.2 × 72.3 cm, would have fit right in, especially since he also exhibited several works depicting winter scenes, but was only first exhibited at Pissarro’s solo show in 1892 at Durand-Ruel, Paris.\n\nThe exact sum received by each was 439.50 francs. See PDRS, vol. 1, p. 163.\n\nSee PDRS, vol. 1, p. 363, for a list of Pissarro’s works at his retrospective exhibition, which took place January 23–February 20, 1892, at the Durand-Ruel gallery in Paris. In the exhibition catalogue The Rabbit Warren was listed as no. 11 of the fifty works shown.\n\nAccording to the painting’s provenance, someone named “Prat” purchased the painting from the art dealer Georges Petit on March 31, 1924, but it is not known whether the name refers to a private party. Camille Pissarro to Octave Mirbeau, Paris, Feb. 12, 1892, published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 3, 1891–1894 (Valhermeil, 1988), pp. 200–01, n. 2. Nine of the works exhibited at her husband’s 1892 retrospective belonged to Julie. The Rabbit Warren was listed as no. 21 in accordance with her husband’s list included with the letter he sent to Durand-Ruel on January 19, 1892. For this letter and the accompanying list see Pissarro to Durand-Ruel, Éragny par Gisors, Eure, Jan. 19, 1892, published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 3, 1891–1894 (Valhermeil, 1988), pp. 192–93. In a subsequent letter to Durand-Ruel dated March 21, 1892 (published in Janine Bailly-Herzberg, ed., Correspondance de Camille Pissarro, vol. 3, 1891–1894 [Valhermeil, 1988], p. 210), Pissarro listed some of his works for sale to a prospective American buyer whom he had learned about through a longtime friend, one Madame Moujon. Pissarro listed eleven works from his collection that he was considering selling, complete with their prices and exhibition catalogue numbers. The Rabbit Warren—according to PDRS, vol. 1, p. 363—was listed as no. 11 at Pissarro’s 1892 retrospective. This work was not included in Pissarro’s March 21, 1892, letter to Durand-Ruel, indicating perhaps that Julie did not wish to sell it, as it belonged to her.\n\nSee PDRS cat. 112: Vue sur la côte Saint-Denis, Pontoise (c. 1867; private collection).\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nStereomicroscopic examination, in conjunction with XRF, suggests that the signature is a mixture containing predominantly cobalt blue with small amounts of lead and/or zinc white and possibly red lake. Cobalt blue, lead white and zinc white identified by XRF. See Federica Pozzi, “Psro\\_RabbitWarren\\_1964\\_336\\_XRF\\_Results,” Oct. 11, 2013, on file in the Conservation Department, the Art Institute of Chicago.\n\nFlax was confirmed by microscopic fiber identification; see Inge Fiedler, microanalysis results summary, Oct. 13, 2014, on file in the Conservation Department, the Art Institute of Chicago.\n\nSee the chart of standard sizes available from Bourgeois Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31. The painting was lined prior to acquisition by the Art Institute and its original measurements are not documented. Since this size closely mirrors a standard size and there is no apparent compositional cut-off, it is assumed little was removed from the edges. Additionally, thread angle maps for both the horizontal and vertical threads show strong cusping corresponding to original tack placement, indicating that little, if any, of the original composition was lost. See Don H. Johnson, and Robert G. Erdmann, “Thread Count Report: Camille Pissarro, Rabbit Warren at Pontoise, Snow, (PS587/ 1964.200),” Dec. 2013.\n\nThread count and weave information were determined by Thread Count Automation software. See Don H. Johnson, and Robert G. Erdmann, “Thread Count Report: Camille Pissarro, Rabbit Warren at Pontoise, Snow, (PS587/ 1964.200),” Dec. 2013.\n\nThread count and weave information were determined by Thread Count Automation software. See Don H. Johnson, and Robert G. Erdmann, “Thread Count Report: Camille Pissarro, Rabbit Warren at Pontoise, Snow, (PS587/ 1964.200),” Dec. 2013. This section of canvas came from the edge of a larger piece of canvas, usually 10 × 2 meters, that had been commercially prepared. For a discussion of commercial canvas preparation, see David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery/Yale University Press, 1990), p. 46; and Iris Schaefer, Caroline von Saint-George, and Katja Lewerentz, Painting Light: The Hidden Techniques of the Impressionists, exh. cat. (Skira, 2008), p. 52.\n\nThe presence of a sizing layer is difficult to determine from cross sections due to previous conservation treatments, including two aqueous linings and removal of the tacking margins. In part due to the absence of the tacking margins, there were no available samples that included the canvas. Cross-sectional analysis of samples containing the ground layer did not reveal a discrete sizing layer; however, sizing was common practice in commercial preparation, and a thinly applied sizing could have been absorbed by the canvas and would not be visible under current circumstances. See Federica Pozzi, “Psro\\_RabbitWarren\\_1964\\_200\\_Analytical\\_Report,” Sept. 24, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nThis is the approximate ground thickness in samples examined by SEM/EDX. It should be noted that there were no samples of the that included the canvas. The ground may have different thicknesses in areas that were not sampled. See Federica Pozzi, “Psro\\_RabbitWarren\\_1964\\_200\\_Analytical\\_Report,” Sept. 24, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nThe ground composition was analyzed using SEM/EDX, PLM andXRF. The presence of lead confirmed with SEM/EDX, PLM and XRF. SEM/EDX and PLM also identified chalk and iron-containing earth pigments, while SEM/EDX detected dolomite, umber, silica and aluminosilicates. For more detailed results and conditions used, see Federica Pozzi, “Psro\\_RabbitWarren\\_1964\\_336\\_XRF\\_Results,” Oct. 11, 2013; Pozzi, “Psro\\_RabbitWarren\\_1964\\_200\\_Analytical\\_Report,” Sept. 24, 2014; and Inge Fiedler, microanalysis results summary, Oct. 13, 2014; all on file in the Conservation Department, the Art Institute of Chicago.\n\nThe artist-applied interlayer was analyzed using SEM/EDX and XRF. The presence of lead, zinc and calcium confirmed with SEM/EDX and XRF. SEM/EDX also detected barium sulfate, chalk (calcium carbonate), gypsum, aluminosilicates, emerald green and cobalt blue. For more detailed results and conditions used, see Federica Pozzi, “Psro\\_RabbitWarren\\_1964\\_336\\_XRF\\_Results,” Oct. 11, 2013, and Pozzi, “Psro\\_RabbitWarren\\_1964\\_200\\_Analytical\\_Report,” Sept. 24, 2014, both on file in the Conservation Department, Art Institute of Chicago.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as knowledge of Pissarro’s technique and published analyses of Pissarro’s paintings. See Lydia Gutierrez and Aviva Burnstock, “Technical Examination of Works by Camille and Lucien Pissarro,” Art Matters: Netherlandish Technical Studies in Art 5 (2013), p. 3.\n\nCharcoal was identified via PLM. See Inge Fiedler, microanalysis results summary, Oct. 13, 2014, on file in the Conservation Department, the Art Institute of Chicago.\n\nA principle component image revealing the prior portrait was obtained from a Minimum Noise Fraction transform of a near infrared image cube (966 to 1680 nm, 3.4 nm sampling) obtained from mosaicking image cubes taken with a modified scanning 720 hyperspectral camera (Surface Optics). Images taken by John K. Delaney and Kathryn A. Dooley, The National Gallery of Art, Washington, D.C.\n\nThe use of such additives or pre-grinding in oil is discussed in Anthea Callen, The Art of the Impressionism: Painting Technique and the Making of Modernity (Yale University Press, 2000), p. 101. Such bubbles have previously only been connected with Lucien Pissarro’s works. See See Lydia Gutierrez and Aviva Burnstock, “Technical Examination of Works by Camille and Lucien Pissarro,” Art Matters: Netherlandish Technical Studies in Art 5 (2013), p. 8.\n\nAlthough visible in the X-ray, three of the four pinholes have been subsequently covered in previous conservation treatments and are no longer visible. The holes still partially visible at the lower right suggest the spacers were used for the visible composition, although their use for the execution of the portrait as well cannot be excluded. Similar pinholes were also found on Young Peasant Having Her Coffee (1881; cat. 10), Woman and Child at the Well (1882; cat. 11), The Place du Havre, Paris (1893; cat. 13), and Woman Bathing Her Feet in a Brook (1894/95; cat. 14). See also the discussion of taquets bois in Iris Schaefer, Caroline von Saint-George, and Katja Lewerentz, Painting Light: The Hidden Techniques of the Impressionists, exh. cat. (Skira, 2008), pp. 92–93.\n\nPigments were identified by the following techniques: lead white, zinc white, cobalt blue, emerald green, viridian, chrome yellow, iron-oxide red and yellow, and vermilion (XRF, PLM, SEM/EDX); ultramarine blue, red lead, possible zinc yellow (PLM, SEM/EDX); bone black (PLM, XRF); cochineal lake (SERS, PLM [as red lake]); umber (SEM/EDX). For details and specific conditions used, see Federica Pozzi, “Psro\\_RabbitWarren\\_1964\\_336\\_XRF\\_Results,” Oct. 11, 2013; Pozzi, “Psro\\_RabbitWarren\\_1964\\_200\\_Analytical\\_Report,” Sept. 24, 2014; Pozzi, “Psro\\_RabbetWarren\\_1964\\_200\\_SERS\\_Results,” Oct 10, 2013; and Inge Fiedler, microanalysis results summary, Oct. 13, 2014; all on file in the Conservation Department, the Art Institute of Chicago. Analysis was carried out on selected areas and may not include all pigments present.\n\nThe intimate mixture of lead and zinc whites detected with SEM/EDX suggests that both compositions contain the lead white and zinc white mixture found in other Pissarro works throughout the 1870s and 1880s. Bomford first observed, “This [mixture of lead- and zinc-based whites] is most likely to be a paint manufacturer’s mixture: there would be no reason for Pissarro himself to combine the two pigments, and artist’s tube paints consisting of several different whites and inerts were marketed in the second half of the nineteenth century.” See David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery/Yale University Press, 1990), p. 66. For a table of paintings in other collections in which this mixture was found, see Lydia Gutierrez and Aviva Burnstock, “Technical Examination of Works by Camille and Lucien Pissarro,” Art Matters: Netherlandish Technical Studies in Art 5 (2013), p. 4, table 2. This mixture was also identified in Snow at Louveciennes (c. 1870; cat. 3), The Crystal Palace (1871; cat. 4), Young Peasant Having Her Coffee (1881; cat. 9), Haymaking at Éragny (1892; cat. 12), The Place du Havre, Paris (1893; cat. 13). For detailed analytical results for this painting, and conditions used, see Federica Pozzi, “Psro\\_RabbitWarren\\_1964\\_200\\_Analytical\\_Report,” Sept. 24, 2014 on file in the Conservation Department, the Art Institute of Chicago.\n\nCochineal lake identified by SERS. SEM/EDX identified aluminum, sulfur, calcium and tin as components of the red lake’s substrate. Cross-sectional examination also revealed the presence of starch; in other works of the period, starch has been associated with poor driers such as red lake, bone black and viridian and was likely added as extender to improve drying properties. See Federica Pozzi, “Psro\\_RabbitWarren\\_1964\\_200\\_Analytical\\_Report,” Sept. 24, 2014; and Pozzi, “Psro\\_RabbetWarren\\_1964\\_200\\_SERS\\_Results,” Oct 10, 2013; both on file in the Conservation Department, the Art Institute of Chicago. See also Lydia Gutierrez and Aviva Burnstock, “Technical Examination of Works by Camille and Lucien Pissarro,” Art Matters: Netherlandish Technical Studies in Art 5 (2013), p. 8.\n\nFederica Pozzi, “Psro\\_RabbitWarren\\_1964\\_200\\_Analytical\\_Report,” Sept. 24, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as knowledge of Pissarro’s technique and published analyses of Pissarro’s paintings. See Lydia Gutierrez and Aviva Burnstock, “Technical Examination of Works by Camille and Lucien Pissarro,” Art Matters: Netherlandish Technical Studies in Art 5 (2013), pp. 1–16 and David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art In the Making: Impressionism (National Gallery, London/Yale University Press, 1990), pp. 72–75.\n\nBy the early 1880s, Pissarro appears to be very much against varnishing, preferring to exhibit works under glass, as in the 1882 Impressionist exhibition. In other cases, he wrote on the verso of paintings indicating they should not be varnished, as with Landscape at Chaponval (1880; Musée d’Orsay, Paris), however it is unclear when this practice started. For further discussion of Pissarro’s varnishing practices see Michael Swicklick, “French Painting and the Use of Varnish, 1750–1900,” Conservation Research: Studies in the History of Art, Monograph Series 41, vol. 2 (Washington, D.C., 1993) pp. 168–69). Esther Pissarro’s typed note is reproduced in Anthea Callen, “The Unvarnished Truth: Mattness, ‘Primitivism,’ and Modernity in French Painting, c. 1870–1907,” Burlington Magazine 135, 1100 (Nov. 1994), pp. 739–40.\n\nAlfred Jakstas, treatment report, Nov. 3, 1975, on file in the Conservation Department, the Art Institute of Chicago. The date of the aqueous lining is unknown, however the presence of the inscription Saltz on the verso of either the original or interleaf-lining canvas (visible in an infrared image of the verso) may date the lining to around the time the work passed through the gallery of Sam Salz, circa 1958. See Provenance in the curatorial entry and PDRS, vol. 2, p. 399, cat. 587.\n\nTim Lennon, examination report, Mar. 21, 1994, on file in the Conservation Department, the Art Institute of Chicago.\n\nThe alterations to the frame, including diminishing the sight size and adding the ornament, suggest that the frame is not original to the work. There is, however, no known documentation of the earlier frames.\n\nBoth the quality of the carving and recutting of the gesso are very fine, although unfortunately the hollow and sight molding have been compromised.\n\nThe wood used in the back frame is American chestnut and was added at the same time as the sight molding addition to adapt the frame for this painting. This would place the date of this pairing—close to, or at the time of, its acquisition from Knoedler, New York, by Marshall Field in 1963.\n\nAccording to Galeries Durand-Ruel, Exposition Camille Pissarro, exh. cat. (E. Ménard et Cie, 1892), p. 23, cat. 11, La Garenne, à Pontoise; effet de neige (cat. 11) was lent by “Mme P” (Julie Pissarro). See also PDRS, vol. 2, p. 399, cat. 587 (ill.).\n\nAccording to PDRS, vol. 2, p. 399, cat. 587 (ill.).\n\nAccording to PDRS, vol. 2, p. 399, cat. 587 (ill.).\n\nAccording to PDRS, vol. 2, p. 399, cat. 587 (ill.).\n\nAccording to PDRS, vol. 2, p. 399, cat. 587 (ill.).\n\nAccording to PDRS, vol. 2, p. 399, cat. 587 (ill.).\n\nAccording to PDRS, vol. 2, p. 399, cat. 587 (ill.).\n\nAccording to PDRS, vol. 2, p. 399, cat. 587 (ill.). See also M. Knoedler &amp; Co., New York, stock book for Feb. 1959–Dec. 1970 (no. 8436, as La Gareane [sic] a Pontoise, Effet de Neige). The M. Knoedler &amp; Co. stock books are located at the Getty Research Institute’s Research Library, Special Collections, Los Angeles; the stock books have been digitized and are available on the Getty Research Institute’s website. A photocopy of the relevant stock book page is located in the curatorial object file, Art Institute of Chicago. The stock book page records the stock number as 8436; however, according to a Knoedler memo, beginning in 1928 a new stock book numbering system was adopted with stock numbers preceded by the letter A. See M. Knoedler &amp; Co., dated Jan. 1973, photocopy in curatorial object file, Art Institute of Chicago. The number A 8436 is inscribed on the stretcher.\n\nThe transaction is recorded in the M. Knoedler &amp; Co., New York, stock book for Feb. 1959–Dec. 1970 (no. 8436, as La Gareane [sic] a Pontoise, Effet de Neige). The M. Knoedler &amp; Co. stock books are located at the Getty Research Institute’s Research Library, Special Collections, Los Angeles; the stock books have been digitized and are available on the Getty Research Institute’s website. A photocopy of the relevant stock book page is located in the curatorial object file, Art Institute of Chicago. The stock book page records the stock number as 8436; however, according to a Knoedler memo, beginning in 1928 a new stock book numbering system was adopted with stock numbers preceded by the letter A. See M. Knoedler &amp; Co., dated Jan. 1973, photocopy in curatorial object file, Art Institute of Chicago. The number A 8436 is inscribed on the stretcher.\n\nAccording to the Committee on Earlier Painting and Sculpture minutes, June 10, 1964, on file in Museum Registration, Art Institute of Chicago. See also John Maxon to Louise Lutz, June 10, 1964, interdepartmental correspondence, Institutional Archives, Art Institute of Chicago. According to PDRS, vol. 2, p. 399, cat. 587 (ill.), the painting was sold by Knoedler to Marshall Field in August 1964. The transaction is recorded in the M. Knoedler &amp; Co., New York, stock book for Feb. 1959–Dec. 1970 (no. 8436, as La Gareane [sic] a Pontoise, Effet de Neige), which records the sale date to Marshall Field as Aug. 18, 1964. The M. Knoedler &amp; Co. stock books are located at the Getty Research Institute’s Research Library, Special Collections, Los Angeles; the stock books have been digitized and are available on the Getty Research Institute’s website. A photocopy of the relevant stock book page is located in the curatorial object file, Art Institute of Chicago. The stock book page records the stock number as 8436; however, according to a Knoedler memo, beginning in 1928 a new stock book numbering system was adopted with stock numbers preceded by the letter A. See M. Knoedler &amp; Co., dated Jan. 1973, photocopy in curatorial object file, Art Institute of Chicago. The number A 8436 is inscribed on the stretcher.\n\nThe painting was given to the Art Institute of Chicago in undivided fractional interests beginning in 1964. The Art Institute received the final fractional interest for one hundred percent ownership in 1965.\n\nThe exhibition dates are according to PDRS, vol. 1, p. 363. The exhibition catalogue lists February 1892.\n\nFor the dates of the exhibition see Evan M. Maurer, “The Artist Looks at the Landscape,” Bulletin of the Art Institute of Chicago 68, 3 (May–June 1974), p. 7, and “Exhibition Schedule,” Bulletin of the Art Institute of Chicago 68, 4 (Jul.–Aug., 1974), p. 9.\n\nReprinted in Theodore Reff, ed., Exhibitions of Impressionist Art I, Modern Art in Paris 43 (Garland, 1981), n.p.\n\nAccording to PDRS, vol. 2, p. 399, cat. 587 (ill.).\n\nSee M. Knoedler &amp; Co., New York, stock book for Feb. 1959–Dec. 1970. The M. Knoedler &amp; Co. stock books are located at the Getty Research Institute’s Research Library, Special Collections, Los Angeles; the stock books have been digitized and are available on the Getty Research Institute’s website. A photocopy of the relevant stock book page is located in the curatorial object file, Art Institute of Chicago. The stock book page records the stock number as 8436; however, according to a Knoedler memo, beginning in 1928 a new stock book numbering system was adopted with stock numbers preceded by the letter A. See M. Knoedler &amp; Co., dated Jan. 1973, photocopy in curatorial object file, Art Institute of Chicago.\n\nThe number CA 6502 is recorded in M. Knoedler &amp; Co., New York, stock book for Feb. 1959–Dec. 1970, and is associated with stock number 8436. The M. Knoedler &amp; Co. stock books are located at the Getty Research Institute’s Research Library, Special Collections, Los Angeles; the stock books have been digitized and are available on the Getty Research Institute’s website. A photocopy of the relevant stock book page is located in the curatorial object file, Art Institute of Chicago. According to a Knoedler memo, dated January 1973, numbers preceded by CA indicate works that are on consignment. See M. Knoedler &amp; Co., dated Jan. 1973, photocopy in curatorial object file, Art Institute of Chicago.\n\nSee M. Knoedler &amp; Co., New York, stock book for Feb. 1959–Dec. 1970. The M. Knoedler &amp; Co. stock books are located at the Getty Research Institute’s Research Library, Special Collections, Los Angeles; the stock books have been digitized and are available on the Getty Research Institute’s website. A photocopy of the relevant stock book page is located in the curatorial object file, Art Institute of Chicago. The stock book page records the stock number as 8436; however, according to a Knoedler memo, beginning in 1928 a new stock book numbering system was adopted with stock numbers preceded by the letter A. See M. Knoedler &amp; Co., dated Jan. 1973, photocopy in curatorial object file, Art Institute of Chicago.\n\nThe number 61447 is recorded in M. Knoedler &amp; Co., New York, stock book for Feb. 1959–Dec. 1970, and is associated with stock number 8436. The M. Knoedler &amp; Co. stock books are located at the Getty Research Institute’s Research Library, Special Collections, Los Angeles; the stock books have been digitized and are available on the Getty Research Institute’s website. A photocopy of the relevant stock book page is located in the curatorial object file, Art Institute of Chicago.\n\nThis label is partially folded over the top edge of the stretcher fragment and is not entirely legible in the associated image.\n\nThe inscription Saltz may be a misspelling of the name Salz, referring to Sam Salz, the gallery owner through whom the painting passed circa 1958. The inscription may have functioned as a way to label either the painting or the interleaf-lining canvas during the lining process. Its presence within the lining may date the lining to roughly that time. See Provenance in the curatorial entry and PDRS, vol. 2, p. 399, cat. 587.\n\nFor a discussion of sample preparation and the use of SERS to identify red lake pigments, see Federica Pozzi, Klaas Jan van den Berg, Inge Fiedler, and Francesca Casadio, “A Systematic Analysis of Red Lake Pigments in French Impressionist and Post-Impressionist Paintings by Surface-Enhanced Raman Spectroscopy (SERS),” Journal of Raman Spectroscopy 45, 11–12 (Nov.–Dec. 2014), doi:10.1002/jrs.4483.\n\nSee Don H. Johnson, C. Richard Johnson, G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (Institute of Electrical and Electronics Engineers, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in David G. Stork, James Coddington, and Anna Bentkowska-Kafel, eds., Computer Vision and Image Analysis of Art II, Proc. SPIE, vol. 7869 (Society of Photo-Optical Instrumentation Engineers, 2011); doi:10.1117/12.872634.\n\n</section><section id=\"figures\">Cat. 8 Rabbit Warren at Pontoise, Snow, 1879\n\nfig. 8.1 Félix Bracquemond (French, 1833–1914). Warren Rabbit, c. 1870s. Etching and drypoint; 22 × 10.3 cm (8 11/16 × 4 1/16 in.). Museum of New Zealand, Wellington, gift of Sir John Ilott, 1971.\n\nfig. 8.2 Félix Bracquemond (French, 1833–1914). Jack Rabbit, 1894. Etching. Indianapolis Museum of Art, gift of Hiram W. McKee, 1983.129.\n\nfig. 8.3 Infrared detail (Goodrich, 0.9–1.7 µm) of the first signature from the portrait composition under Pissarro’s Rabbit Warren at Pontoise, Snow (1879). The Art Institute of Chicago, 1964.200.\n\nfig. 8.4 Modified infrared reflectogram (principal component image derived from hyperspectral image cube, 966–1680 nm) of Pissarro’s Rabbit Warren at Pontoise, Snow (1879). The Art Institute of Chicago, 1964.200. The image cube was captured, registered, and processed via a minimum-noise fraction transform by John K. Delaney and Kathryn A. Dooley, National Gallery of Art, D.C.\n\nfig. 8.5 Photomicrograph of the white interlayer between compositions in Pissarro’s Rabbit Warren at Pontoise, Snow (1879). The Art Institute of Chicago, 1964.200.\n\nfig. 8.6 X-ray of Pissarro’s Rabbit Warren at Pontoise, Snow showing the density of paint throughout the area of the figure in the underlying portrait. The Art Institute of Chicago, 1964.200. X-ray digitally composited by Robert G. Erdmann, Rijksmuseum, University of Amsterdam, and Radboud University, Nijmegen, Neth.\n\nfig. 8.7 Detail of the snow and foliage in Pissarro’s Rabbit Warren at Pontoise, Snow (1879). A weightiness is imparted by the heavy brushwork needed to cover the pre-existing portrait composition beneath. The Art Institute of Chicago, 1964.200.\n\nfig. 8.8 Infrared image (Goodrich, 0.9–1.7 µm) revealing the portrait under Pissarro’s Rabbit Warren at Pontoise, Snow (1879). The artist’s signature is visible at the lower left. The Art Institute of Chicago, 1964.200.\n\nfig. 8.9 Detail of Pissarro’s Rabbit Warren at Pontoise, Snow (1879) showing wet-in-wet paint modeling. The Art Institute of Chicago, 1964.200.\n\nfig. 8.10 Pissarro's Rabbit Warren at Pontoise, Snow (1879). The Art Institute of Chicago, 1964.200. Interactive image.\n\nfig. 8.11 Detail of the signature in Pissarro’s Rabbit Warren at Pontoise, Snow (1879). The Art Institute of Chicago, 1964.200.\n\nfig. 8.12 Photomicrograph of the signature in Pissarro’s Rabbit Warren at Pontoise, Snow (1879). The Art Institute of Chicago, 1964.200.\n\nfig. 8.13 Infrared detail (Goodrich, 0.9–1.7 µm) of the first signature from the portrait composition under Pissarro’s Rabbit Warren at Pontoise, Snow (1879). The Art Institute of Chicago, 1964.200.\n\nfig. 8.14 Photomicrograph of the signature from the portrait composition under Pissarro’s Rabbit Warren at Pontoise, Snow (1879). The Art Institute of Chicago, 1964.200.\n\nfig. 8.15 Weft-angle map of Pissarro’s Rabbit Warren at Pontoise, Snow (1879). The Art Institute of Chicago, 1964.200. Image generated by Don H. Johnson, Rice University.\n\nfig. 8.16 The verso of Pissarro’s Rabbit Warren at Pontoise, Snow (1879). The Art Institute of Chicago, 1964.200.\n\nfig. 8.17 Photomicrograph of the ground of Pissarro’s Rabbit Warren at Pontoise, Snow (1879). The Art Institute of Chicago, 1964.200.\n\nfig. 8.18 Photomicrograph of the white interlayer between compositions in Pissarro’s Rabbit Warren at Pontoise, Snow (1879). The Art Institute of Chicago, 1964.200.\n\nfig. 8.19 Photomicrograph of a cross section from Pissarro’s Rabbit Warren at Pontoise, Snow (1879) showing a green paint layer from the earlier composition, followed by the white interlayer applied by the artist and a dark red from the visible composition. Original magnification: 200×. The Art Institute of Chicago, 1964.200.\n\nfig. 8.20 Photomicrograph of a cross section of the ground and paint layers of Pissarro’s Rabbit Warren at Pontoise, Snow (1879). The artist-applied interlayer is visible at top left. Original magnification: 200×. The Art Institute of Chicago, 1964.200.\n\nfig. 8.21 Modified infrared reflectogram (principal component image derived from hyperspectral image cube, 966–1680 nm), reflected infrared (Goodrich, 0.9–1.7 µm), transmitted infrared (1.0–1.1 µm), and natural light images in a vertical orientation of Pissarro’s Rabbit Warren at Pontoise, Snow (1879). The Art Institute of Chicago, 1964.200. Interactive image.\n\nfig. 8.22 Photomicrograph of a snow bank in Pissarro’s Rabbit Warren at Pontoise, Snow (1879). The flesh tones from the underlying portrait are visible beneath the white paint. The Art Institute of Chicago, 1964.200.\n\nfig. 8.23 Photomicrograph of the right edge of Pissarro’s Rabbit Warren at Pontoise, Snow (1879) showing a peach color from the underlying portrait composition. The Art Institute of Chicago, 1964.200.\n\nfig. 8.24 Photomicrograph of the right edge of Pissarro’s Rabbit Warren at Pontoise, Snow (1879) showing a warm brown tone from the underlying portrait composition. The Art Institute of Chicago, 1964.200.\n\nfig. 8.25 Photomicrograph of the bottom edge of Pissarro’s Rabbit Warren at Pontoise, Snow (1879) showing a pink-gray tone from the underlying portrait composition. The Art Institute of Chicago, 1964.200.\n\nfig. 8.26 Photomicrograph of the sky Pissarro’s Rabbit Warren at Pontoise, Snow (1879). Brushstrokes and colors from the underlying composition are visible under magnification. The Art Institute of Chicago, 1964.200.\n\nfig. 8.27 Detail of the bottom edge of Pissarro’s Rabbit Warren at Pontoise, Snow (1879) showing colors from the underlying portrait composition. The Art Institute of Chicago, 1964.200.\n\nfig. 8.28 Infrared detail (Goodrich, 0.9–1.7 µm) of the first signature from the portrait under Pissarro’s Rabbit Warren at Pontoise, Snow (1879). The Art Institute of Chicago, 1964.200.\n\nfig. 8.29 Photomicrograph of the signature from the portrait composition under Pissarro’s Rabbit Warren at Pontoise, Snow (1879). Palette knife marks from the application of the interlayer are also visible. The Art Institute of Chicago, 1964.200.\n\nfig. 8.30 Photomicrograph of a snow bank in Pissarro’s Rabbit Warren at Pontoise, Snow (1879) showing bubbles in the paint layer. The Art Institute of Chicago, 1964.200.\n\nfig. 8.31 Photomicrograph of snow in Pissarro’s Rabbit Warren at Pontoise, Snow (1879) showing a sponge-like texture. The Art Institute of Chicago, 1964.200.\n\nfig. 8.32 Photomicrograph of a yellow stroke in Pissarro’s Rabbit Warren at Pontoise, Snow (1879) showing bubbles in the paint layer. The Art Institute of Chicago, 1964.200.\n\nfig. 8.33 Detail of the lower right corner of Pissarro’s Rabbit Warren at Pontoise, Snow (1879). Dark colors, as well as the artist-applied white interlayer, are visible throughout the landscape. The Art Institute of Chicago, 1964.200.\n\nfig. 8.34 Photomicrograph of pinholes (with visible retouching), presumably from the use of taquets bois, in the lower right corner of Pissarro’s Rabbit Warren at Pontoise, Snow (1879). The Art Institute of Chicago, 1964.200.\n\nfig. 8.35 Detail of the sky and foliage in Pissarro’s Rabbit Warren at Pontoise, Snow (1879). Light strokes catch only the high points of the underlying paint texture. The Art Institute of Chicago, 1964.200.\n\nfig. 8.36 Detail of the foliage in Pissarro’s Rabbit Warren at Pontoise, Snow (1879) showing brushstrokes with multiple colors. The Art Institute of Chicago, 1964.200.\n\nfig. 8.37 Detail of a snow bank in Pissarro’s Rabbit Warren at Pontoise, Snow (1879) showing well-blended, soft brushwork. The Art Institute of Chicago, 1964.200.\n\nfig. 8.38 Detail of foliage in Pissarro’s Rabbit Warren at Pontoise, Snow (1879) showing fine brushwork and a variety of colors. The Art Institute of Chicago, 1964.200.\n\nfig. 8.39 Detail of the foreground in Pissarro’s Rabbit Warren at Pontoise, Snow (1879). The white stroke at center appears as if it was dragged directly from the paint tube. The Art Institute of Chicago, 1964.200.\n\nfig. 8.40 Detail of foliage in Pissarro’s Rabbit Warren at Pontoise, Snow (1879) showing chaotic brushwork. The Art Institute of Chicago, 1964.200.\n\nfig. 8.41 Detail of branches in Pissarro’s Rabbit Warren at Pontoise, Snow (1879). The Art Institute of Chicago, 1964.200.\n\nfig. 8.42 Detail of the figure in Pissarro’s Rabbit Warren at Pontoise, Snow (1879). The Art Institute of Chicago, 1964.200.\n\nfig. 8.43 Detail of white highlights in Pissarro’s Rabbit Warren at Pontoise, Snow (1879). The Art Institute of Chicago, 1964.200.\n\nfig. 8.44 Photomicrograph of a cross section from Pissarro’s Rabbit Warren at Pontoise, Snow (1879) showing the ground, paint layers from the portrait, the white interlayer, and the visible composition. Original magnification: 200×. The Art Institute of Chicago, 1964.200.\n\nfig. 8.45 Photomicrograph of a cross section from Pissarro’s Rabbit Warren at Pontoise, Snow (1879) showing a complex pigment mixture. Original magnification: 200×. The Art Institute of Chicago, 1964.200.\n\nfig. 8.46 Verso of Pissarro’s Rabbit Warren at Pontoise, Snow (1879). The Art Institute of Chicago, 1964.200.\n\nfig. 8.51 fig. 8.52 fig. 8.53 fig. 8.54 fig. 8.61 fig. 8.66 fig. 8.67 fig. 8.48 fig. 8.49 fig. 8.50 fig. 8.55 fig. 8.62 fig. 8.63 fig. 8.64 fig. 8.65 fig. 8.68 fig. 8.69 fig. 8.70 fig. 8.47 Pissarro’s Rabbit Warren at Pontoise, Snow (1879) in its current frame. The Art Institute of Chicago, 1964.200.\n\nfig. 8.57 fig. 8.58 fig. 8.59 fig. 8.60 fig. 8.56 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:56-05:00",
    "timestamp": "2023-09-24T02:12:29-05:00"
}