{
    "id": 2924090,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2924090",
    "title": "About This Catalogue",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/1937",
    "accession": null,
    "generic_page_id": 5,
    "artwork_id": null,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Katharine A. Raff, Assistant Curator of Ancient Art, Department of Ancient and Byzantine Art\n\nKatharine A. Raff, Assistant Curator of Ancient Art, Department of Ancient and Byzantine Art\n\nRachel C. Sabino, Associate Conservator of Objects, Department of Conservation\n\nLorenzo Lazzarini, formerly Professor of Applied Petrography and Director of the Laboratorio di Analisi dei Materiali Antichi, Università IUAV di Venezia, Italy\n\nKaren Manchester, Chair and Curator of Ancient Art, Department of Ancient and Byzantine Art\n\nJohn Twilley, independent art conservation scientist, Hawthorne, New York\n\nTheresa Gross-Diaz, Associate Professor of History, Loyola University Chicago\n\nSidney Goldstein, independent scholar and consultant, formerly Associate Director and Curator of Ancient and Islamic Art, Saint Louis Art Museum\n\nSandra E. Knudsen, independent scholar, formerly Associate Curator of Ancient Art, The Toledo Museum of Art\n\nNicola Barham, Andrew W. Mellon Postdoctoral Fellow, Center for Arts and Humanities, American University of Beirut\n\nFrancesca Casadio, Andrew W. Mellon Senior Conservation Scientist, Department of Conservation\n\nFederica Pozzi, formerly Andrew W. Mellon Fellow in Conservation Science, Department of Conservation\n\nKen Sutherland, Conservation Scientist, Department of Conservation\n\nSandra E. Knudsen, independent scholar, formerly Associate Curator of Ancient Art, The Toledo Museum of Art\n\nElaine Gazda, Professor of Classical Art and Archaeology, University of Michigan, and Curator of Hellenistic and Roman Antiquities, Kelsey Museum of Archaeology\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">We recommend using the latest version of Chrome, Safari, or Firefox.\n\nWe welcome your questions and comments about the publication at OnlineCatalogueFeedback@artic.edu.\n\nDue to the pioneering publishing platform of this catalogue, we are including the following citation guide for your reference.\n\nKatharine A. Raff, “Cat. 1, Statue of a Young Boy: Curatorial Report,” in Roman Art at the Art Institute of Chicago (Art Institute of Chicago, 2016), para. #.\n\nRachel C. Sabino, with contributions by Lorenzo Lazzarini, “Cat. 1, Statue of a Young Boy: Technical Report,” in Roman Art at the Art Institute of Chicago (Art Institute of Chicago, 2016), para. #.\n\n“Cat. 1, Statue of a Young Boy: Exhibition History,” in Roman Art at the Art Institute of Chicago (Art Institute of Chicago, 2016), para. #.\n\n“Cat. 1, Statue of a Young Boy: Selected References,” in Roman Art at the Art Institute of Chicago (Art Institute of Chicago, 2016), para. #.\n\n“Cat. 1, Statue of a Young Boy: Other Documentation,” in Roman Art at the Art Institute of Chicago (Art Institute of Chicago, 2016), para. #.\n\nThe following conventions for dating artworks are used throughout the catalogue:  \nA.D. 117: Work created in A.D. 117  \nc. A.D. 117: Work created sometime around A.D. 117  \nA.D. 117/38: Work created sometime within or around the period A.D. 117 to 138  \nA.D. 117–38: Work begun in A.D. 117 and completed in A.D. 138\n\nAll dimensions are given as height by width by depth unless otherwise specified.\n\nShort citations are used throughout the footnotes to refer to complete citations listed in the Works Cited section of the catalogue. Sources cited in the curatorial portion of each entry are found in the Art Historical Sources, while sources cited in the technical report of each entry are found in the Technical Sources.\n\nArtworks are referred to by italicized titles in cases in which an English-language title has been assigned by the institution that owns the work. Otherwise generic, descriptive titles (not italicized) are used.\n\nInstitutional inventory numbers are provided for comparative artworks wherever possible.\n\nIn the entries on coins, the die axis is expressed using the clock method. The die axis refers to the orientation of the obverse of a coin with respect to its reverse. When the coin is rotated around its vertical axis, the die axis is said to be 12:00 if the design on both sides is right side up, and 6:00 if the design on the reverse is upside down relative to that on the obverse.\n\nThe following standard reference works on ancient coins are cited in this catalogue.\n\nBeckmann  \nMartin Beckmann, Diva Faustina: Coinage and Cult in Rome and the Provinces, Numismatic Studies 26 (American Numismatic Society, 2012).\n\nBMC Greek Antioch  \nWarwick Wroth, Catalogue of the Greek Coins of Galatia, Cappadocia, and Syria, vol. 20 of A Catalogue of the Greek Coins in the British Museum (British Museum, 1899).\n\nBMCRE  \nHarold Mattingly, R. A. G. Carson, and Philip V. Hill, Coins of the Roman Empire in the British Museum, 6 vols. (British Museum, 1923–62).\n\nBMCRR  \nH. A. Grueber, Coins of the Roman Republic in the British Museum, 3 vols. (British Museum, 1910; repr., 1970).\n\nPrieur  \nMichel Prieur and Karin Prieur, A Type Corpus of the Syro-Phoenician Tetradrachms and Their Fractions from 57 BC to AD 253. Classical Numismatic Group, 2000.\n\nRIC I  \nHarold Mattingly and Edward A. Sydenham, The Roman Imperial Coinage, vol. 1, Augustus to Vitellius (Spink and Son, 1923). Revised edition by C. H. V. Sutherland, From 31 BC to AD 69 (Spink and Son, 1984).\n\nRIC II  \nHarold Mattingly and Edward A. Sydenham, The Roman Imperial Coinage, vol. 2, Vespasian to Hadrian (Spink and Son, 1926).\n\nRIC III  \nHarold Mattingly and Edward A. Sydenham, The Roman Imperial Coinage, vol. 3, Antoninus Pius to Commodus (Spink and Son, 1930).\n\nRIC IV  \nHarold Mattingly and Edward A. Sydenham, The Roman Imperial Coinage, vol. 4, pt. 1, Pertinax to Geta (Spink and Son, 1936).  \nHarold Mattingly, Edward A. Sydenham, and C. H. V. Sutherland, The Roman Imperial Coinage, vol. 4, pt. 2, Macrinus to Pupienus (Spink and Son, 1938).  \nHarold Mattingly, Edward A. Sydenham, and C. H. V. Sutherland, eds., The Roman Imperial Coinage, vol. 4, pt. 3, Gordian III to Uranius Antoninus (Spink and Son, 1949).\n\nRIC V  \nHarold Mattingly and Edward A. Sydenham, eds., The Roman Imperial Coinage, vol. 5, pt. 1, [Valerian to Florian], by Percy H. Webb (Spink and Son, 1927).  \nHarold Mattingly and Edward A. Sydenham, eds., The Roman Imperial Coinage, vol. 5, pt. 2, [Probus to Amandus], by Percy H. Webb (Spink and Son, 1933).\n\nRIC VI  \nC. H. V. Sutherland and R. A. G. Carson, eds., The Roman Imperial Coinage, vol. 6, From Diocletian’s Reform (A.D. 294) to the Death of Maximinus (A.D. 313), by C. H. V. Sutherland (Spink and Son, 1967).\n\nRIC VII  \nC. H. V. Sutherland and R. A. G. Carson, eds., The Roman Imperial Coinage, vol. 7, Constantine and Licinius, A.D. 313–337, by Patrick M. Bruun (Spink and Son, 1966).\n\nRPC I  \nAndrew Burnett, Michel Amandry, and Pere Pau Ripollès, Roman Provincial Coinage, vol. 1, From the Death of Caesar to the Death of Vitellius (44 BC–AD 69) (British Museum Press/Bibliothèque Nationale de France, 1992).\n\nRRC  \nMichael H. Crawford, Roman Republican Coinage, 2 vols. (Cambridge University Press, 1974–75).\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">© 2017 The Art Institute of Chicago\n\nAll rights reserved. No part of this publication may be reproduced, transmitted, or utilized in any form or by any means, electronic or mechanical, including photocopy, digital recording, or any other information storage or retrieval system (beyond that copying permitted by Sections 107 and 108 of the U.S. Copyright Law), without prior written permission from the Department of Publishing of the Art Institute of Chicago, except by a reviewer, who may quote brief passages.\n\nFirst edition  \nISBN: 978-0-86559-283-4\n\nProduced by the Department of Publishing  \nof the Art Institute of Chicago  \nSarah E. Guernsey, Vice President for Publishing and Design  \nEdited by Christine Schwab, Mary Christian, Gregory Nosan, Wilson McBee, and Leslie Keros  \nProofread by Leslie Keros  \nProduction by Lauren Makholm, Kelsey Coons, and Amy Parkolap, with Joseph Mohan, Berke Yazicioglu, and Rachel Edsill  \nPhotography research by Katie Levi with Lara Ditkoff  \nDesigned by Beata Hosea  \nAIC OSCI Toolkit support and development by Tina Shah\n\nThe OSCI Toolkit is an open-source digital authoring and publishing platform. Find the Art Institute’s toolkit customizations and additions on github https://github.com/aic-collections under the OSCI-Toolkit, OSCI-Toolkit-Frontend, and ChicagoCodeX repositories.\n\nUnless otherwise noted, all overall high-resolution color photographs of the works in the catalogue were made by the Department of Imaging of the Art Institute of Chicago, Christopher Gallagher, Director of Photography, Louis Meluso, Director of Imaging Technology, and are copyrighted by the Art Institute of Chicago.\n\nUnless otherwise noted, photography of works of art in the collection of the Art Institute of Chicago is by Christopher Gallagher, Robert Hashimoto, and Robert Lifson, with postproduction by Jonathan Mathias and coordination by P. D. Young and Amy Zavaleta, in the Department of Imaging of the Art Institute of Chicago.\n\nThe majority of the technical details and UV images of the works in the catalogue were produced by Rachel C. Sabino in the Department of Conservation of the Art Institute of Chicago and are copyrighted by the Art Institute of Chicago.\n\nUnless otherwise noted, all photographs appear by permission of the institutions mentioned in the captions. Every effort has been made to contact and acknowledge copyright holders for all reproductions; additional rights holders are encouraged to contact the Art Institute of Chicago.\n\nEvery effort has been made to contact and acknowledge copyright holders for all reproductions; additional rights holders are encouraged to contact the Art Institute of Chicago. The following credits apply to all images in this catalogue for which separate acknowledgment is due.\n\nCat. 1, fig. 21; Cat. 5, figs. 10, 17; Cat. 11, figs. 11, 15; Cat. 15, figs. 16, 22; Cat. 17, fig. 9; Cat. 71, figs. 5, 19–20; Cat. 138, fig. 11; Cat. 141, fig. 11; Cat. 144, fig. 8; Cat. 160, fig. 1; Cat. 164, fig. 4: © The Trustees of the British Museum.\n\nCat. 1, fig. 23; cat. 3, fig. 10; cat. 5, figs. 7, 19; cat. 6, fig. 14; cat. 7, fig. 14; cat. 11, fig. 12; cat. 12, fig. 8; cat. 23, fig. 1; cat. 142, fig. 4; cat. 154, fig. 1: Photograph © 2017 Museum of Fine Arts, Boston.\n\nCat. 1, fig. 26; Cat. 10, figs. 3, 14: © 2007 Musee de Louvre and the American Federation of Arts/Anne Chauvet, Daniel.\n\nCat. 1, fig. 28: © Lanmas / Alamy Stock Photo.\n\nCat. 1, fig. 9; cat. 4, fig. 3: © INTERFOLIO / Alamy Stock Photo.\n\nCat. 1, figs. 12, 17: © STEVE WHYTE / Alamy Stock Photo.\n\nCat. 1, figs. 2, 8, 14–15, 24; cat. 4, fig. 8; cat. 6, fig. 10; cat. 13, fig. 10; cat. 20, fig. 10: Photography by Ole Haupt.\n\nCat. 2, fig. 18: © Lautaro / Alamy Stock Photo.\n\nCat. 3, fig. 4; cat. 11, fig. 18: © PRISMA ARCHIVO / Alamy Stock Photo.\n\nCat. 4, fig. 11; cat. 15, fig. 7: bpk, Berlin / Antikensammlung, Staatliche Museen, Berlin / Jürgen Liepe / Art Resource, NY.\n\nCat. 4, fig. 17: Imaging Department © President and Fellows of Harvard College.\n\nCat. 4, fig. 4; Cat. 5, fig. 20; Cat. 11, fig. 20; Cat. 13, figs. 4, 8; Cat. 14, figs. 10, 12; Cat. 18, fig. 5; Cat. 20, fig. 9; Cat. 45, fig. 2; Cat. 66, fig. 2: © Vanni Archive / Art Resource, NY.\n\nCat. 4, fig. 5; cat. 14, fig. 9; cat. 138, figs. 13, 16, 18; cat. 144, figs. 2, 12: Wikimedia Commons.\n\nCat. 4, fig. 6; cat. 13, fig. 6; cat. 14, fig. 17; cat. 42, fig. 1: Alinari / Art Resource, NY.\n\nCat. 4, fig. 9: Alinari / Art Resource, NY. Photography by Mauro Magliani.\n\nCat. 5, fig. 12: Museo di Lucus Feroaniae.\n\nCat. 5, fig. 13: Photo: Arch. Fot. Musei Vaticani, XII—20—19; 19a.\n\nCat. 6, fig. 6: Illustration by A. De Roo.\n\nCat. 7, fig. 9: Mehmet Kallfa.\n\nCat. 8, fig. 10: Stephanie Del Carpio, 2015.\n\nCat. 8, fig. 4: Photo © Christie's Images / Bridgeman Images.\n\nCat. 8, figs. 1, 11; cat. 8, fig. 11; cat. 71, figs. 30, 31; cat. 139–140, plate and figs. 1–5: Photography by Erika Dufour.\n\nCat. 9, fig. 22: Alinari Archives–Anderson Archive, Florence, ADA-F-004565-0000.\n\nCat. 9, fig. 23: © The Irving Penn Foundation.\n\nCat. 9, figs. 12–14: Courtesy Studio MCM srl, Rome.\n\nCat. 11, fig. 16: Album / Art Resource, NY.\n\nCat. 11, fig. 9: Marie Mauzy / Art Resource, NY.\n\nCat. 11, figs. 6, 13: Sites &amp; Photos / Art Resource, NY.\n\nCat. 12, fig. 13; cat. 14, figs. 8, 13; cat. 32, fig. 2; cat. 35, fig. 2; cat. 47, fig. 1: Gianni Dagli Orti / The Art Archive at Art Resource, NY.\n\nCat. 13, fig. 5: Scala/Ministero per i Beni e le Attività culturali / Art Resource, NY.\n\nCat. 13, fig. 7; cat. 15, fig. 10: © Erin Babnick / Alamy Stock Photo.\n\nCat. 14, fig. 15: Photography by Roger Fry.\n\nCat. 14, fig. 16: © RMN-Grand Palais / Art Resource, NY.\n\nCat. 14, fig. 9; cat. 35, fig. 1: Erich Lessing / Art Resource, NY.\n\nCat. 15, fig. 13: Photography by C. Randall Tosh, © 1988 The University of Iowa Museum of Art.\n\nCat. 15, fig. 16; cat. 37, fig. 1; cat. 45, fig. 1: Scala / Art Resource, NY.\n\nCat. 15, fig. 27; cat. 23, fig 2: © Peter Horree / Alamy Stock Photo.\n\nCat. 15, fig. 8; cat. 58, fig. 1: © Heritage Image Partnership Ltd / Alamy Stock Photo.\n\nCat. 16, fig. 9: Jane Taylor / The Art Archive at Art Resource, NY.\n\nCat. 18, fig. 7: Universal Images Group / Art Resource, NY.\n\nCat. 22, fig. 1; cat. 22, fig. 1: © DeA Picture Library / Art Resource, NY.\n\nCat. 22, fig. 19: © Elena de las Heras / Alamy Stock Photo\n\nCat. 23, fig. 3: © Ivoha / Alamy Stock Photo.\n\nCat. 23, fig. 4: © Independent Picture Service / Alamy Stock Photo.\n\nCat. 24, fig. 3: Bridgeman Images.\n\nCat. 58, fig. 2: © mauritius images GmbH / Alamy Stock Photo.\n\nCat. 67, fig. 2: © v. arcomano / Alamy Stock Photo.\n\nCat. 70, fig. 1: © Mark Dunn / Alamy Stock Photo.\n\nCat. 71, fig. 1: Photography by Nicholas L. Williams and Raymond F. Errett.\n\nCat. 71, fig. 17: Scala / Art Resource, NY. Photography by Fotografica Foglia.\n\nCat. 71, fig. 3: Image © National Museums Scotland.\n\nCat. 71, fig. 4; cat. 3, fig. 3: © RMN-Grand Palais / Art Resource, NY. Photography by Hervé Lewandowski.\n\nCat. 71, figs. 14–16: © Raffaele Provinciali / Alamy Stock Photo.\n\nCat. 71, figs. 6, 9: Illustration by Lorene Sterner.\n\nCat. 124, fig. 1: © Christie, Manson &amp; Woods Limited (1990).\n\nCat. 155, fig. 2: Courtesy of Manchester Museum, The University of Manchester.\n\nCat. 157–158, fig. 10: Photo by Marco Merola.\n\nCat. 157–158, fig. 11: Getty Images.\n\nCat. 157–158, fig. 6: Image by Steven Zucker.\n\nCat. 157–158, fig. 8: Photo by Stanley A. Jashemski.\n\n</section><section id=\"figures\"></section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:20-05:00",
    "timestamp": "2023-09-24T02:12:56-05:00"
}