{
    "id": 292643,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/292643",
    "title": "Cat. 55  Lady and Child, 1892",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/413",
    "accession": "2004.582",
    "generic_page_id": 33,
    "artwork_id": 139467,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 551892Way: 157 (undated)  \nLevy: 176  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk colors: black or gray (keystone), blue, orange, yellow, green, brown, red, ochre  \nSignature: printed butterfly (keystone), upper right  \nOne state; image size: 160 × 257 mm (170 × 289 mm with registration marks)  \nNumber of impressions listed by Way: not specified  \nPrinter: Belfond  \nStones: presumably erased by Belfond\n\nLady and Child is one of six color lithographs (see also cat. 45, cat. 46, cat. 56, cat. 66, and cat. 67) that Whistler produced with the Parisian printer Belfond. There is little surviving evidence to characterize Whistler’s collaboration with the printer, or to document the specific techniques they used in developing the color images. It is clear, however, that Whistler eventually hoped to issue a set of color lithographs in collaboration with the publisher William Heinemann, and that the publication was to be titled “Songs on Stone.”\n\nWhen Whistler went to Paris in June 1891, he appears already to have been looking for a French printer, and on the same visit he purchased nearly three pounds’ worth of a transparent transfer paper, suggesting that he was ready to begin making drawings for color lithographs. He worked on at least two images (cat. 45 and cat. 46) at Belfond’s in October and early November 1891, but it is unlikely that he completed the color work during this short stay. Beginning in January 1892, Whistler and his wife, Beatrix, began to spend increasing amounts of time in France. By March of 1892 Whistler must have been quite far along in his color work with Belfond; on March 19 Beatrix wrote to Edward Kennedy: “I think you know Mr. Whistler has been doing coloured lithographs for some time. . . . He thinks he has at last solved the difficulty, and they will shortly be published.”\n\nThe keystone drawing for Lady and Child was made on transfer paper during one of the artist’s frequent trips back to London. The title Pettigrew and Baby in Hat assigned to this image by Rosalind Birnie Philip identifies the sitter as one of the three Pettigrew sisters, who were among the artist’s favorite London models in the early 1890s (see cat. 51). One or more of the Pettigrew girls, posing with a baby thought to be a niece, modeled for the “mother-and-child” lithographs (see cat. 51, cat. 52, cat. 53, and cat. 54). They were also the models for two untransferred lithographic drawings preserved in the Hunterian Art Gallery, University of Glasgow (dwg. V and dwg. VI). These drawings, on a thin, transparent papier végétal transfer paper bearing Belfond’s blind stamp, are very similar in handling to Lady and Child and were probably drawn at the same time. Although Whistler never transferred the two drawings to stone, he reinforced the images in purple ink that he applied to the versos of sheets. It is most unusual that this same purple ink appears in correspondence written by the artist and his wife in July 1892, suggesting that Whistler’s drawings for his color project with Belfond may have been completed by the summer of 1892. It seems reasonable, therefore, to assume that by July Lady and Child and Draped Figure Reclining (cat. 56) had been selected from the group of transfer drawings made in London and transferred to stone in Paris by Belfond.\n\nThe plan to issue sets of color lithographs under the title “Songs on Stone” never came to fruition. None of the known impressions of Lady and Child are signed in graphite, nor are there any records of the subject’s sale in the ledgers that were kept during Whistler’s lifetime. Rosalind Birnie Philip inherited eight proofs, three of which remain in the Hunterian Art Gallery, University of Glasgow.\n\nAs is often the case in Whistler’s color lithographs, it is difficult to distinguish the ink hues and to determine the number of stones that were used to print this image. The artist’s preference for a subtle range of ink colors, coupled with the fact that the inks sometimes overlapped in printing, often resulted in optical blends. The keystone for Lady and Child was printed in black or gray ink, and seven different colors are discernible: blue (background), orange (lips, ears, and cheeks of both figures; hands and arms of woman; legs of baby), yellow (couch, object in baby’s lap); green (woman’s dress); brown (shading in background, couch, and around figures), red (butterfly, woman’s scarf), and ochre (crown of woman’s hat). Registration marks appear 2 mm above the image (in blue ink), 10 mm to the left of the image (in gray and pale brown inks), and 3 mm to the right of the image (in ochre, red, green, blue, orange, brown, and yellow inks). Some impressions include a stray printed blue mark 43 mm above the butterfly signature.\n\nChicago: MWC, keystone printed in gray ink on cream Japanese gampi paper (222 × 272 mm). Glasgow: HAG (3), keystone printed in gray ink on cream Japanese gampi paper (201 × 278 mm), with printed blue mark above butterfly; keystone printed in black ink on glossy white wove paper (199 × 287 mm); keystone printed in black ink on cream Japanese paper (319 × 212 mm). Washington: FGA, keystone printed in gray ink on cream Japanese paper (210 × 309 mm); NGA, keystone printed in black ink on ivory wove paper (202 × 287 mm), with printed blue mark above butterfly.\n\nRemarks: Other impressions are found in Canberra, Australian National Gallery, and Washington; private collection.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">In reading Whistler’s correspondence, it is important not to confuse references to this unrealized color publication with the earlier black-and-white lithographs that were issued in British periodicals under the title “Songs [or Song) on Stone” (cat. 26, cat. 34, cat. 36, and cat. 37). In the early 1890s, Whistler continued to assemble proof sets of the black-and-white images for dealers and collectors, referring to them as “Songs on Stone.\n\nSee GUL W584, W587.\n\nNYPL I/11.\n\nGUL LB6; transcribed in MacDonald (1988), p. 52.\n\nThe project was not abandoned, however, until early 1894. A proof copy of a prospectus for Heinemann’s publication of color sets with Whistler’s layout corrections is preserved in the Library of Congress, Prints and Photographs Division [Marketing the Lithographs, fig. 8]. It was sent from Whistler’s temporary residence at the Hôtel du Bon Lafontaine and is dated 17 October 1892, probably in Whistler’s hand. This suggests that the artist and publisher believed they would soon be ready to issue the first group of color lithographs. A full year later, in the autumn of 1893, the set had not yet appeared, and a draft agreement between the artist and Heinemann seems to date from about this period; GUL H186. The last references to the project occur in February 1894, in correspondence between Whistler and Charles Shannon; GUL LB1/152, 153.\n\nGUL LB6; transcribed in MacDonald (1988), p. 52.\n\n</section><section id=\"figures\">Cat. 55, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.582.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:02-05:00",
    "timestamp": "2023-09-24T02:12:46-05:00"
}