{
    "id": 293409,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/293409",
    "title": "Cat. 56  Draped Figure, Reclining, 1892",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/414",
    "accession": "1934.547",
    "generic_page_id": 33,
    "artwork_id": 19803,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 561892Way: 156 (undated)  \nLevy: 194  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk colors: gray, black, or brown (keystone); various greens, various yellows, brown, pale ochre, orange-red, rose  \nSignature: printed butterfly (keystone), stone, upper right  \nTwo states; first state image size: 180 × 258 mm (218 × 285 mm with four registration marks and color notations); second state image size: 180 × 258 mm (218 × 285 mm with four registration marks that extend beyond pinholes; 200 × 275 mm with registration marks that do not extend beyond pinholes)  \nNumber of impressions listed by Way: not specified  \nPrinter: Belfond  \nWatermarks: 140  \nStones: presumably erased by Belfond  \nSelected Literature: Way (1912), p. 91; Way (1913), p. 309  \nLifetime Exhibitions: New York 1898 (no. 373); London 1898–99 (no. 2004, as Draped Study, Girl on Couch); Chicago 1900b? (no. 116, as Draped Figure, Reclining, Asleep)\n\nDraped Figure, Reclining is one of six color lithographs (see also cat. 45, cat. 46, cat. 55, cat. 66, and cat. 67) that resulted from Whistler’s collaboration with the French printer Belfond. It is one of the images the artist intended to include in “Songs on Stone,” the never-realized set of color lithographs he planned to issue with the publisher William Heinemann.\n\nThe keystone drawing for this image was made in London in the early spring of 1892, when Whistler was dividing his time between Paris and London. The model is almost certainly one of the Pettigrew sisters (see cat. 51), who posed for a number of lithographic drawings made in London in this period on the same thin, transparent transfer paper provided by Belfond (see cat. 52, cat. 53, cat. 54, cat. 55, and dwg. V and dwg. VI). This image and (cat. 55) were probably transferred to stone in Belfond’s studio by July of 1892.\n\nAlthough there is no surviving documentation about the printing that Whistler and Belfond carried out together, the Pennells maintained that the artist worked in Belfond’s shop on the rue Gaillon mixing and adjusting the ink colors himself. Color notations in Whistler’s hand on two first-state trial proofs testify to his close involvement in the process, as does a comparison of the different impressions of Draped Figure Reclining. There are many variations in the subtle hues used from impression to impression of this lithograph. Tonalities within the same hue may range from warm to cool. For example, the cap and butterfly are found in rose, rose-tan, rose-lavender, purple, and pink; and the several transparent greens in the model’s drapery can be warm or cool in tone and vary considerably in intensity from one impression to another.\n\nThe experimental nature of Whistler’s work in color lithography is nowhere better demonstrated than in the nuanced range of impressions of Draped Figure, Reclining. Some impressions are subdued throughout and these invariably have the keystone printed in pale gray ink, while proofs inked with stronger, brighter colors usually have the keystone printed in black or brown. In addition, Whistler seems often to have adjusted his hues according to the color of the paper on which the image was to be printed, employing warmer hues on cream sheets and purple or lavender inks on cooler off-white or ivory papers. Although five color stones were probably used, a number of impressions show evidence that certain stones were selectively inked with more than one color. For example, while the cap and the butterfly (which were on the same stone) were generally printed in the same color, they were occasionally printed in inks of two different colors.\n\nAlthough the “Songs on Stone” project was eventually abandoned in 1894, Whistler was clearly pleased with and was anxious to make it known. He signed several impressions in 1893 and sent them off to his dealers; the first such transaction may be documented in an invoice Whistler sent to Edward Kennedy in April 1893. The invoice records “3 Songs on Stone coloured.” Later, in November 1893, Kennedy sent the artist a list of subjects he had in stock, including one he referred to as Reclining Figure in Colours.\n\nIt is worth noting that a color lithographic reproduction of Draped Figure, Reclining was published with the title Etude de Femme in the Paris edition of the Pennells’ biography of the artist. It is printed on a machine-made cream laid paper and is clearly distinguished from the original lithograph by its reduced size (image: 95 × 145 mm; sheet: 184 × 255 mm, originally bound on long edge).\n\nNotations in Whistler’s hand describing and numbering some of the color stones appear at the upper right in two known impressions. Registration marks, when visible, appear 24 mm below the image and extend into the image on the top and sides.\n\nChicago: AIC, ivory plate paper (278 × 367 mm), signed, with all four registration marks, and the following notations printed in their respective colors: “N° 1 noir,” “N° 4 vert ombre,” “N° 5 rose clair.” Washington: NGA, cream laid paper (215 × 328 mm), signed, with four registration marks, and the following notations printed in their respective colors: “N° 1 noir,” “N° 2 vert clair,” “N0 3 citron clair” (the last notation is difficult to decipher).\n\nColor notations have been removed from the stones. There are distinct variations in both hue and inking from impression to impression, but these range within the same group of colors. Generally, a bluish-green has been used for the background, and for the square pattern on the bolster pillow and on the fan; traces appear in the drapery. Olive green and pale yellowish-green provide the shadows of the model’s drapery. The yellowish-green also appears in her fan and cap. Yellow has been used for the model’s hair and along the edge of the fan. A second, paler yellow appears in subtle traces throughout her drapery; this yellow is not discernible in sheets that have discolored. Brown (or purple-brown) creates the darkest shadows of the cloth draping the sofa. A pale ochre provides the dominant color to the sofa. An orange-red gives color to the model’s cheeks and lips, and appears on the shin and calf of the leg resting on the floor. Rose is the usual color for the model’s cap and for the artist’s butterfly signature, although these areas are the most likely to vary from one another.\n\nChicago: MWC, cream laid paper (187 × 288 mm), trimmed sheet with partial registration marks. Glasgow: HAG, cream Japanese paper (215 × 310 mm), with partial color notation “N [° 2 vert clair],” and all four registration marks. Washington: FGA, cream Japanese paper (200 × 319 mm), signed, trimmed sheet with partial registration marks; LC, cream Japanese gampi paper (282 × 414 mm), with all four registration marks; NGA, cream Japanese paper (214 × 310 mm), with all four registration marks.\n\nRemarks: Other impressions of this state are found in Ann Arbor, UMMA; Bloom-field Hills, Mich., private collection; Cleveland, CMA; Minneapolis, Minneapolis Institute of Art; New York, MMA (2), NYPL, and private collection; Paris, BN; San Francisco, AFGA; Toronto, Art Gallery of Ontario; and Washington, private collection. The last impression is signed and inscribed, in Whistler’s hand, a Monsieur Belfond.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The same model, probably Rose Pettigrew, is pictured reclining against the same bolster pillow in an etching of about this period entitled Nude Figure Reclining (K 343). A comparison between the etching and the lithograph demonstrates the greater facility and subtlety with which the lithographic crayon could suggest the transparency of thin fabrics and the contours of the figure.\n\nPennell and Pennell (1908), vol. 2, p. 135.\n\nSee cat. 55, n. 55.5.\n\nA copy of the invoice accompanied a letter of 12 April 1893 from [glossary: Edward Kennedy] to Whistler; GUL W1202.\n\nGUL W1212. Belfond’s inscribed impression of Draped Figure, Reclining (now in Washington, private collection) may also have been on the market during this same period, for the printer was experiencing financial difficulties and is known to have sold an impression of another color lithograph by Whistler (The Yellow House, Lannion, cat. 67); letter 52, NYPL I/45.\n\nJoseph Pennell and Elizabeth Pennell, James McNeill Whistler: Sa Vie et Son Oeuvre (Paris, 1913), opp. p. 300.\n\n</section><section id=\"figures\">Cat. 56, first state. The Art Institute of Chicago, Bryan Lathrop Collection, 1934.547.\n\nfig. 56a Cat. 56, second state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.583.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:02-05:00",
    "timestamp": "2023-09-24T02:12:46-05:00"
}