{
    "id": 2938,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2938",
    "title": "Cat. 6 Scene from Bohemian Life, 1855/57",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/12",
    "accession": "1956.350",
    "generic_page_id": 32,
    "artwork_id": 2848,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\"> Stephanie L. StrotherScene from Bohemian Life, 1855/57  \nPen and black ink and black watercolor over graphite, with touches of white opaque paint (discolored), on tan laid paper, laid down on cream board; 24.1 cm diameter (9 1/2 in.)  \nThe Art Institute of Chicago, gift of John F. O’Connell, 1956.350\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Scene from Bohemian Life represents a highly experimental moment in James McNeill Whistler’s burgeoning artistic career. Its unusual rounded format, which the artist employed sporadically throughout the 1850s and later abandoned, is highlighted by the circular arrangement of the figures, the overturned chair, and the table in the foreground. As with many of his other early drawings (see cats. 1–5), Whistler relied largely on crosshatching and an energetic, scribbled line to constitute his scene. His technique, however, varies greatly within the composition. In some areas, his use of line and shading is tight and controlled, while in others it is loose and sketchy. Some passages—such as the rightmost male and female figures—are treated in a detailed, three-dimensional manner, while others—such as the bottom half of the female figure at left and her male companion—look incomplete, their forms described mainly by outlines. Near the center of the drawing, line and shading disappear from the composition almost entirely, leaving the centermost woman’s body undescribed from the chest down.\n\nThe lack of specification here and elsewhere creates considerable confusion regarding the spatial relationships between figures and objects, confusion that is intensified by the differing scales in which various parts of the drawing are rendered. There are other incongruities as well. Chiaroscuro effects that seem to originate from multiple light sources are carefully represented in the silhouetted male figure in the foreground and in the shadow cast by another male figure on the wall in the background, as well as in the play of light across the faces of the two rightmost figures. These dramatic lighting effects are completely ignored, on the other hand, in other sections of the composition. Such disparities give the drawing a distinctly improvisational quality. Whistler was clearly more concerned with setting and the placement of individual components in relation to the overall design than he was with maintaining a sense of naturalistic consistency. Yet despite its uneven treatment, the composition appears finished, with the artist’s full signature inscribed along the lower right edge. Whistler’s use of high-quality paper indicates that his ambitions for this work were greater than for many of his other early sketches. Concurrently with his early explorations of format and technique, Whistler also experimented with medium. Around the time he completed Scene from Bohemian Life, he also produced a lithograph with a similar subject and style, Engaged Man Sings . . . “Dearest Wilt Thou Then as Now?” (fig. 6.1, [C 1]).\n\nThe drawing’s composition has a strong narrative element, featuring all the trappings of bohemian life: young men and women are depicted socializing together in a casual setting, surrounded by humble furnishings, drinking and—a sure marker of bohemian women—smoking. Whether or not Whistler was inspired by Henri Murger’s popular book Scènes de la vie de bohème (1851), as some scholars have suggested, the comparison is apt. The circular format lends the image a vignette-like appearance; it is almost as if the viewer is peering in on the merry scene through a keyhole. Although the drawing pictures an invented scene in many ways reminiscent of illustrations commonly found in the popular press of the day, several aspects of the image have personal resonance for Whistler. A wide-brimmed hat with a ribbon hangs on the back wall, closely corresponding to the style of hat he wore around this time (see Whistler with a Hat, fig. 6.2; [K 54]). The setting is also, demonstrably, the home of an artist, as evidenced by the easel and the collection of small statuettes perched on a shelf that are visible in the background at left. A more directly autobiographical, closely related circular drawing from the same period, An Artist in His Studio (fig. 6.3; [M 211]), features a number of these artistic props.\n\nTogether, then, Scene from Bohemian Life and An Artist in His Studio imagine the home and studio of a young artist, and it is easy to see why this subject would have appealed to Whistler at the time. The years 1855–57 marked a major period of transition in his life; after false starts at West Point and the US Coast and Geodetic Survey, he moved to Paris in the fall of 1855 to actively pursue an artistic career for the first time. For the next several years he lived in the Latin Quarter, a center for artists and bohèmes in the city. Scene from Bohemian Life therefore bespeaks Whistler’s wholehearted embrace of his new milieu. It is an image poised somewhere between idealization and reality, offering an undeniably romanticized view of the artistic lifestyle, yet one that rang true to the young Whistler’s experience.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Scene from Bohemian Life corresponds to Margaret F. MacDonald, James McNeill Whistler: Drawings, Pastels, and Watercolours; A Catalogue Raisonné (New Haven CT: Yale University Press, 1995), cat. 213. View M 213 online at Margaret F. MacDonald and Grischka Petri, James McNeill Whistler: The Paintings; A Catalogue Raisonné (Glasgow, UK: University of Glasgow, 2014).\n\nSee, for example, Frederick Sweet’s discussion of the drawing in Frederick A. Sweet, James McNeill Whistler, exh. cat. (Chicago: H. L. Ruggles and Co., 1968), 98–99. Elizabeth and Joseph Pennell claim that Whistler had read Murger and “knew Murger by heart before he came to Paris.” See E. R. and J. Pennell, The Life of James McNeill Whistler (London: William Heinemann; Philadelphia: J. B. Lippincott, 1908), 1:52–53.\n\nThe Pennells specifically note that during this period, “he [Whistler] was always drawing, in the manner of Gavarni, [with] the people and the scenes of the Quartier his subjects.” Pennell and Pennell, Life of Whistler, 1:56.\n\nFor a written description of the hats Whistler wore at this time, see Pennell and Pennell, Life of Whistler, 1:51.\n\nSome of these shared props also appear in two other early Whistler drawings of artists’ studios: Artist’s Studio (1854–55; Metropolitan Museum of Art, New York) and Connoisseurs in a Studio (1854/55; private collection).\n\nThe Pennells provide an account of Whistler’s early days in Paris and in the Latin Quarter; see Pennell and Pennell, Life of Whistler, 1:48–65. Many other biographies of Whistler exist; for a recent account of these years, see Daniel E. Sutherland, Whistler: A Life for Art’s Sake (New Haven, CT: Yale University Press, 2014), 39–50. An inscription incorporated into the lower right corner of the composition of the Freer Gallery of Art’s An Artist in His Studio further clarifies the connection between the Freer and Art Institute drawings and Whistler’s own experience: “J. Whistler / Au 5ime No. 7 / Rue Galeres / Quatier [sic] Latin.”\n\n</section><section id=\"figures\">Cat. 6 Scene from Bohemian Life, 1855/57.\n\nfig. 6.1 James McNeill Whistler (American, 1834–1903). Engaged Man Sings . . . “Dearest Wilt Thou Then as Now?” 1855. Lithograph; 21.2 × 21 cm (8 3/8 × 8 1/4 in.). Library of Congress, Washington, DC, FP - XIX - W576, no. 168b.\n\nfig. 6.2 James McNeill Whistler (American, 1834–1903). Whistler with a Hat, 1859. Drypoint with light plate tone on thin ivory Japanese paper; 22.6 × 15.1 cm (8 7/8 × 5 15/16 in.) (image); 24.6 × 17 cm (9 11/16 × 6 11/16 in.) (sheet). The Art Institute of Chicago, gift of George A. Poole, Jr. in honor of Harold Joachim, 2011.1098.\n\nfig. 6.3 James McNeill Whistler (American, 1834–1903). An Artist in His Studio, c. 1856. Pen and ink and pencil on paper; H. (overall) 23.4 cm (9 3/16 in.). Freer Gallery of Art, Smithsonian Institution Washington, DC: F1906.104.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:23-05:00",
    "timestamp": "2023-09-24T02:12:33-05:00"
}