{
    "id": 294176,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/294176",
    "title": "Cat. 57  A Nude Model Arranging Flowers, probably 1892",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/415",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 57Probably 1892 (only printed posthumously)Way: unrecorded  \nLevy: 172  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, center right  \nOne state; image size: 157 × 113 mm  \nPosthumous edition: 16 impressions printed by Goulding on 9 December 1903  \nPosthumous watermarks: 18, 19, 22  \nStone: erased in 1903\n\nThis image corresponds to the “[Untried Transfer.] No. 6,” which Rosalind Birnie Philip listed in the inventory of Whistler’s estate and further identified as Little Nude Girl &amp; Flowers in Pots. The transfer drawing was never put on stone during the artist’s lifetime, but it was eventually transferred and printed by Goulding in 1903 at Birnie Philip’s request. The date and origin of the image have remained elusive because Whistler drew it and put it aside in Paris without ever bringing it to the attention of his cataloguer, T. R. Way. The drawing was made on a commercial grade of papier végétal that Whistler used in 1891 and 1892 while making color lithographs in Paris with the help of the printer Belfond. It seems likely that A Nude Model Arranging Flowers was drawn during this period of experimentation, perhaps with the idea that it might serve as the keystone for a color lithograph.\n\nThe composition is extremely close to an oil, now in the Hunterian Art Gallery, University of Glasgow, entitled Nude Girl with Bowl, dated about 1892 (YMSM 400). Whistler also developed the same theme of a young model bending over a bowl or flowerpot in two pastels that may date from roughly the same period, A Nude with a Bowl (M 1394) and A Violet Note (M 1395). The idea that Whistler explored the same subject matter in other color media, namely oil and pastel, makes it all the more plausible that he would have considered a color lithograph of the pose. We know from his early attempts to work on this thin, fragile transfer paper that the artist found it a particularly challenging drawing surface (see cat. 47, cat. 48, cat. 49, and cat. 50), and it is therefore not surprising that he elected not to pursue this slight, spotty drawing.\n\nChicago: SC, ivory laid paper (204 × 151 mm). Glasgow: HAG (5), on a variety of papers. Washington: NGA, cream laid paper (205 × 152 mm).  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">GUL LB6; transcribed in MacDonald (1988), p. 52. Birnie Philip also assigned the number six to The Statue, Luxembourg Gardens (cat. 95).\n\nThe two pastels are now in the Hunterian Art Gallery, University of Glasgow, and the Freer Gallery of Art, Washington, D.C. They are not precisely dated, but the latter (M 1395) must be dated to 1894 or earlier, since Whistler sold it to Charles Lang Freer in 1894. Both could be as early as 1892, drawn at about the same time as the oil (YMSM 400).\n\n</section><section id=\"figures\">Cat. 57, only state. The Art Institute of Chicago, collection of Mr. and Mrs. A. Steven Crown, 279.1984.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:17-05:00",
    "timestamp": "2023-09-24T02:12:46-05:00"
}