{
    "id": 294944,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/294944",
    "title": "Cat. 58  Portrait Study: Miss Charlotte R. Williams, 1892",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/416",
    "accession": "1917.675",
    "generic_page_id": 33,
    "artwork_id": 73990,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 581892Way: 149 (undated)  \nLevy: 76  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk colors: various blacks  \nSignature: not signed on stone  \nOne state; image size: 159 × 55 mm  \nNumber of impressions listed by Way: not specified  \nPrinter: Lemercier  \nWatermarks: 33, 73, 156  \nStone: presumably erased by Lemercier  \nSelected Literature: Duret (1904), ill. opp. p. 132; Pennell and Pennell (1908), vol. 2, p. 157\n\nThis lithograph is a portrait of Charlotte Carter Ritchie Williams (1861–1920) of Baltimore, later Mrs. Walter Prescott Smith. She seems to have been a friend or acquaintance of Baltimore collector George A. Lucas, and it may have been he who introduced her to Whistler. According to Lucas’s diaries, Charlotte Williams was in Paris at least twice, in 1886 and again in October and November 1892, when she would have been about thirty-one years old. The diaries suggest that Lucas was helping Williams to arrange some sort of appointment with Whistler; for example, an entry for 18 October 1892 reads: “At Miss Williams—had not seen Whistler”; and another for November 23 notes: “Wrote Miss Charlotte Williams about her Whistler portrait.”\n\nIn October 1892 Whistler was at work on the small portrait lithograph of Stéphane Mallarmé for the frontispiece of Vers et Prose (see cat. 59 and cat. 60). Although the published edition of cat. 60 was printed by Belfond, cat. 58 and at least one impression of cat. 59 were printed by Lemercier. Stylistically, there is every reason to believe that the simple, diminutive portrait of Charlotte Williams was drawn during this same period. The Pennells’ account of how Whistler drew the portraits by placing the thin, smooth transfer paper over “a roughish book cover,” seems also to describe the manner in which the Williams portrait was executed. The regular striations produced by a textured surface placed beneath the transfer paper are even more pronounced in this lithograph than in either of the two portraits.\n\nThe signatures on impressions of this portrait point to its experimental nature. Whistler typically did not care that butterfly monograms drawn directly on stone printed in reverse (i.e. with the “tail” pointing to the left). Therefore, properly oriented butterflies that appear on some impressions of Charlotte Williams were drawn on the sheets with lithographic crayon, perhaps so the artist could see how the image would look with a printed signature. The inscription Epr. avant la signature à droite (proof before the signature at right) in the Freer Gallery of Art, Washington, D.C., suggests that a second state including the monogram was contemplated, if not actually completed.\n\nThere is a highly deceptive photolithographic reproduction of this image, examples of which have been located in two collections, the Library of Congress, Washington, D.C. (Pennell Collection), and the Baltimore Museum of Art (Lucas Collection). These reproductions were clearly made from an impression of the original lithograph in the collection of George A. Lucas; they reproduce the signature as well as the distinctive paper fibers present in that impression, and are virtually the same size. The reproduction in Baltimore is clearly inscribed, in Lucas’s hand, reproduction; it is printed on grayish ivory chine (196 × 137 mm) mounted on ivory plate paper (422 × 313 mm). There is an obvious platemark in the plate paper (299 × 237 mm), a feature that an original lithograph would not have. The reproduction in Washington, printed on grayish ivory China paper (194 × 137 mm), is not mounted, hence no platemark is evident.\n\nChicago: AIC, cream laid paper (202 × 157 mm), signed twice (in lithographic crayon and in graphite); MWC, cream laid paper (225 × 181 mm), signed twice (in lithographic crayon and in graphite). Glasgow: HAG (2), cream laid paper (227 × 180 mm), signed (in lithographic crayon); grayish ivory chine (194 × 137 mm) mounted on ivory plate paper (320 × 250 mm). Washington: FGA (2), cream laid paper (226 × 182 mm), signed (in lithographic crayon); grayish ivory chine (195 × 138 mm) mounted on off-white plate paper (320 × 234 mm) inscribed, in an unknown hand, Epr. avant la signature à droite; NGA, cream laid paper (225 × 182 mm), signed twice (in lithographic crayon and in graphite).\n\nRemarks: Another impression is in Baltimore, Baltimore Museum of Art (Lucas Collection). This impression (grayish ivory chine [195 × 138 mm) mounted on ivory plate paper [302 × 224 mm]), like several of the impressions described above, is signed in lithographic crayon and is also inscribed in the margin, in an unidentified hand, Charlotte R. Williams.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">When Charlotte C. R. Smith (née Williams) was hit and killed by a car in November 1920, her obituary in the Baltimore American (12 November 1920) gave her date of birth as 1855. Other sources give her birthdate as 1861. The earlier date would have made her about thirty-seven when Whistler drew her portrait in 1892. Since she went on to marry and have three children, the birthdate of 1861 seems the more likely of the two.\n\nLilian M. C. Randall, The Diary of George A. Lucas: An American Art Agent in Paris, 1857–1909 (Princeton, 1979), vol. 2, pp. 754–55. Whistler also worked on an oil portrait of Charlotte Williams, but this seems never to have been completed or paid for; see Young et al. (1980), p. 181, no. 407.\n\nIn 1904 Whistler’s lawyer, A. Ratier, located some Lemercier documents referring to work on a “portrait—portrait de femme,” presumably cat. 59 and cat. 58, respectively, on 30 November 1892; A. Ratier to Constance Lawson, 19 March 1904, GUL R13. See cat. 59, esp. n. 7.\n\nPennell and Pennell (1908), vol. 2, p. 134. See also Pennell and Pennell (1921), p. 11.\n\nUnder microscopic examination drawn and printed signatures differ slightly. It is possible that some signatures on Charlotte Williams could have been printed, whereas others were certainly drawn. Because it has not been possible to examine every signature in this way, however, the existence of a second state with a printed signature remains a matter of conjecture.\n\nThe identification of the printing process used for this reproduction was greatly facilitated by Jay M. Fisher and Kimberly Schenck at the Baltimore Museum of Art, and Elizabeth Harris at the National Museum of American Art, Washington, D.C. We are grateful for their time and expertise. Fisher’s explanation for the existence of the reproduction—that it was a trial proof of some sort for the illustration of this lithograph that ultimately appeared in Duret’s 1904 book—has been proven true. The distinctive paper fibers in the Baltimore original appear as printed lines in the reproduction and in Duret, where it is printed on a sturdy cream wove paper (259 × 188 mm). The image is situated within an area of printed gray undertone (193 × 138 mm), with the legend H. de J.W. (Histoire de J. Whistler) at lower left and the date 1904 at lower right.\n\n</section><section id=\"figures\">Cat. 58, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.675.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:02-05:00",
    "timestamp": "2023-09-24T02:12:46-05:00"
}