{
    "id": 2955615,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2955615",
    "title": "Cat. 141  Statuette of an Enthroned Figure, 1st century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/1950",
    "accession": "1965.402",
    "generic_page_id": 5,
    "artwork_id": 23486,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Statuette of an Enthroned Figure  \n1st century A.D.  \nRoman  \nBronze; 15.5 × 8.1 × 9.5 cm (6 1/8 × 3 3/8 × 3 3/4 in.)  \nThe Art Institute of Chicago, Wirt D. Walker Endowment, 1965.402a–b\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This bronze statuette of a female depicts an unidentified goddess or personified virtue seated on an elaborate throne. Although the figure is small in stature, her regal posture and frontal orientation convey an image of dignity and authority. The figure was hollow cast in parts using the direct lost-wax method; separately cast arms and a headdress were attached by soldering.\n\nThe figure wears a chiton, which is tied below her breasts and fastened along her left arm with three round buttons. It clings to her body, emphasizing the anatomy of her torso. Its fabric is rendered as sheer, in contrast to the heavier weight of the himation. The latter hangs over her left shoulder, is wrapped around her back, and spreads over her lap, where it falls between her legs in a series of curved folds. Her lowered right arm extends outward, and her upturned hand likely held an attribute, as did her now-missing left arm, the position of which is indeterminable. Her feet, which project from under the hem of the chiton, are shod in thick-soled sandals without defined straps (fig. 141.1).\n\nThe oval shape, rounded chin, and narrow mouth of the subject’s youthful face recall the idealization characteristic of classical Greek representations of female subjects. Her eyes feature drilled pupils that gaze slightly to her left (fig. 141.2). Her thick, wavy hair is parted over the forehead and is loosely bound in back (fig. 141.3). Atop her head is a large diadem that culminated in a now-missing point above her forehead, while the crown of her head is covered by an unadorned surface (fig. 141.4). This surface is perforated by three sockets—two round holes flank a square one—indicating that it once supported a crowning ornament of either three individual elements or one larger attachment employing all three sockets, which formed a headdress.\n\nFrom the front, the figure appears to be fashioned in the round. However, the verso reveals that it is not; the lower body is hollow and its form is shaped only by the drapery in front (fig. 141.5). While the throne would likely have hidden much of the figure’s back, its unfinished appearance suggests that it was probably displayed against a backdrop.\n\nThe top of the opulent, high-backed throne is decorated with acanthus motifs, and its legs are further embellished with scroll-like forms (fig. 141.6). Such an elaborate chair would be an appropriate seat for a goddess. However, scientific analyses indicate that the alloy compositions of the figure and the throne are different, although both objects appear to have undergone corrosion in the same burial environment. Additionally, the underside of the figure bears signs of intentional modern trimming in order to allow her to sit in a natural posture. Based on this evidence, it is likely that the throne originally belonged to a different seated figure, which was buried in the same context as the Chicago figure. Thus, the two pieces were not fashioned as a pair, and it is not known when they were brought together.\n\nComparable thrones, some of which include a footstool, have been found together with numerous statuettes of seated deities, as for example in a group of bronze statuettes depicting Juno, Jupiter, and Minerva—the Capitoline Triad—from the House of the Gilded Cupids (VI.16.7) at Pompeii (fig. 141.7). Here each deity is seated on a throne featuring a crossed back, scrolled legs, and rosette motifs, with the feet resting on a simple, plinth-like stool. More elaborate thrones are also attested, as seen in a bronze statuette in Naples depicting Fortuna (the Roman goddess of fortune and fate), which incorporates multiple figural motifs (fig. 141.8).\n\nNumerous goddesses and personified virtues were depicted similarly seated and clothed. Consequently, the attributes, or items, that they held helped to identify them and the spheres of their influence, but the total absence of attributes in the Art Institute’s Statuette of an Enthroned Figure thwarts the subject’s identification. Regardless, several possibilities have been proposed, including the Greek goddess Tyche (associated with the Roman Fortuna); Concordia, the personification of harmony or accord; and Juno, the goddess of marriage and childbirth and the consort of the chief god, Jupiter.\n\nThese suggestions were based in large part on the figure’s presumed attributes. The upward-facing palm of the extended right hand may have held a patera, a common attribute of numerous deities (fig. 141.9). The object held in the missing left arm and hand undoubtedly offered further iconographic clues. One possibility is the cornucopia, a symbol of abundance, which was held by numerous female divinities, particularly those associated with agriculture and fertility (see fig. 141.8). Another is the scepter, an object signifying supreme authority, which is frequently included in numismatic representations of Juno (fig. 141.10).\n\nThe headdress, as preserved, merits additional consideration, especially the three sockets that accommodated one or more attachments that served an iconographic purpose (see fig. 141.4). The considerable distance between the sockets suggests that the attribute was notably wide. It also had to be fairly tall in order to be visible above the prominent diadem.\n\nTwo attributes seem to be the most likely candidates for the missing feature. The first one is the modius, a cylindrical vessel for measuring grain worn on the head of several deities, particularly the Greco-Egyptian god Serapis and Tyche/Fortuna, to symbolize agricultural fecundity. In some images of Fortuna, the modius projects upward from behind a tall diadem, as seen in a bronze statuette in London (fig. 141.11). This type of headdress also appears in numismatic representations of the goddess, such as a denarius issued by the emperor Elagabalus (r. A.D. 218–22), on which a seated Fortuna Redux (overseer of safe returns) also holds a patera and cornucopia (fig. 141.12).\n\nAnother possibility is the basileon (royal diadem) of the Egyptian goddess Isis, which takes the form of a lunar disk combined with a coiled uraeus, cow horns, and feathers. In Roman religious practice, Isis was assimilated to Fortuna, resulting in syncretic images of the deity Isis-Fortuna that combined attributes of both. Isis-Fortuna is frequently depicted wearing a version of the basileon—at times in combination with a diadem—and carrying one or more of Fortuna’s attributes, as seen in a bronze statuette of the goddess in Lyon featuring a tall, tripartite Isiac headdress that surmounts a broad, lunate diadem (fig. 141.13). A seated representation of Isis-Fortuna wearing what looks like a basileon appears in a painting on the short side of a dining couch in the House of the Ephebe (I.7.11) in Pompeii: here a golden statue of the enthroned goddess sits within a shrine, holding a patera in her right hand and cradling a cornucopia in her left arm (fig. 141.14).\n\nRegardless of the identity of the subject of the Chicago statuette, the sculpture might have been made for a private household shrine (lararium). Lararia often included images of various deities that were significant to the family’s private religious practice. Bronze images of Fortuna and Isis-Fortuna have been discovered among the contents of numerous Campanian lararia, especially in Pompeii, where the worship of Isis is well attested, but also in lararia in the northwest provinces. Otherwise the figure might have been dedicated as an offering in a religious sanctuary. In particular, bronze statuettes of Fortuna have been included in what are thought to be finds from sanctuaries.\n\nAmong small bronze statuettes, the sensitive modeling, balanced and classicizing forms, and high quality of craftsmanship of the Chicago figure compare favorably to a number of other figures dated to the first century A.D. For example, it bears notable stylistic similarities to a bronze statuette of a standing goddess, perhaps Ceres or Juno, in the J. Paul Getty Museum in Los Angeles (fig. 141.15), and also to a bronze statuette of Isis-Fortuna discovered at Boscoreale (fig. 141.16). In both cases, the figures’ delicately modeled faces also have youthful, rounded features, narrow mouths, and articulated eyes with drilled pupils. Similar to the Chicago statuette, both figures wear clothing that simultaneously reveals and conceals the body, with the chiton clinging to the breasts and the himation disguising the lower body. Additionally, the Getty figure similarly wears sandals lacking defined straps. Therefore a date in the first century A.D. seems likely for the Art Institute’s figure.\n\nIn sum, the Art Institute’s Statuette of an Enthroned Figure is a skillfully crafted representation of a female divinity, although the absence of attributes that she once held hinders her identification. If, however, the missing part of the figure’s unusual headdress was either a modius or a basileon, it might have depicted either Fortuna or Isis-Fortuna, respectively. Regardless, the figure was probably housed either in a domestic shrine or in a public sanctuary. Based on its idealized facial features, classicizing forms, and delicate modeling, this dignified and majestic image of a seated female deity can be dated to the first century A.D.  \nKatharine A. Raff\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">The bronze statuette, dated to the Roman imperial period of the 1st century A.D. on the basis of art historical criteria, was acquired with a separately cast throne on which the figure has traditionally been exhibited. Examination of the fabrication techniques, corrosion products, and modern modifications was undertaken using scientific methods that included optical microscopy, X-ray radiography, metallographic study of alloy and corrosion products, Fourier transform infrared microspectroscopy (FTIR) of corrosion products and incrustations, elemental analysis of corrosion products and incrustations, scanning electron microscopy with energy-dispersive X-ray spectroscopy (SEM/EDX), quantitative analysis of the alloys by inductively coupled plasma mass spectrometry (ICP-MS), and stable lead isotope ratio analysis of the bronze and solders.\n\nThe figure was hollow cast, in parts, by the direct lost-wax method, and the parts assembled using lead-tin solder. Fine details of the face and garments were added by cold-working during subsequent foundry finishing. Both arms and the headdress were separate components that were joined to the figure by soldering. The proper right arm is solid cast, while the proper left arm, also presumably solid, has been lost, leaving only a large amount of corroded solder in the empty socket. The headdress, now with just the diadem remaining, was formerly surmounted by three individual extensions or one larger extension placed into sockets that are now empty. The presence of silver inlays in the eyes, described in 1989 conservation records, could not be verified.\n\nThe throne was modeled from wax sheet; details were modeled in wax and cast. Unlike the figure, the throne contains no cold-worked details. Similarities in the corrosion, including clays consolidated by corrosion and delicate casts of now-decayed fibers preserved in the corrosion on both figure and throne, suggest that they underwent corrosion in the same burial environment. However, several forms of evidence suggest that the figure and throne were not made as components of the same sculpture and do not belong together. This evidence consists of intentional modern trimming of the underside of the figure that was required for her to sit on the throne in a natural posture, corroded solder residues on the seat of the throne that do not correspond to the shape or position of the figure, and alloy compositions and lead isotope ratios that differ for the figure and throne castings. Therefore, it seems likely that the throne and figure may have belonged to separate enthroned pairs present in the same find site that became mismatched upon rediscovery in modern times. The lead isotope ratios of the solder residues on the throne and the solder used for assembly of the figure are more similar than those of the two bronze alloys, a result that could also be consistent with assembly work on two distinct sculptures occurring in the same time and place, even if the throne casting was not produced for the Chicago figure. Lastly, it may be noted that the lead isotope ratios for the throne casting are close to those for the solders applied to both the throne and the inside of the figure. This outcome could also be consistent with the casting of the throne having been carried out for the purpose of being joined to the previously cast figure, although the disparity in scale remains unaccounted for in this scenario.\n\nThe statuette was acquired with a separately cast throne on which she has typically been displayed, as shown in fig. 141.17. The separate components as viewed from the front are shown in fig. 141.18 and fig. 141.19. The fronts of both have been cleaned of much exterior corrosion and are characterized by green patinas. Fortunately, a light region of corroded solder has been left in place on the seat of the throne that has proved diagnostic of the relationship between the castings. The rear and underside of the throne have been left in their uncleaned state, retaining lighter external corrosion and encrusting matter from burial (fig. 141.20 and fig. 141.21). These residual deposits are of great importance in assessing the burial environment from which the object came. Like the front of the figure, the sides have been cleaned to reveal the sharpness and detail of the figure and her complex drapery (fig. 141.22 and fig. 141.23).\n\nBoth figure and throne were surveyed with a magnet in an attempt to locate any ferrous armature, chaplets, or repair components. No magnetic materials were found, and neither alloy is itself magnetic. (Very low levels of iron are sufficient to render bronze susceptible to a magnet. In the experience of this author, roughly 20 percent of ancient bronzes are sensibly ferromagnetic, making magnetism, or the lack thereof, one form of comparison for bronzes that are thought to represent an assemblage from the same melt.)\n\nThe figure was fabricated from at least four cast bronze components and additional pieces whose identity and material is less clear. The main part of the figure is a hollow, lost-wax casting, to which separately cast arms were attached. Only the proper right one survives, the proper left having detached from its soldered socket. The fourth bronze component is the diadem portion of the headdress, which fits closely atop the head, inclined toward the rear. When viewed from the rear, a gap between head and headdress is visible through which one can see heavily corroded solder by which it is attached (fig. 141.24). The headdress is equipped with three sockets by which an upper structure was formerly attached (fig. 141.25). These sockets, a central square opening with two flanking round openings, allow additional views of the corroded solder by which the headdress is attached to the head, and they suggest that the now-missing upper structure or structures were also fabricated from metal soldered into place. Fine details, such as the facial features, the deep holes serving as pupils, and the buttons of the garment on the proper right shoulder were created by cold-working. The underside of the garments remains accessible, but the upper torso is blocked. No material identifiable as casting investment remains inside.\n\nX-ray radiographs provided by the Department of Conservation at the Art Institute of Chicago were digitized and their densities inverted and enhanced for contrast (fig. 141.26, fig. 141.27, fig. 141.28, fig. 141.29, and fig. 141.30). In the following discussion it should be noted that the enhancement accentuates small-scale features such as casting details and foundry repairs at the expense of introducing some artifacts, such as haloing, that should be disregarded. The figure is the drapery. That is to say, the garments do not dress a mannequin but instead form the shape of the body. The feet are attached to the drapery rather than to legs. It is quite clear in both front and side views that the hollow construction continues into the neck. The proper right forearm appears to be solid cast, and its connection to the hollow casting at the elbow is quite evident. The drapery between the knees is one of the thinnest parts of the casting, while there is a thick structure arching across the interior of the belly area. Two interior protrusions from the lower back are evident in the side view; these may be remnants of the sprue and vent system used in casting (see fig. 141.27). An irregularly shaped patch is evident in the center-left of the torso. Casting porosity is more evident in the lower skirt and feet than in the upper figure, possibly indicating that the figure was cast head down.\n\nThe consistent thickness of the throne is apparent from the uniform density of the orthogonal radiographs in nonoverlapped areas (see fig. 141.28 and fig. 141.30). Fine cracks whose apparent width is increased by corrosion can be seen, along with texture variations in the solidified metal that probably relate to segregation of the tin- and lead-rich phases of the alloy. The scrollwork over the back and the decorative ridges on the legs appear to have been modeled from thin rolls of wax applied to the edges of cutout wax sheets used to construct the casting model for the throne. The lower end of the proper left front leg is missing, and its counterpart on the proper right is detached but held in place by the crossbar linking it to the rear leg. All surviving components of the throne are of similar radiographic density and appear original (see fig. 141.29). No cold-worked decoration could be discerned on the throne, all details appearing to have been cast.\n\nThe arching area of radiographic density across the waist of the figure is due to a metallic structure distinct from the garments that is visible through the open bottom (fig. 141.31). Its ragged lower edge suggests that it is casting flash (metal that escaped into a fissure in the investment clay inside the skirt) rather than the overlap of two structures modeled in wax. However, this is not entirely clear, since exploration reveals that the sheet of metal is not attached to the drapery along its complete upper edge. There is a gap along this edge (hidden in the interior shadow in fig. 141.31) with only a small proportion of the sheet edge actually joined to the cast form. It is possible that this represents a remnant of unused wax from the modeling of the upper part of the figure that became pinched off during manipulations involved in modeling the lower parts of the garments. The interior of the casting shows no features that would suggest that the figure is an indirect casting made with the aid of molds pulled from a prototype. Instead it appears to have been directly modeled in the wax.\n\nIn the interior of the proper left buttock a mass of gray, corroded solder is evident (fig. 141.32). Where undisturbed, it bears a coating of white corrosion stained by mud. (The solder lies in an area obscured by overlapping metal in the existing radiographs.) Nearby, the lower edge of the casting, forming the underside of the leg, has been broken away. The fractured edge of the corroded bronze is apparent there, and fractures can be seen propagating upward (arrows). However, these breaks are purposeful, not natural, and they form the first line of evidence that suggests that the figure was not intended to sit on the throne acquired with her. Were it not for the removal of material along these breaks, she would not sit in a normal posture on this throne.\n\nAn evaluation of the seat of the throne adds additional weight to this argument. When viewed from above, the flat seat of the throne has a broad area of white corrosion products from solder that appears to have been in uniform contact over a broad area of the seat (fig. 141.33). However, their distribution does not match the underside of the figure, which is open and contacts the throne only at a few small points. This contact would be even less were it not for the bronze removed as shown in fig. 141.32. When viewed from above, if one uses the front of the throne seat as a reference for 12 o’clock, there is a scraped, fractured area of corrosion on the seat running from about 12 o’clock to 5 o’clock. The figure casting has no edge in contact with the throne for much of this distance, from 12 o’clock to 3 o’clock, suggesting that the residue from some other figure formerly attached to the throne there has been removed.\n\nThe socket for the missing proper left arm contains a large quantity of corroded solder, indicating that the arm, like the headdress, was attached after casting as a separate component (fig. 141.34).\n\nWhen examining the less cleaned areas of the figure, principally on its interior or the exterior rear, it is possible to find exterior corrosion and encrusting matter similar to that on the uncleaned portions of the throne. At the rear of the headdress there is a light-tan scale of encrusting matter that has its counterpart on many areas of the throne rear (see fig. 141.24). A glossy, scaly, green corrosion layer can be found preserved on the interior of the knees that also occurs on the throne rear (fig. 141.35 and fig. 141.36). Another extremely specific form of corrosion product can be found that links the figure and throne. This takes the form of tiny filaments that have become encrusted in light-green copper corrosion. Examples occur in abundance on the skirt (fig. 141.37 and fig. 141.38) and on the throne back (fig. 141.35 and fig. 141.36).\n\nReplacement of organic structures, such as fiber or roots, by inorganic corrosion products of bronze represents a form of fossilization. It can take the form of “casts,” formed over the organic material prior to its decay, or pseudomorphic replacement, formed by the gradual substitution of metal compounds for the organic matter until the latter is fully lost, or a combination of both processes. In the present case, several points of comparison suggest that the filaments preserved by these corrosion products are hairs, rather than plant roots (fig. 141.39). For example, they are of uniform thickness and form arcs, rather than forked branches as rootlets do. While there is no weave pattern that would indicate fabric wrapped around the bronzes, the filaments lack that characteristic of plant rootlets. As such, they alert us to the former presence of animal matter, or woolen fabric, in the burial environment of both bronzes. The similarity of the filaments on the two castings links them to the same burial environment.\n\nDepartmental conservation records dating to 1989 state that silver inlays exist in the eyes. However, this author was unable to locate any clear evidence of inlay metal, silver or otherwise. The patina on the eye surfaces is light green like their surroundings. Their most prominent features are deep perforations (depth roughly twice their diameter) that indicate the pupils. No provisions for the inlay, or onlay, of another metal were detectable. Silver, if original and unrestored, would be expected to exhibit a dark patina or at least to darken the shade of overlying copper corrosion. The only precious metals noted were two minute flakes of gilding that were unattached to the figure and that represented contamination by materials from the museum environment.\n\nA number of microsamples were taken in order to perform tests intended to relate their compositions to the functions played by the various materials and to compare the castings. SEM augmented by elemental analyses provided by SEM/EDX served as the most versatile of the methods for these purposes. The smallest of the samples were examined as fracture fragments which, although not subjected to specialized techniques of preparation, often provide a good deal of microstructural information.\n\nOther samples were embedded and formally prepared as metallographic cross sections. Embedding was performed under vacuum using low-viscosity epoxy that was cured at 60°C. The embedded samples were then ground and polished to a one-micron finish. The resulting cross sections were examined using the metallurgical microscope at magnifications up to 1,000× and at higher magnifications in the scanning electron microscope (after coating with evaporated carbon), where elemental analyses were performed with the associated X-ray spectrometer.\n\nBecause elemental analysis is seldom helpful in providing information on the burial environment (which is better characterized by methods capable of differentiating the oxides from hydroxides, carbonates from basic carbonates, and chlorides from basic chlorides and anion substitution compounds), tests on corrosion products were performed using FTIR, a method with wide applicability to the differentiation of these materials that is also capable of identifying organic materials and many minerals.\n\nFully quantitative analysis of the casting alloys was obtained by the use of ICP-MS, covering major, minor, and trace elements. Further distinctions were sought between the lead incorporated into the bronze castings and the solders by the use of stable lead isotope ratio analyses. Both of these tests were performed by outside laboratories in facilities designed for these specific methods: ICP-MS by Exova (formerly West Coast Analytical Service) using NIST-traceable elemental standardization; lead isotope analysis by the Curt-Engelhorn-Zentrum Archäometrie, Mannheim, under the direction of Ernst Pernicka. The latter technique is highly susceptible to trace contamination by modern lead pollution and must be performed in a dedicated clean-room facility. The ICP-MS results were provided to Pernicka in lieu of XRF analyses, which he would typically perform as an adjunct to lead isotope analysis.\n\nSolders were tested to determine whether they consisted of lead, tin, or an alloy of these two metals. Since both yield similar-appearing, off-white corrosion products, they are not visually distinguishable. The difference has ramifications for the joining technique, because the two metals have different melting points. Solder based solely on tin would not be a candidate for comparison with lead-based solders by the technique of lead isotope analysis, so the distinction was one of the first objectives of analysis.\n\nThe cross section shown in fig. 141.40 was prepared from a tiny fragment of the solder corrosion in the empty proper left arm socket and examined in the scanning electron microscope using its backscatter electron imaging (BEI) mode. In this mode, brightness is a function of the atomic weight of the material in the image, with heavy elements and their compounds appearing the brightest. Metals (if present) and corrosion products appear in descending order of brightness proportionate to their atomic weights, while siliceous mineral matter trapped in the corrosion and the plastic embedding resin around the sample are darker still. The solder seen here is fully mineralized to brittle corrosion products, and porous, but it appears to retain some crude structural details of a two-phase alloy. The detail view in fig. 141.41 shows analysis points. Corrosion products of both tin and lead are present, but most of the lead has been lost to the environment and it is never the predominant corrosion product. The densest areas A consist of tin oxide with small amounts of lead and copper corrosion (fig. 141.42). Areas with somewhat elevated lead content often show elevated silica as well (fig. 141.43). This is commonly observed in corroded ancient bronzes across a broad spectrum of cultures and environments. It seems to result from the assimilation of silica from groundwater and is often highest in environments that favor the dissolution of silicate minerals, such as those with alkaline pH. The corrosion of lowest density in the cross section consists of copper corrosion products (fig. 141.44) that come not from the solder but from the bronze to which it was bound along the bottom of the sample in the detail view. The mixed corrosion nearest to the interface (at the cross hairs) is highest in the elements copper and lead (fig. 141.45).\n\nA cross section of solder recovered from the interior of the figure, less porous but still extensively mineralized and brittle, is shown in fig. 141.46. The detail view in fig. 141.47 shows analysis points. Its average composition, shown in fig. 141.48, consists of the lead and tin corrosion compounds of a lead-tin solder with small amounts of copper and assimilated silica. The corrosion compounds are clearly divided into two classes by atomic weight as indicated by brightness. The less dense phase A consists of tin oxide corrosion (fig. 141.49) and the denser phase B consists of lead carbonate corrosion (fig. 141.50). The minute areas of low-density corrosion products consist of copper carbonate (fig. 141.51).\n\nA sample of bronze detached from the interior ridge of metal shown in fig. 141.31 was prepared as a cross section and examined in the scanning electron microscope (fig. 141.52). As expected, it shows the solidification structure of a leaded tin bronze with faint brightness (atomic weight) gradations within the primary copper dendrites caused by increasing tin content from their cores to their peripheries. The total quantity of tin-rich eutectic phases is low, and the lead (brightest phase) is uniformly distributed in small droplets in the interstices between the copper-phase dendrites. The detail view in fig. 141.53 shows that the corrosion is of limited depth, with the surface covered by nonporous corrosion products. The limited depth of corrosion effects is due at least in part to the fact that the eutectic phases are too low in quantity to provide continuous pathways through the primary copper phase.\n\nLocalized analyses performed at the points indicated in fig. 141.53 show that the low-density zone A consists of fine aluminosilicates bound in copper carbonate corrosion (fig. 141.54). Zone B also consists of siliceous matter bound in copper carbonates (fig. 141.55). Experience has shown that such layers, in which silt-sized grains of mineral matter are unresolvable in the scanning electron microscope, and where silicon exists in greater proportion relative to aluminum than it occurs in clay, involve the formation of copper silicate analogues of the mineral chrysocolla. This is borne out again in location C, beneath the original surface of the bronze, where assimilated silica becomes quite high and aluminum, associated with soil particles, is effectively excluded (fig. 141.56). At locations such as D, beyond the more obvious effects of corrosion, the lead globules have already been replaced by lead carbonate corrosion (fig. 141.57).\n\nA detail of the best-preserved interior area is shown in fig. 141.58, and its average composition is shown in fig. 141.59. Only the elements copper, tin, and lead are detectable by this method. Close examination of the detail reveals that there are some low-density, nonmetallic inclusions that might be mistaken for corrosion products (at the cross hairs). Analysis shows that these consist of copper sulfide (fig. 141.60), a common carryover from the smelting of sulfide copper ores, whose distinguishing elemental response (for sulfur) is hidden under the lead response in the preceding average spectrum.\n\nA tiny fracture fragment of the glossy tan mineral incrustation from the rear of the throne is shown in fig. 141.61. Analysis shows that it consists of iron-bearing clay with a small proportion of gypsum and copper corrosion (fig. 141.62). For further clarification, this sample was also analyzed using FTIR, as shown in fig. 141.63. The main features of its FTIR spectrum match those of montmorillonite clay, shown in the upper plot.\n\nA second fragment of the sample, in which regions of differing texture and composition are apparent, is shown in fig. 141.64. Region A consists solely of copper carbonate corrosion (fig. 141.65), whereas region B consists mostly of the clay found in the first sample (fig. 141.66). The A region corresponds to the flaking green corrosion that accompanies the tan incrustation that was also removed from the more visible parts of the sculpture.\n\nA fragment of dense corrosion from the seat of the throne is shown in fig. 141.67. Analyses show that it contains some regions of lead carbonate corrosion (fig. 141.68) and others rich in tin oxides with lesser amounts of lead, copper, and assimilated silica (fig. 141.69). An average composition for the inner region of the corrosion flake in fig. 141.70 is shown in fig. 141.71. These results collectively demonstrate that the off-white throne seat corrosion is derived from a lead-tin solder of the same class as found inside the figure.\n\nA separate portion of green corrosion removed from the seat was analyzed using FTIR. Its main features are matched by those of montmorillonite clay and malachite (copper carbonate corrosion) (fig. 141.72).\n\nAnother fragment of corrosion from the throne seat shown in fig. 141.73 appeared to contain gray residual metallic phases. The fracture surface is a blocky one in which zones of differing composition, like that expected for the two-phase solidification structure of lead-tin solder, are apparent. The average composition shows that in spite of the gray color, this is primarily corrosion (rather than metal) consisting of lead carbonate and tin oxides (fig. 141.74). The two corrosion products occur separately where they formed in the positions formerly occupied by their parent metals in the two-phase alloy (fig. 141.75 and fig. 141.76).\n\nThe unprepared fracture fragment of corrosion from the arm socket shown in fig. 141.77 and fig. 141.78 was analyzed rapidly, in advance of submitting the solder samples for lead isotope analysis. The results have been largely superseded by those obtained from the cross section introduced previously in fig. 141.40 and its related spectra. The spectra shown in fig. 141.79, fig. 141.80, fig. 141.81, fig. 141.82, fig. 141.83, and fig. 141.84 for the fracture fragment follow the trends seen in other analyses of solder corrosion, but fig. 65 shows a small amount of phosphate not always found elsewhere. It may be noted that chlorides are scarce in the analyses of figure and throne, a condition that is of obvious benefit for their good state of preservation and stable patina. The presence of phosphate often offsets the aggressive effects of chloride ion on copper alloys by sequestering the chloride in highly insoluble pyromorphite (lead phosphate) corrosion where chloride substitutes for hydroxyl ion.\n\nA hard fragment of corrosion from the attachment point of the proper right arm was examined in the scanning electron microscope (fig. 141.85). Like the green corrosion elsewhere, this consists of fine silt cemented with the corrosion products of copper, chiefly copper carbonate (fig. 141.86 and fig. 141.87). It may be noted that the bottom of the fragment, near the interface with the metal surface, is brighter due to its higher atomic weight. A detail view of this region is shown in fig. 141.88. Not surprisingly, this region consists of mixed corrosion in which lead is abundant. Once again phosphate is detectable, and a minor amount of chloride is associated with it (fig. 141.89).\n\nThe fracture fragment shown in fig. 141.90 and fig. 141.91 retains a greater degree of its parent metallographic structure than the preceding examples. The detail shows corrosion occupying the grains of the former metal separated by corrosion products that lined the intergranular boundaries at an earlier stage of corrosion. The blocky regions A consist mostly of tin oxide corrosion (fig. 141.92). Many of the intergranular spaces are occupied by columnar deposits of another corrosion product composed solely of lead carbonate (fig. 141.93).\n\nA fragment of the solder corrosion visible through the bottom opening of the figure contained similar microstructural features, as shown in fig. 141.94 and fig. 141.95. Once again, A regions consist mostly of tin oxides (fig. 141.96), while the columnar intergranular deposits B consist solely of lead carbonate (fig. 141.97).\n\nLead forms two common carbonates, the neutral lead carbonate cerussite and the basic lead carbonate hydrocerussite. The former is more common in archaeological contexts, while the latter is more readily formed under the action of organic acids on lead and its alloys. FTIR analysis was carried out on a fragment of the interior solder corrosion to differentiate the two. In spite of the fact that the corrosion is stained green by copper, it consists predominantly of cerussite lead carbonate (fig. 141.98).\n\nDrilled samples of the figure and throne castings were freed of exterior material and submitted for ICP-MS analysis (see the results for the figure [130415a] and throne [130415b]). The main elements in each are shown in fig. 141.99.\n\nWhile lead values are often the least repeatable metal values in bronze analyses, due to the severe segregation that this element often undergoes upon cooling, these two castings show relatively uniform distributions of lead both in the metallographic sample from the figure and as evidenced by the textures seen in the radiographs, where lead segregation can often be inferred. For these reasons this author believes that the difference in lead content in the figure and the throne is a real one, reflecting the melt compositions, and not due to localized segregation in the castings. The values for minor metal contents are less comparable than the rounded values in fig. 83 might suggest.\n\nSamples of both bronzes and of lead-tin solders attached to each were submitted for lead isotope analysis (see the report from the Curt-Engelhorn-Zentrum describing their testing and interpretation).\n\nIt may be noted that the lead of the two bronze castings is significantly different, a factor that—when added to the modification of the underside of the figure, the lack of congruence between the residual solder of the seat and the shape of the figure, and the disparity in scale between throne and figure—suggests that the two were not made simultaneously. On the other hand, the differences between the lead of both solders and the lead of the throne are much smaller, raising the possibility that the solders and throne could be related.\n\nPernicka noted that levels of certain elements can be indicative of the modern use of deoxidants in copper alloys and described his practice of scrutinizing submitted samples for forgeries on this basis, raising the concern that the levels of magnesium, aluminum, and phosphorus in the figure and throne could be indicative of modern metal. However, the evidence from microstructural study and composition of the extensively mineralized solders contradicts this concern. Not only are the compositions of these materials typical of natural long-term corrosion under relatively benign natural conditions, but evidence for the use of artificial means to promote corrosion or patination is lacking. The lead corrosion is particularly indicative in this realm because rapid means of inducing lead corrosion involve salts such as chloride that would have characteristic and detrimental effects on the copper that are not present. Similarly, organic acids, whose primary product is hydrocerussite rather than the cerussite found here, would be incompatible with the copper corrosion products found to be present on the sculpture. The FTIR analyses are particularly informative in this regard, since copper compounds such as formates or acetates can all be excluded.\n\nThe results of this technical study show that the figure was cast in four main parts by the direct lost-wax method with the intent of joining the parts by the use of lead-tin solder. Multiple forms of evidence support the conclusion that the figure and the throne on which she sits were recovered from the same burial environment. However, evidence does not support the conclusion that the figure was intended for this throne. It seems probable that they were cast separately and later brought together, perhaps as donations to the same shrine.  \nJohn Twilley\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, When the Greeks Ruled: Egypt after Alexander the Great, Oct. 31, 2013–July 27, 2014, no cat.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Art Institute of Chicago, Art Institute of Chicago Annual Report 1964–65 (Art Institute of Chicago, 1965), p. 37 (identified as “Seated Tiche”).\n\nCornelius C. Vermeule III, “Roman Art,” in “Ancient Art at the Art Institute of Chicago,” special issue, Art Institute of Chicago Museum Studies 20, 1 (1994), pp. 68–69, cat. 44 (ill.).\n\nCornelius C. Vermeule III, “Roman Provincial Coins: The Statues in the Temples and Shrines,” Celator 16, 1 (2002), pp. 8, 10 (ill.).\n\nKaren B. Alexander, “From Plaster to Stone: Ancient Art at the Art Institute of Chicago,” in Recasting the Past: Collecting and Presenting Antiquities at the Art Institute of Chicago, ed. Karen Manchester (Art Institute of Chicago, 2012) p. 33 (identified as “a statuette of Juno”; accession number incorrectly listed as 1967.402).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Cross sections were embedded under vacuum in low-molecular-weight epoxy cured with a cycloaliphatic amine hardener (Hxtal) at 60°C. Grinding and polishing were carried out using successive grades of silicon carbide abrasive paper through 600 mesh, terminating with 1 micron aluminum oxide suspended in aliphatic hydrocarbon fluid on napless nylon fabric.\n\nLeo1550, utilizing a Schottky FEI source and both secondary and backscatter electron imaging modes. Fracture sections and particulate samples were adhered to conductive carbon tape. Both fracture sections and embedded cross sections were rendered conductive by coating with vacuum-evaporated carbon prior to examination. Beam-accelerating voltage was typically 20 kV for backscatter imaging. Secondary electron imaging of low-density structures was conducted at 12 kV when necessary.\n\nEDAX energy-dispersive Si(Li) drift detector. Spectra were collected and processed via an iXRF Corp. multichannel analyzer and iXRF’s Iridium software.\n\nMattson Galaxy 6020 optical bench with Quantum external microscope attachment using a liquid-nitrogen-cooled MCT detector. Spectra were collected over 128 scans at a resolution of 4 cm<sup>−1</sup>.\n\nChromex Senturion dispersive Raman spectrometer, 785 nm excitation. Spectra were collected in Stokes mode over the range of 180–1,680 cm<sup>−1</sup>, with resolution of 4 cm<sup>−1</sup>.\n\nNikon Microphot FXA, using 4×, 10×, 20×, and 40× planapofluor objectives with a Nikon UV20 filter block (UV excitation, full visible spectrum emission).\n\nOlympus modular wafer-inspection microscope equipped with fixed and rotatable polarizing filters, using brightfield/darkfield, infinity-corrected 5×, 20×, 50×, and 100× LMPlanfl objectives.\n\nLead isotope ratio analysis was accomplished by a double-focusing, multiple-collector, inductively coupled plasma mass spectrometer (MC-ICP-MS). The sample was dissolved in diluted HNO<sub>3</sub> and lead was separated with ion chromatography resin from the matrix. The isotope ratios of lead were corrected for mass discrimination by the addition of thallium. A value of 205Tl / 203Tl = 2.3871 was taken and an exponential relationship assumed. 204Pb was corrected for isobaric interference with 204Hg by measuring 202Hg and using a 204Hg / 202Hg ratio of 0.2293. The in-run precision of the reported lead isotope measurements was in the range of 0.02 to 0.08 percent (2-sigma) depending on the ratio considered.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Sincere thanks are extended to Karen B. Alexander for her assistance in exploring the question of the subject’s identity.\n\nSee para. 17 in the technical report.\n\nA marble statue of a seated woman in the Art Institute’s collection displays a similar arrangement of the chiton and himation; see cat. 12, Statue of a Seated Woman.\n\nIn the Art Institute’s collection, the marble Statue of a Seated Woman also depicts a female subject wearing thick-soled sandals lacking straps, which might have been added in paint; see cat. 12, Statue of a Seated Woman, para. 2.\n\nThe eyes were previously thought to include silver inlays, but none were observed in the most recent examination in 2013; see para. 30 in the technical report.\n\nOn the separately cast diadem and the three sockets, see para. 21 in the technical report.\n\nJohn Twilley notes that “The figure is the drapery. That is to say, the garments do not dress a mannequin but instead form the shape of the body.” See para. 22 in the technical report.\n\nSee para. 18 in the technical report.\n\nThis hypothesis was proposed by John Twilley. For further discussion, see para. 18, para. 25, and para. 26 in the technical report.\n\nOn these statuettes of Juno, Jupiter, and Minerva (1st century A.D.; 133324, 133323, and 133325, respectively), see Boyce, “Corpus of the Lararia,” pp. 57–58, no. 221,1–3, pl. 38, 2; Canciani and Costantini, “Iuppiter,” p. 465, cat. 480, pl. 308; La Rocca, “Iuno,” p. 827, cat. 73, pl. 536. For a bronze statuette of a seated deity that shows the figure’s feet resting on the same surface as the throne rather than on a footstool, see Seated Jupiter in the Walters Art Museum, Baltimore (1st century A.D.; 54.750). This statuette appears to be cast in one piece with its throne and base. For this statuette, see Boyce, “Corpus of the Lararia,” p. 100, no. 500,1; Mattusch, Pompeii and the Roman Villa, pp. 127, 128, cat. 35.\n\nOn the statuette of Fortuna, which was found in the House of Fortuna (IX.7.20) at Pompeii (1st century B.C./1st century A.D.; Museo Archeologico Nazionale di Napoli, Naples, 111697), see Museo Nazionale di Napoli, Le collezioni, vol. 1, pp. 190, 191, cat. 120; De Caro, Il Museo Archeologico Nazionale di Napoli, p. 250; Dwyer, Pompeian Domestic Sculpture, pp. 70–71, no. 1, pl. 24, fig. 88.\n\nSee cat. 12, Statue of a Seated Woman, Seated Goddesses in the Roman World.\n\nUpon its arrival at the Art Institute of Chicago, the statuette was identified as a Hellenistic statuette of Tyche (“Seated Tiche”) and was dated to the second century B.C.; see Art Institute of Chicago, Art Institute of Chicago Annual Report 1964–65, p. 37. It was then identified by Cornelius C. Vermeule as a Roman statuette of Concordia; see Vermeule, “Roman Art,” pp. 68–69, cat. 44; Vermeule, “Roman Provincial Coins,” pp. 8, 10, fig. 3B. It was most recently identified by Karen Alexander as a statuette of Juno; see Alexander, “From Plaster to Stone,” p. 33 (here the accession number is incorrectly listed as 1967.402).\n\nJohn J. Herrmann referred to this attribute as the “banal patera”; see Herrmann, “Goddess, Perhaps Venus,” p. 338.\n\nThe cornucopia was associated with goddesses such as Tyche/Fortuna, Ceres (the goddess of agriculture and grain), and the Phrygian Cybele and her Roman counterpart Magna Mater (the goddess of fertility and wild nature), as well as personified virtues such as Concordia and Abundantia (Abundance). On the imagery of the aforementioned goddesses and personified virtues, see the relevant entries in the Lexicon Iconographicum Mythologiae Classicae, including Villard, “Tyche”; Rausa, “Fortuna”; De Angeli, “Ceres”; Simon, “Kybele”; Hölscher, “Concordia”; Fontán Barreiro, “Abundantia.”\n\nFor the imagery of Juno, see La Rocca, “Iuno.” For the type of denarius illustrated here, which depicts a seated Juno on the reverse (A.D. 161/75; American Numismatic Society, New York, 1911.23.347), see Mattingly and Sydenham, Roman Imperial Coinage, vol. 3, p. 270, no. 697; Mattingly, Carson, and Hill, Coins of the Roman Empire, vol. 4, p. 401, no. 122, pl. 55,14.\n\nThe presence of the diadem seems to preclude the use of the polos, a tall, cylindrical headdress worn by numerous goddesses, including Cybele/Magna Mater. The polos is typically represented on its own or in combination with a veil. On the representation of Cybele, see Simon, “Kybele.”\n\nFor the modius, see Sofroniew, Household Gods, p. 93. For a bronze statuette of Serapis wearing the modius (1st/2nd century A.D.; Baltimore Museum of Art, 51.256), see Mitten, introduction to Gods Delight, p. 17, fig. X.\n\nOn this bronze statuette of Fortuna (1st/3rd century A.D.; British Museum, London, 1824,0435.3), see Walters, Catalogue of the Bronzes, p. 250, no. 1538. For additional bronze statuettes of Fortuna in the British Museum that also include a headdress with a modius and a diadem, see Walters, Catalogue of the Bronzes, p. 249, no. 1525 (1975,0201.2), p. 250, no. 1535 (1772,0302.185), and p. 251, no. 1542 (1975,0201.6).\n\nFor the type of denarius illustrated here, which depicts a seated Fortuna Redux on the reverse (A.D. 218/22; American Numismatic Society, New York, 1944.100.52357), see Mattingly and Sydenham, Roman Imperial Coinage, vol. 4, pt. 2, p. 43, no. 189. For a variant, see Mattingly, Carson, and Hill, Coins of the Roman Empire, vol. 5, p. 574, no. 279 (here the headdress is identified as a polos).\n\nOn the basileon, see Tran Tam Tinh, “Isis,” pp. 791–92.\n\nOn the spread of the cult of Isis into Greece and Rome, see Witt, Isis in the Graeco-Roman World. On the cult of Isis, see also Bowden, Mystery Cults in the Ancient World, pp. 156–80. For a brief overview of the assimilation of Isis to numerous Greek and Roman deities, see Sofroniew, Household Gods, pp. 111–17.\n\nIn addition to the basileon, elements associated with Isis that appear in some images of Isis-Fortuna—albeit less frequently—include the serpent and the sistrum (an Egyptian musical instrument), as well as the so-called Isis knot, a type of knot formed from the material of the mantle that was fastened between the breasts. On the Isis knot, see Croom, Roman Clothing, p. 112 (here discussed in relation to the costume worn by priestesses of Isis, which included the Isis knot). Attributes of Fortuna that were commonly depicted in images of Isis-Fortuna include the cornucopia and the rudder (symbolizing Fortuna’s ability to steer fate). Less frequently the globe, wheel, and ears of grain might also be included. For images of Isis-Fortuna, see Tran Tam Tinh, “Isis,” pp. 784–86, cats. 303–18, pls. 520–23, and pp. 794–95 for an overview of the imagery of the deity; Rausa, “Fortuna,” pp. 136–37, cats. 178–86, pls. 107–08.\n\nOn this statuette of Isis-Fortuna (early 1st century A.D.; Musée des Beaux-Arts de Lyon, France, E 112), see Boucher, Bronzes romains, pp. 35–37, cat. 59; see also pp. 37–39, cats. 60–62, for other bronze statuettes depicting Isis-Fortuna in Lyon. While the basileon frequently appears in images of Isis-Fortuna, in some cases the headdress features a different object associated with Isis, such as the lotus flower. For an example, see fig. 141.16 below. Other images of the goddess instead include the modius of Fortuna. For examples, see Tran Tam Tinh, “Isis,” p. 784, cat. 307b, pl. 521, p. 786, cat. 317, pl. 523; Rausa, “Fortuna,” p. 136, cat. 180j, p. 137, cat. 186; Di Stefano, Bronzetti figurati, p. 22, cat. 34, pl. 9.\n\nThe house in which this painting was found is alternatively known as the House of P. Cornelius Tages. Arnold de Vos’s identification of the seated figure as a gilded statue of Isis-Fortuna appears to be based on the depiction of an obelisk to the left of the shrine and a statue of Horus (the son of Isis) in the form of a falcon to the right; see De Vos, “Casa dell’Efebo,” pp. 714–15, figs. 166–68. See also Balch, Roman Domestic Art and Early House Churches, pp. 230–32, especially pls. 9–10 for photos illustrating the location of the painting on the short side of the leftmost dining couch. Images of a seated Isis-Fortuna are rarer than those that show the goddess standing, yet several bronze statuettes depicting a seated Isis-Fortuna are attested. For examples, see Tran Tam Tinh, “Isis,” p. 786, cat. 318a–c, pl. 523. Additionally, a diminutive silver statuette of a seated Isis-Fortuna, which measures only 3.8 cm (1 1/2 in.) in height, was found with the remains of young woman outside the Porta Nola gate at Pompeii (Soprintendenza Speciale per i Beni Archeologici di Napoli e Pompei, SAP 15496); see Roberts, Life and Death in Pompeii and Herculaneum, pp. 300, 315, fig. 394.\n\nOn the varied contents of Roman lararia, see Bodel, “Cicero’s Minerva,” pp. 255–64; Kaufmann-Heinimann, “Evidence of Statuettes in Closed Finds,” pp. 107–10. For a detailed study of the lararia of Pompeii, see Boyce, “Corpus of the Lararia.” For an overview of Roman household worship and the domestic shrines found in Italy and elsewhere in the Roman world, see Orr, “Roman Domestic Religion.”\n\nFor the popularity of Fortuna and Isis-Fortuna in Campania lararia, see Orr, “Roman Domestic Religion,” p. 1580; Barr-Sharrar, “Private Use of Small Bronze Sculpture,” p. 113; Sharpe, “Bronze Statuettes from the Athenian Agora,” p. 178. See also Mattusch, Enduring Bronze, p. 51. For statuettes of Fortuna and Isis-Fortuna found in lararia in Pompeii and the northwest provinces, see Kaufmann-Heinimann, “Evidence of Statuettes in Closed Finds,” pp. 106, fig. 1, 107, 108, 109–10, 113, fig. 6. On the cult of Isis in Campania, see Tran Tam Tinh, Essai sur le culte d’Isis à Pompéi; Tran Tam Tinh, Le culte des divinités orientales en Campanie, pp. 1–84.\n\nKaufmann-Heinimann, “Evidence of Statuettes in Closed Finds,” pp. 110–12, 113 fig. 6.\n\nOn Statuette of a Goddess, Probably Ceres or Juno (A.D. 50/75; J. Paul Getty Museum, Los Angeles, 84.AB.670), see J. Paul Getty Museum: Handbook, p. 185; Herrmann, “Goddess, Perhaps Venus.” On the statuette of Isis-Fortuna from Boscoreale, contrada Civita Giuliana (first half of the 1st century A.D.; 20274), see Cicirelli, “Isis-Fortuna,” p. 143. For a nearly identical statuette of Isis-Fortuna from Pompeii, found in Regio V in the alley that bounds V, 2 on the north, now in the Museo Archeologico Nazionale di Napoli, Naples (220), see Tran Tam Tinh, Essai sur le culte d’Isis à Pompéi, p. 154, no. 74, pl. 18,1; Boyce, “Corpus of the Lararia,” p. 108, no. 9,1. Additional first-century examples reflecting stylistic similarities to the Chicago figure are known. For example, see Statuette of Roma or Virtus in the J. Paul Getty Museum (A.D. 50/75; 84.AB.671), in J. Paul Getty Museum: Handbook, p. 186; Herrmann, “Roma (Chariot Attachment?).” It has been suggested that Statuette of Roma or Virtus might have been produced in the same workshop as Statuette of a Goddess, Probably Ceres or Juno; see J. Paul Getty Museum: Handbook, p. 185. For another relevant example, see Victory with a Cornucopia (Chariot Attachment) in the Cleveland Museum of Art (A.D. 40/68; 1984.25), in Herrmann, “Victory with a Cornucopia (Chariot Attachment?).”\n\nFigure 141.35 presents a stereo pair of images that can, if viewed properly, provide the reader with the same perception of depth that is apparent in the stereo binocular microscope. The challenge is to relax while viewing the two frames perpendicularly with uniform illumination and to allow each eye to rest on the corresponding image, then to merge the images by allowing the eyes to cross slightly. This is a common means in chemistry of viewing three-dimensional structural models, but it takes some practice. Some people find it easier to achieve by standing a card on edge between the images so that each eye is prevented from seeing the opposite image.\n\nPernicka, “Analysis Report 13-074.” See the ICP-MS tables for parts-per-million levels.\n\nPernicka, “Analysis Report 13-074,” fig. 1.\n\n</section><section id=\"figures\">Cat. 141 Statuette of an Enthroned Figure, 1st century A.D.\n\nfig. 141.17 Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a–b.\n\nfig. 141.18 Figure separated from throne. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.19 Cleaned front of throne. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402b.\n\nfig. 141.20 Uncleaned rear of throne. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402b.\n\nfig. 141.21 Uncleaned underside of seat. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402b.\n\nfig. 141.22 Proper right side of figure. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.23 Proper left side of figure. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.24 Corroded solder and tan incrustation at the rear of the headdress. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.25 Top of headdress, showing sockets for separately cast component or components, now lost. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.26 Radiograph with densities inverted and enhanced, showing solid proper right forearm and overlap in waist. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.27 Radiograph with densities inverted and enhanced, showing the representation of the legs as empty volumes in the dress. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.28 Radiograph with densities inverted and enhanced, front view showing casting texture and small cracks in the sheets forming the throne. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402b.\n\nfig. 141.29 Radiograph with densities inverted and enhanced, oblique view with the front and rear throne legs resolved separately. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402b.\n\nfig. 141.30 Radiograph with densities inverted and enhanced, showing casting texture of seat. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402b.\n\nfig. 141.31 Interior spill of metal behind skirt in waist area, possibly casting flash; a gap along its upper edge suggests that it is not an intentional structure. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.32 Modern trimming of metal under proper left buttock by breaking away corroded bronze; arrows indicate fractures. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.33 Heavily corroded solder on seat of throne in a pattern that does not correspond to the underside of the figure. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402b.\n\nfig. 141.34 Heavily corroded solder in proper left arm socket. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.35 Uncleaned, upper rear of throne back showing glossy tan incrustations and corrosion casts of fibers similar to those found on the figure, stereo pair, magnification 7×. With practice and perpendicular viewing in uniform light, these two images can be merged to provide the same perceptions of texture and depth as are visible in the stereo binocular microscope. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402b.\n\nfig. 141.36 Incrustations and fiber casts/pseudomorphs on throne rear, magnification 18×. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402b.\n\nfig. 141.37 Fibers replaced pseudomorphically by copper corrosion on skirt that relate to similar pseudomorphs on throne. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.38 Green fiber casts on glossy tan incrustations on rear drapery, magnification 6.6×. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.39 Fiber casts on drapery formed around hairs, not plant roots, magnification 15×. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.40 Corroded solder from proper left arm socket, cross section, BEI, magnification 207×. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.41 Arm socket solder corrosion, cross section detail with analysis points, BEI, magnification 735×. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.42 Tin oxide corrosion A. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.43 Tin oxide corrosion with lead and assimilated silica from high-atomic-weight area. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.44 Copper carbonate corrosion C. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.45 Tin oxide corrosion with lead and assimilated silica from high-atomic-weight area at cross hairs. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.46 Interior solder corrosion, cross section, BEI, magnification 214×. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.47 Interior solder corrosion, cross section detail with analysis points, BEI, magnification 669×. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.48 Average composition of area shown in fig. 31. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.49 Tin oxide corrosion typical of medium-density areas A. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.50 Lead carbonate corrosion typical of high-density areas B. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.51 Copper carbonate corrosion in low-density area at cross hairs. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.52 Fragment of interior bronze casting flash, cross section, BEI, magnification 202×. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.53 Interior bronze fragment, cross section detail with analysis points, BEI, magnification 689×. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.54 Exterior silicate crust A. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.55 Interior copper silicate crust B. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.56 Subsurface corrosion C with assimilated silica. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.57 Interior lead carbonate corrosion D. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.58 Interior bronze fragment, cross section detail of interior of sample showing lead globules and nonmetallic sulfide inclusions among dendrites, BEI, magnification 1,660×. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.59 Average composition of uncorroded interior. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.60 Copper sulfide inclusion at cross hairs. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.61 Glossy tan incrustation from throne rear, BEI, magnification 1,660×. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402b.\n\nfig. 141.62 Average composition of glossy tan incrustation fragment. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402b.\n\nfig. 141.63 FTIR spectrum for glossy tan incrustation showing concordance with montmorillonite clay. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402b.\n\nfig. 141.64 Fracture edge of tan crust, with analysis points, BEI, magnification 1,560×. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402b.\n\nfig. 141.65 Copper carbonate corrosion A. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402b.\n\nfig. 141.66 Mineral incrustation with copper corrosion B. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402b.\n\nfig. 141.67 Exterior throne seat corrosion fragment, BEI, magnification 485×. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402b.\n\nfig. 141.68 Lead carbonate corrosion A. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402b.\n\nfig. 141.69 Mixed corrosion B. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402b.\n\nfig. 141.70 Exterior throne seat corrosion fragment, detail showing complete mineralization of lead and tin phases indicative of solder corrosion, BEI, magnification 1,750×. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402b.\n\nfig. 141.71 Average composition of throne seat corrosion in fig. 54. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402b.\n\nfig. 141.72 FTIR spectrum for easily detached green corrosion atop white on throne seat, showing malachite and montmorillonite clay as principal components of the layer. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402b.\n\nfig. 141.73 Solder corrosion from throne seat containing residual metallic phases and retained metallographic structures, with analysis points, BEI, magnification 898×. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402b.\n\nfig. 141.74 Average composition of metal-corrosion mixture in fig. 57. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402b.\n\nfig. 141.75 Lead carbonate at points A. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402b.\n\nfig. 141.76 Tin oxides at points B. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402b.\n\nfig. 141.77 Corroded solder from proper left arm socket, BEI, magnification 710×. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.78 Corroded solder from proper left arm socket, detail with analysis points, BEI, magnification 1,580×. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.79 Average composition of arm socket corrosion with infiltrated clay. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.80 Isolated copper carbonate corrosion A in solder corrosion products. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.81 Mixed solder corrosion B containing chloride and phosphate in addition to oxides and carbonates. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.82 Tin oxides at locations such as C. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.83 Solder corrosion products and assimilated silica D. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.84 Solder corrosion with infiltrated mineral matter at cross hairs. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.85 Smooth, dense corrosion from proper right arm socket, BEI, magnification 637×. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.86 Average composition of fracture surface through dense corrosion A with high silica content. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.87 Average composition of exterior surface of dense corrosion B consisting of copper carbonate. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.88 Smooth, dense corrosion from proper right arm socket, detail of fractured interface with metal, BEI, magnification 2,700×. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.89 Average composition of high-atomic-weight corrosion A along metal interface. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.90 Headdress solder with preserved metallic phases, BEI, magnification 830×. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.91 Headdress solder with preserved metallic phases, detail with analysis points, BEI, magnification 830×. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.92 Corrosion composition of metallographic replacement structures A. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.93 Composition of columnar lead carbonate replacement structures B. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.94 Body interior solder corrosion, BEI, magnification 898×. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.95 Body interior solder corrosion, detail with analysis points, BEI, magnification 1,930×. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.96 Solder corrosion A with assimilated silica. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.97 Solder corrosion B consisting of columnar replacement structures of lead carbonate. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.98 FTIR spectrum for green-stained interior solder corrosion showing its concordance with cerussite. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.99 Element composition, by weight, of the figure and throne as determined by ICP-MS analysis, rounded to the nearest tenth of a percent. Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a–b.\n\nfig. 141.1 Detail showing the feet of Statuette of an Enthroned Figure (1st century A.D.) The Art Institute of Chicago, 1965.402a.\n\nfig. 141.2 Detail showing the head of Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.3 Detail showing the back of the head of Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.4 Detail showing the unadorned surface at the crown of the head of Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.5 Detail showing the back of the lower body of Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.6 Throne of Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402b.\n\nfig. 141.7 Statuettes of enthroned Juno, Jupiter, and Minerva, 1st century A.D. Roman, from the House of the Gilded Cupids (VI.16.7), Pompeii. Bronze; 16 cm (6 5/16 in.), 16.5 cm (6 1/2 in.), 17 cm (6 11/16 in.). Museo Archeologico Nazionale di Napoli, Naples, 133324, 133323, 133325.\n\nfig. 141.8 Statuette of Fortuna seated on a throne, 1st century B.C./1st century A.D. Roman, from the House of Fortuna (IX.7.20), Pompeii. Bronze; 36 cm (14 3/16 in.). Museo Archeologico Nazionale di Napoli, Naples, 111697.\n\nfig. 141.9 Detail showing the extended right arm of Statuette of an Enthroned Figure (1st century A.D.). The Art Institute of Chicago, 1965.402a.\n\nfig. 141.10 Denarius depicting seated Juno on the reverse, A.D. 161/75. Roman. Silver; 3.42 g. American Numismatic Society, New York, 1911.23.347.\n\nfig. 141.11 Statuette of Fortuna, 1st/3rd century A.D. Roman. Bronze; 12.7 cm (5 in.). British Museum, London, 1824,0435.3.\n\nfig. 141.12 Denarius depicting seated Fortuna Redux on the reverse, A.D. 218/22. Roman. Silver; 2.89 g. American Numismatic Society, New York, 1944.100.52357.\n\nfig. 141.13 Statuette of Isis-Fortuna, first half of the 1st century A.D. Roman. Bronze; 14 cm (5 1/2 in.). Musée des Beaux Arts de Lyon, France, E 112.\n\nfig. 141.14 Detail of a painting depicting a seated statue of Isis-Fortuna in a shrine, from the short side of a dining couch in the garden (room 23), external triclinium, of the House of the Ephebe or of P. Cornelius Tages (I.7.11), Pompeii.\n\nfig. 141.15 Statuette of a Goddess, Probably Ceres or Juno, A.D. 50/75. Roman. Bronze; 32 cm (12 5/8 in.). J. Paul Getty Museum, Los Angeles, 84.AB.670.\n\nfig. 141.16 Statuette of Isis-Fortuna, first half of the 1st century A.D. Roman, from Boscoreale, contrada Civita Giuliana, 20274. Bronze; 12.5 cm (4 15/16 in.).\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:21-05:00",
    "timestamp": "2023-09-24T02:12:57-05:00"
}