{
    "id": 295713,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/295713",
    "title": "Cat. 59  Stéphane Mallarmé, No. 2, 1892",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/417",
    "accession": "1943.8797",
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 591892Way: 150 (1894)  \nLevy: 102  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, lower left  \nOne state; image size: 93 × 61 mm  \nNumber of impressions listed by Way: not specified  \nPrinters: Lemercier and Belfond  \nWatermarks: 157  \nStone: presumably erased by Belfond  \nSelected Literature: Way, Studio (1896), p. 224; Duret (1904), ill. p. 120; Pennell and Pennell (1908), vol. 2, p. 134; Way (1912), p. 105; Way (1913), pp. 300, 305\n\nWhen the symbolist poet Stéphane Mallarmé and his Paris publishers were planning to reprint a small book of his selected works, to be called Vers et Prose, they initially asked Marcellin Desboutin to execute a portrait (“gravé au burin”) to serve as its frontispiece. While correcting proofs of his text in Honfleur in August and September 1892, Mallarmé was still expecting Desboutin to produce the portrait. When Desboutin’s contribution did not materialize, Mallarmé turned the commission over to Whistler, who by this time was a close personal friend. There is a small canceled copper plate bearing a portrait of the poet (now in the Hunterian Art Gallery, University of Glasgow) that may be a rejected first attempt to produce the frontispiece for Vers et Prose; the plate size (102 × 67 mm) would have been compatible with the format of the book, but there are only two known impressions pulled from this plate. Whistler may have switched to transfer lithography because of the technical difficulties involved in printing a large edition from the copper etching plate.\n\nThe transfer drawings for the portrait were made in Whistler’s small quarters at the Hôtel du Bon Lafontaine on the rue de Grenelle, where he and his wife were staying while they waited for work to be completed on the residence they had leased at 110, rue du Bac. Several contemporary accounts suggest that Mallarmé’s sitting was a long and grueling one, with Whistler making and rejecting several studies before he was finally satisfied. The Pennells (1908) wrote that Whistler made the drawings on “thin textureless transfer paper, thin as tissue paper, which delighted him, though it was difficult to work on. When he was doing the Mallarmé, I remember he put the paper down on a roughish book cover.” Henri de Régnier later recalled Mallarmé telling friends that Whistler had him pose in front of the fireplace and, preoccupied with his drawing, would not let the poet change his pose until the work was completed, by which time Mallarmé’s legs had been burned. In 1904 Théodore Duret wrote: “This little figure, while coming as an improvisation, is none the less due to close and prolonged work. Whistler had kept Mallarmé posing a pretty long time. He drew rapidly, as the idea of the light sketch he wished to make dictated, but the first likenesses thus obtained, before he had thoroughly penetrated his model, seemed to him feeble and he tore them up to begin all over again.”\n\nThe printer Lemercier had initially been selected to process and print the transfer drawing for the Mallarmé frontispiece. On October 27 Whistler sent a note asking the poet to come to the hotel to see the stone bearing the transferred portrait. By November 2 the artist had decided that Lemercier’s processing was unsatisfactory and that the job should instead be consigned to Belfond, who had been far more successful in transferring Whistler’s drawings in the past. Ultimately, it was Belfond who transferred and editioned the portrait (cat. 69) published in Vers et Prose.\n\nThere is evidence that the very rare Portrait of Stephane Mallarmé, No. 2 may be the image initially transferred to stone in the Lemercier shop. Records of the Lemercier firm located in 1904 by Whistler’s lawyer, A. Ratier, documented work on two images, “portrait—portrait de femme,” on 30 November 1892. The first item probably refers to a portrait of Mallarmé and the second to the small portrait of Charlotte Williams (cat. 58). One of the four known impressions of Stephane Mallarmé, No. 2, in The Art Institute of Chicago (fig. 59a), was printed on the same cream laid paper (226 × 181 mm) used to print four impressions of the Charlotte Williams portrait. It is likely that this altered early trial was made in the Lemercier shop, while the rest of the impressions of Stéphane Mallarmé, No. 2 were printed after the work had been taken to the Belfond studio. All three appear on mounted wove paper, and one of these (in a private collection in Paris) bears the Belfond blind stamp. The Chicago impression was an experimental proof. The sitter’s left hand and the butterfly signature have been deliberately removed from the sheet, and the paper is thinned and abraded in these areas.\n\nWhen Théodore Duret wrote about the Mallarmé portrait commission in his 1904 study of Whistler and his work, he chose to illustrate both this image and the one that was ultimately selected for the frontispiece of Vers et Prose (cat. 60). His description seems even better suited to this rejected image than to the final portrait: “Mallarmé is astoundingly lifelike, the arm in movement, the head thrown forward, according to his wont when conversing with his friends. Those who have known him can believe they hear him speak.”\n\nCHICAGO: AIC, cream laid paper (226 × 181 mm), signed. WASHINGTON: NGA, grayish ivory chine (162 × 112 mm) mounted on ivory plate paper (321 × 246 mm), signed (in lithographic crayon), and inscribed, in another hand, Whistler.\n\nRemarks: Two other impressions, both on grayish ivory chine mounted on ivory plate paper, are located in Paris, BN and private collection. The latter impression bears Belfond’s blind stamp.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Barbier (1964), pp. 176–77.\n\nThere is no record of payment to the artist for the Vers et Prose frontispiece. Weintraub suggested that Whistler was reciprocating Mallarmé’s work translating the “[glossary:Ten O'Clock]” lecture, which was published in Paris in 1891; Stanley Weintraub, Whistler: A Biography (New York, 1974), p. 351. That same year Mallarmé was one of several admirers who urged the French state to purchase Whistler’s portrait of his mother for the Musée du Luxembourg.\n\nThe production of Belgian editions of Vers et Prose had followed a similar trajectory: the publisher Edmond Deman wanted to use a frontispiece designed by Félicien Rops, which had appeared in an 1887 edition, for a new 1891 edition. Mallarmé hoped to replace the Rops frontispiece with one by Whistler, but Whistler’s extended absence from France at that time prevented a formal arrangement. Furthermore, as Mallarmé noted in a letter to Deman of 18 August 1891, Whistler was likely to be unwilling to attempt a large edition (1,000) of an etching; Barbier (1964), p. 94. In addition to the canceled copper plate, the Hunterian Art Gallery, University of Glasgow, also has a unique impression of an uncatalogued drypoint portrait of Mallarmé seated in front of a mirror. It would have been too large for the frontispiece of the French edition of Vers et Prose, however. See Margaret MacDonald, Whistler and Mallarmé, exh. cat. (Glasgow, Scotland: Hunterian Museum, 1973), unpaginated.\n\nHenri de Régnier, “Nos Rencontres,” Mercure de France (1931), pp. 213–14.\n\nDuret (1904), p. 124; translated in Duret (1917), pp. 84–85.\n\nWhistler to Mallarmé [2 November 1892], Barbier (1964), p. 184, no. CIV.\n\nA. Ratier to Constance Lawson (one of Beatrix Whistler’s sisters), 19 March 1904, GUL R13. Ratier may have misread the date in the Lemercier books as November rather than October, or the work may have been listed in the books only when payment was received. Evidence from the Whistler-Mallarmé correspondence, as well as the dates of Charlotte Williams’s sojourn in Paris, support a date in late October for the processing of these images.\n\nIt is this impression that is illustrated in the Kennedy (1914) and Levy (1975) catalogues.\n\nDuret (1904), p. 124; translated in Duret (1917), p. 84.\n\n</section><section id=\"figures\">Cat. 59, only state. National Gallery of Art, Washington, D.C., 1943.8797.\n\nfig. 59a Cat. 59, only state (with scraping). The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.676.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:16-05:00",
    "timestamp": "2023-09-24T02:12:46-05:00"
}