{
    "id": 2958047,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2958047",
    "title": "Cat. 143  Statuette of Hercules, mid- to late 1st century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/1951",
    "accession": "1978.308",
    "generic_page_id": 5,
    "artwork_id": 52764,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Statuette of Hercules  \nMid- to late 1st century A.D.  \nRoman  \nBronze; 22 × 11.4 × 8.6 cm (8 11/16 × 4 1/2 × 3 3/8 in.)  \nThe Art Institute of Chicago, Katherine K. Adler Memorial Fund, 1978.308\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The greatest of all heroes of classical mythology is portrayed in this statuette. Herakles, known to the Romans as Hercules, stands heavily on his right leg, his hip cocked to the side. He leans forward, originally supported on a long club covered by a lion skin that was tucked under his left arm (cast separately and now missing). On his head is a wreath of ivy leaves and berries; the long ribbons ripple across his shoulders. No longer young, he wears a full, curly beard. His head droops to the left, his face slack with fatigue. His body has the exaggerated musculature of a professional athlete. His right hand is hidden behind his back, resting on his hip, where the fingers clasp the golden apples of immortality that he has just stolen from the grove belonging to the goddess Hera in her garden in the West, guarded by the Hesperides, the nymphs of the evening (fig. 143.1). According to one version of this Labor, the eleventh of the canon of twelve, Hercules had to battle the serpent that guarded the apple tree; according to another version, he held the weight of the heavens on his shoulders while the giant Atlas journeyed to the garden to fetch the apples. In either version, his superhuman endurance was barely enough to see him through the task. The statuette shows the hero old and tired, too exhausted to display the hard-won treasure.\n\nThe statuette is a small-scale version of a now-lost, famous bronze statue known as the Weary Herakles. The original sculpture is believed to have been created by the fourth-century B.C. Greek sculptor Lysippos for a prominent location in his home city of Sikyon in the Peloponnese. The favorite sculptor of Alexander the Great, Lysippos made portraits and sculptures for Alexander, who believed himself the descendant of both Herakles and Achilles. Lysippos may have played an important role in presenting the complex personality of Herakles to the Hellenistic Greek world: five statues of the hero by him are recorded in places ranging from Macedon to Tarentum, in addition to a group depicting the Twelve Labors. Alexander died in 323 B.C., and it is likely that the Weary Herakles was at least in part a posthumous monument to Alexander’s extraordinary life and to the blessings of rest and divine honors that followed his death.\n\nAccording to Pliny the Elder, Lysippos was renowned for “imitating nature itself,” and “he used to say publicly that while [the ancients] made men as they were, he made them as they appeared to be,” modeling realistic forms that seemed to move freely in space. The indomitable hero is shown aged, vulnerable, worn out, and very human, yearning for an end to toil and tragedy. Replicas and variations attest to the statue’s popularity throughout the classical world, a sympathetic depiction of the mortal hero who worked, suffered, and died, both punished and rewarded by the gods. Today the best-known version is the colossal marble statue known as the Farnese Hercules (fig. 143.2), which was found in the middle of the sixteenth century in the baths of Caracalla in Rome. At that time it was displayed in the courtyard of the Palazzo Farnese in Rome, where artists and cognoscenti flocked to see it and draw it (see fig. 143.3). The statue type is also known from ancient coins, gems, wall paintings, sarcophagi, and terra-cotta statuettes as well as marble and bronze replicas (see fig. 143.4, fig. 143.5, and fig. 143.6). Including the original, at least four variants of the type are recognized.\n\nThe Art Institute’s statuette wears an ivy wreath, a symbol of the wine god Dionysos/Bacchus. Hercules and Bacchus were half-brothers, fathered by Zeus/Jupiter on different mortal women. Well known for indulging his prodigious appetites for food and wine, Hercules lost a drinking contest with Bacchus and traveled with his ecstatic retinue. Leafy crowns—laurel, myrtle, oak, some of them made separately and attached—are found on some replicas of all types of the Weary Hercules, reflecting the freedom sculptors and customers had to adorn the head of the hero who became a god.\n\nHousehold shrines (lararia) in Roman houses excavated at Pompeii, Herculaneum (named for the hero, who was believed to be the town’s founder), and other sites buried by the eruption of Mount Vesuvius in A.D. 79 often include representations of Hercules. Every shrine included the Lares and Penates, guardians of the hearth and larder; statuettes of additional deities reflected the choices of the family. Archaeological finds suggest that each family—which included multiple generations, slaves, servants, and clients—took part in the household cult under the leadership of the pater familias, the head of the family. A dozen lararia in Pompeii were found with bronze statuettes or painted images of Hercules, including one in the House of the Red Walls (fig. 143.7). Additional paintings found in public and private spaces as well as sculptures and carved gems testify further to his popularity as both protector and bringer of good fortune. Miniature sculptures specifically of the Weary Hercules types have been found in other rooms in Pompeii and Herculaneum. Hundreds more have been found across the Roman Empire, from Britain to Seleucia-on-the-Tigris.\n\nDating small Roman bronzes is difficult even with the help of parallels from archaeological contexts. Small sculptures could continue in use for generations as heirlooms and votive dedications. Metal alloys varied not only over time but also from place to place. With few exceptions, the Roman emperors from Augustus to Maximianus Herculeus honored the hero-god with festivals, temples, coin reverse images, and cult statues. Small-scale versions made for ordinary people differ in size, details, and quality of material, as well as reflecting the variants of the Weary Herakles iconography.\n\nTwo features of the Art Institute’s statuette of Hercules contribute to identifying when it was made: the leaded-bronze alloy and stylistic details. Comparison with the alloy compositions of other ancient bronze sculptures can be made only with great caution and must be regarded as speculative, but the relatively high lead content of the bronze alloy of this statuette (13.0 percent) suggests that it is Roman, since it fits the general observation that Roman statues contain more lead than Greek statues. Lead was added in order to lower the melting point of the alloy and increase the fluidity of the molten bronze during casting. Analysis of the lead in the Art Institute’s Hercules identified the best match for the source as the British Isles, where Roman mines operated from soon after the conquest of the new province in A.D. 43 into the early third century.\n\nStylistic elements that characterize the statuette include the relatively small head, the slender proportions of torso and legs compared to other images of the muscle-bound hero, and the rather modest beard and short hair neatly combed into flat locks on the crown of the head. Although these features may all be choices made by the artisan, they do not echo the sleek bodies or the increasingly exuberant men’s hair fashions that typify Roman sculpture of the second century A.D. The soft modeling of the skin surface over the exaggerated muscles of the massive torso and powerful arms and legs further suggests a date from the middle to later first century.\n\nThe Art Institute’s statuette was hollow cast using the direct lost-wax technique. A clay figure was modeled with expert attention to anatomical detail to form the head, torso, and upper legs. Over this a thin layer of softened wax was applied and finished by hand—with minimal use of tools to carve sharp contours—to form a hard wax working model; the solid arms and lower legs were modeled and attached in wax. The curls of hair and beard and the wreath are softly rounded, as if modeled by hand in the wax. The model was then encased in clay to form the investment mold. The wax was melted out and replaced by hot liquid metal.\n\nAfter cooling, a small amount of cold-working finished the sculpture. Only the flat curls of hair, the pupils of the eyes, the corners of the mouth, and the groin hair show evidence of cold-working to sharpen linear details. Tiny inlays of copper were inserted for the nipples. Two more castings were made to complete the statuette: the lion-skin-covered tree-trunk support to fit under Hercules’s left arm, and the base, both lost (see fig. 143.4 and fig. 143.6). They would have been modeled and cast in the same way, then attached. The many original foundry repairs fabricated in bronze, set into chiseled sockets, and secured with lead-tin solder (e.g., the join of the proper right wrist to the hip, the patch to the rear of the proper left thigh, and the large toe of the proper right foot) are a normal part of foundry finishing; the complexity of the repair patch between the wrist and the hip indicates meticulous craftsmanship. The soles of the feet have crumbling, corroded lead solder residues that indicate how the statuette was attached to its base.\n\nAbout 320 B.C. the Greek sculptor Lysippos created the original bronze sculpture we call the Weary Hercules. The Art Institute’s small-scale statuette of the type was modeled and cast more than five hundred years later, evidence of the enduring power of the god, the renown of the original work of art, and Roman expertise in bronze working. Thousands of images of the Weary Hercules survive from antiquity and the Renaissance, and they are still being produced today. The Art Institute’s statuette is part of the artistic and intellectual legacy of the hero-god, exhausted but still standing after his Labors.  \nSandra E. Knudsen\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">The bronze statuette, clearly identifiable as Hercules by his attributes, has been determined on the basis of art historical criteria to be a Roman work of the mid- to late first century A.D. following the precedent of the fourth-century B.C. version by Lysippos. Examination of the fabrication techniques, corrosion products, and modern modifications was undertaken using scientific methods that included optical microscopy, X-ray radiography, metallographic study of solder and corrosion products, Fourier transform infrared microspectroscopy (FTIR) of corrosion products, elemental analysis of corrosion products, scanning electron microscopy with energy-dispersive X-ray spectroscopy (SEM/EDX), quantitative analysis of the alloy by inductively coupled plasma mass spectrometry (ICP-MS), and stable lead isotope ratio analysis of the bronze and solder.\n\nX-ray radiography shows that the statuette was hollow cast by the direct lost-wax method. A core of clay was modeled for the torso, head, and legs, over which wax was modeled—the arms were modeled without cores. The head is of interest because in spite of its small dimensions, its core was modeled to a very close approximation of the final shape, leading to the head’s having a relatively thin and uniform wall. A lion skin and club that formerly supported the proper left arm were cast separately and joined to the figure using a socket formed in the proper left armpit and a hole in the proper left upper arm. The lion skin and club have not survived. The great majority of the details were modeled directly in the wax. Cold-working played a very small role in sharpening these details. For example, the hair, wreath, and beard curls are rounded and plastic in form, rather than sharply delineated. Only the flat hair on the head, the pupils and corners of the mouth, and the groin hair appear to have been cold-worked.\n\nA magnetic structure inside the proper left shoulder and upper arm could not be clearly identified in the radiographs. However, iron rust evident in the lion-skin socket and in a hollow extending beyond the end of the proper right thigh core into the lower leg suggests that the core may have been modeled around an iron armature that has now been lost to corrosion.\n\nThe cast possessed a number of flaws that had to be corrected during foundry finishing. Two prominent rectangular patches are evident on the legs. The larger one, on the rear of the proper left thigh, has been pushed from its socket by the expansion of solder corrosion products inside the leg. Its distention has resulted in a split within the adjacent brittle, mineralized casting, from which a fragment has been lifted out of the surface. At the conclusion of this examination, the gaps at the margins of this patch were filled with restoration material to prevent snags and possible loss of the fragment or patch. The solder beneath the patches appears to have played a role as a backing material against which the patch could be spread laterally into its socket. A smaller, rounded patch in the abdomen is evident in the radiographs but not visible at the surface. Corroded residues of solder behind the leg patches were demonstrated to be an alloy of lead and tin, rather than lead alone. Residues of corroded solder on the soles of the feet suggest that the figure itself was attached to a base, now lost, by soft solder as well. The large toe of the proper right foot is missing along a flat surface, suggesting that the toe was flawed in casting and replaced by a new toe soldered into place. While the figure was attached to its base, this would have been a stable repair, but the toe probably detached along with the base.\n\nLaboratory testing of the cast of the figure was limited to quantitative analysis of drillings taken from the modern mounting hole inside the proper right foot. The alloy is a leaded tin bronze, typical for Roman work. Solder corrosion and a sample of interior bronze corrosion were also analyzed. The bronze corrosion at the location sampled was found to consist largely of the basic copper chloride mineral atacamite. In spite of this, the corrosion product is of long-term development and the patina appears stable. No evidence of active or recently active corrosion was observed. Solder corrosion contained hydrated tin oxides and the neutral lead carbonate mineral cerussite. Small amounts of lead oxide were indicated by regions of red color inside the solder corrosion. Past solder corrosion appears to be the only factor driving the displacement of the foundry patch in the thigh, and this can be expected to remain quiescent in the museum environment.\n\nStable lead isotope ratios were measured for the lead in the casting alloy and the solder. The results show that the lead solder under the leg patch and the lead in the bronze alloy are slightly different, but both fall in a region consistent with either Roman British or German sources.\n\nThe statuette of a weary Hercules depicts the demigod holding behind his back the three golden apples from a tree guarded by the Hesperides (fig. 143.8, fig. 143.9, and fig. 143.10). His left arm may have been supported by a separately cast club, which is now missing; Hercules leaning on the club with his lion skin nestled under his left arm is a well-known type. However, the presence of a round hole on the outer side of his left upper arm (fig. 143.11) suggests that, unlike the Farnese version, where the skin and club are confined within the area under the arm, part of this structure was secured over the arm. The lion skin’s primary point of attachment was a large rectangular socket in the ribs under the arm. The widely reproduced Lysippos pose requires the club to be the support for the lion skin, and the figure rests on top, pinning the skin over the shaft end of the club. If a shorter club were instead held in the hand, the lion skin would have no support and would be required to pass over the arm, perhaps explaining the round socket there. Despite the contrapposto pose, both feet were planted flat on the ground plane and their undersides are not modeled.\n\nThe sculpture was hollow cast by the lost-wax technique. In addition to the opening under the proper left arm exposed by the loss of club and lion skin, there are rectangular patches that represent efforts during foundry finishing to correct casting flaws. Two of these are most evident because they have been lifted slightly from their chiseled sockets by corrosion of the solder inside the bronze. The character of the carefully prepared sockets (presumably required by the presence of gas voids in the casting) is such that solder was not the means of securing the patches, but it may have been required to support the patch as it was hammered into place.\n\nNo symmetrically positioned patches are present, as might be employed to replace iron chaplets. The patches appear to be solely for the purpose of repairing casting flaws. A partial inspection of the interior afforded by the empty space under the proper left arm revealed two interior projections that may be bronze chaplets, one behind the beard and one from the side of the neck.\n\nAll of the details are rounded in the manner of having been modeled with fingers. The beard, hair curls, ribbons, and wreath leaves are all thick and appear pressed into place (fig. 143.12, fig. 143.13, fig. 143.14, and fig. 143.15). The indistinct straight lines of the hair atop the head may have been sharpened by cold work during foundry finishing. The groin hair is indicated by punchwork. In the face, only the small and deep pupils of the eyes and the corners of the mouth suggest that they may have been cold-worked. Interestingly, the bronze is perforated at the mouth corners so that a fine probe inserted there extends through the entire depth of the head’s hollow interior, demonstrating that the core material is gone. In spite of the heft suggested by the muscular form, the bronze is relatively thin, as shown in the radiographs (fig. 143.16 and fig. 143.17).\n\nAn interesting area of cold-working exists in the proper right wrist. When viewed down the surface of the pectoral muscle, from much the same vantage point as the hero himself would have if appraising his pose, it is possible to see an incompletely closed join between the hip and the wrist (fig. 143.18). This is part of a complexly shaped patch that includes a portion of the wrist, the thumb, and the hip surface. The obstructed access to this location precluded making a completely invisible foundry repair.\n\nUnlike the meticulously shaped sockets used for the rectangular patches, the opening under the proper left arm appears to have anticipated a more robust means of securing the lion skin, since the opening was not given a precisely finished shape (fig. 143.19). The bronze of the cast as a whole is nonmagnetic. However, the underside of the proper left arm is magnetic, indicating the survival of some ferrous component inside that is also the source of the iron rust visible in the round hole on the upper arm and in corrosion sampled from the interior. It is unclear whether the sculpture core was built around an iron armature that has decayed away elsewhere or whether this magnetic response represents the remains of a single ferrous component involved in the attachment of the lion skin.\n\nThe large patch in the rear of the proper left thigh is shown in fig. 143.20 and fig. 143.21. It is firmly attached but has been ejected by the increase in volume associated with corrosion of solder inside the leg at that point. When viewed from the side, it is more apparent that this displacement of the patch has led to a thick flake of mineralized bronze from the cast beyond the lower end of the patch to tent up from the leg surface (see fig. 143.21). The gray corrosion visible with the microscope inside the gap provided a sample for lead isotope analysis of the solder, independent from that of the casting alloy, which would not have been possible were it not for this damage. The thick flake was vulnerable to detachment, so at the conclusion of the examination, it was secured with adhesive and the margins of the patch were bridged with restoration material.\n\nX-ray radiographs provided by the Department of Conservation at the Art Institute of Chicago were digitized and their densities inverted and enhanced for contrast (fig. 143.16 and fig. 143.17). The radiographs reinforce the conclusion that the statuette is a directly modeled lost-wax casting. The solder behind the foundry patches in the proper left thigh and proper right calf are evident as areas of increased density. Given the carefully shaped sockets prepared for the patches, the function of this solder seems not to have been to bond the patches to the bronze but rather to provide a firm backing against which to hammer the patch so as to lock it into place around its margins. Additional density due to solder inside is apparent in the proper left upper arm inside the location where a patch is faintly visible and where the iron is detectable with a magnet. The localized nature of these solder deposits suggests that it was poured into a hollow excavated into the core material behind the flaw.\n\nThe interior structure of the proper right leg is confused by the presence of an irregular channel that runs from the point in the thigh where the core appears to have ended, through the knee and into the calf until it meets the lead behind the patch there (see fig. 143.16 and fig. 143.17). If the core originally possessed an iron armature, this channel may represent the hollow left by its corrosion and loss. However, no similar structure is apparent in the proper left leg, and the minor amount of iron corrosion visible anywhere on the sculpture suggests that this was not the case. Furthermore, there has been no splitting of the bronze, as often occurs due to expansion of iron rust from an armature in the extremities.\n\nThe large toe of the proper right foot is missing along a straight edge (fig. 143.22). The toe appears to have failed to cast properly and to have been repaired by attaching a replacement with solder, as the break is finished off. The bottoms of both feet are shown in fig. 143.23 and fig. 143.24. Each has been drilled in modern times to accommodate a mount. The undersides of both feet bear remnants of corroded solder by which they were attached to a base. This is visible as crumbly gray material (stained somewhat green by copper; see fig. 143.25). Detached from the missing base, the flat end of the foot appears inadequate as a means of securing the toe repair. However, when the sculpture was attached to its base, the toe replacement would have been soldered into the right angle formed by the base and the foot, making it quite secure. The toe appears to have remained with the base when the base detached.\n\nThe nipples appear to contain tiny inlays of copper, but no other inlays of contrasting metal were evident.\n\nMicrosamples were taken in order to perform tests intended to relate their compositions to the functions played by the materials and to ascertain their condition. SEM augmented by elemental analyses provided by SEM/EDX served as the most versatile of the methods for these purposes. Because the Hercules statuette did not offer any unobtrusive opportunities for taking a sample of the cast itself for metallographic study, there are no examples of the ingress of corrosion, the casting microstructure, or any nonmetallic inclusions in the cast. A detached sample of the bronze corrosion was obtained from the inside wall of the cast, through the opening under the proper left arm.\n\nThe samples were embedded and formally prepared as metallographic cross sections. Embedding was performed under vacuum using low-viscosity epoxy that was cured at 60°C. The embedded samples were then ground and polished to a one-micron finish. The resulting cross sections were examined using the metallurgical microscope at magnifications up to 1,000× and at higher magnifications in the scanning electron microscope (after coating with evaporated carbon), where elemental analyses were performed with the associated X-ray spectrometer.\n\nBecause elemental analysis is seldom helpful in providing information on the burial environment (which is better characterized by methods capable of differentiating the oxides from hydroxides, carbonates from basic carbonates, and chlorides from basic chlorides and anion substitution compounds), tests on corrosion products were performed using FTIR, a method with wide applicability to the differentiation of these materials that is also capable of identifying organic materials and many minerals.\n\nFully quantitative analysis of the casting alloy was obtained by the use of ICP-MS, covering major, minor, and trace elements. Further distinctions were sought between the lead incorporated into the bronze casting and the solder used in its foundry repairs by the use of stable lead isotope ratio analyses. Both of these tests were performed by outside laboratories in facilities designed for these specific methods: ICP-MS by Exova (formerly West Coast Analytical Service) using NIST-traceable elemental standardization; lead isotope analysis by the Curt-Engelhorn-Zentrum Archäometrie, Mannheim, under the direction of Ernst Pernicka. The latter technique is highly susceptible to trace contamination by modern lead pollution and must be performed in a dedicated clean-room facility. The ICP-MS results were provided to Pernicka in lieu of XRF analyses, which he would typically perform as an adjunct to lead isotope analysis.\n\nSolders were tested to determine whether they consisted of lead, tin, or an alloy of these two metals. Since both yield similar-appearing, off-white corrosion products, they are not visually distinguishable. The difference has ramifications for the joining technique, because the two metals have different melting points. Solder based solely on tin would not be a candidate for comparison with lead-based solders by the technique of lead isotope analysis, so this distinction was one of the first objectives of analysis.\n\nA bit of brittle solder recovered through the gap beneath the proper left thigh patch was still gray in color, signifying the presence of some residual metal in an otherwise thoroughly corroded material. Optical metallography of the cross section using crossed polarizing filters to display the intrinsic color of the corrosion shows that it consists of white, black, and red corrosion products with minute islands of residual metal inside (fig. 143.26, left). (Only the purple shade is an artifact of the lighting, caused by those areas whose reflectivity gives an optical interference effect.) The red color is typical of the lead oxide mineral minium. The same area viewed under brightfield reflected light reveals the color of the minute islands of residual metal (silver-like; see fig. 143.26, right). This view also shows the distributions of corrosion products whose reflectivity differs.\n\nThe cross section was examined in the scanning electron microscope, using its backscatter electron imaging (BEI) mode (fig. 143.27). In this mode, brightness is a function of the atomic weight of the material in the image, with heavy elements and their compounds appearing the brightest. Metals (if present) and corrosion products appear in descending order of brightness proportionate to their atomic weights, followed by minerals and organic matter darkest of all. Virtually all of the material has been converted to corrosion, so that the former microstructure of the solder metal is hard to discern. A detail view with analysis points is shown in fig. 143.28. The brightest materials A and B consist of lead carbonate corrosion (fig. 143.29) and residual lead metal (fig. 143.30). Corrosion of the lowest density C consists of tin oxides (fig. 143.31), while the material of intermediate density D consists of mixed corrosion products of both lead and tin (fig. 143.32). These results demonstrate that the solder used to back the patch was a lead-tin alloy rather than pure lead.\n\nAnother portion of the solder sample was analyzed using FTIR. These results show that the lead corrosion is predominantly in the form of cerussite (neutral lead carbonate; see fig. 143.33)—a result typical for archaeological lead corrosion—rather than the hydrocerussite that more commonly results from accelerated corrosion due to the attack of organic acids that can, unfortunately, occur in wooden storage cabinets. The sample undoubtedly contains lead oxide as well, but the peaks in the FTIR spectrum of minium are weak relative to those of cerussite. The other peaks in the spectrum are primarily attributable to the hydrated oxides of tin, also known to be present from the elemental analyses.\n\nThe sample of interior bronze corrosion was also prepared as a cross section, shown in fig. 143.34. The sample consists of a group of zoned crystals that probably represent the vestigial microstructures of the cast bronze. While the sample appeared nearly gray when collected, the cross section shows that the interior of each zone is actually light green. The sample was examined in the scanning electron microscope (fig. 143.35 and fig. 143.36). The predominant phase in the interior A consists mostly of a copper chloride corrosion compound containing a little lead corrosion (fig. 143.37). The same material is visible forming bridges and linings in the pore spaces between the grains. The outer parts of the grains where the gray color resides are much less dense and consist mostly of aluminosilicate minerals (clays) bound in the copper chloride corrosion (fig. 143.38). Small areas of bright, feathery deposits between the main grains consist of lead carbonate corrosion (fig. 143.39).\n\nThis interior corrosion was also analyzed using FTIR. The spectrum shows many components but is dominated by peaks attributable to the basic copper chloride mineral atacamite (copper trihydroxychloride; see fig. 143.40). Although nearly engulfed by the responses of other components, the most distinctive small peaks of this chloride show a one-to-one correspondence with those of atacamite, as shown in the expanded region in fig. 143.41. This serves to differentiate the corrosion product from its polymorphs clinoatacamite and botallackite.\n\nA loose portion of this sample was prepared as a dispersed powder slide mount and examined in the polarizing microscope. In addition to porous green corrosion products it contained some magnetic iron oxide particles, adding to the evidence for a corroded iron component inside the proper left upper arm.\n\nDue to the limitations of acceptable sampling, the exterior corrosion patina could not be characterized with this degree of thoroughness. So it is not known to what degree these results from the interior are valid for the exterior. In spite of the fact that the predominant interior corrosion product is the copper chloride mineral atacamite, a material often associated with “bronze disease” (rapid chloride-catalyzed corrosion), there is no indication that the statuette has suffered from this form of aggressive corrosion.\n\nThere is a widely held but erroneous belief that the copper trihydroxychlorides atacamite and clinoatacamite are the cause of bronze disease. In the vast majority of cases, they are the end products of such outbreaks rather than the underlying cause. In fact, massive and quite stable corrosion layers of atacamite can be found on some ancient bronzes. The true underlying cause of bronze disease is an accumulation of the metastable copper chloride mineral nantokite between uncorroded metal and exterior corrosion end products. It is the conversion of this reservoir of partially oxidized copper chloride to more-stable products that constitutes destructive bronze disease, something not in evidence for the Hercules.\n\nA sample of the bronze alloy was obtained by drilling deeper into the existing mounting hole in the underside of the proper right foot and submitted for ICP-MS analysis (see the results for the statuette [130416]). The main elements are shown in fig. 143.42. Of these, only the copper, tin, and lead are expected to have been intentional additions to the melt. The remainder are carried over from the ores or from the incorporation of recycled metal. It may be noted that the alloy contains gold at the relatively high level of 160 parts per million. This could come about, for example, through the recycling of gilt bronze for which the ancients had no means of recovering the gold beyond scraping it off.\n\nSamples of both the bronze and the lead-tin solder were submitted for lead isotope analysis (see the report from the Curt-Engelhorn-Zentrum describing their testing and interpretation). The lead in the solder alloy and that in the bronze are not identical, but they both fall in the range produced from British and German ores.\n\nStatuette of Hercules is an example of hollow, directly modeled, lost-wax casting. The statuette was intended to be composed of at least three separate casts: the figure, the lion skin and club attributes, and a base. The latter two have been lost, along with one of the toes that was miscast and replaced by a foundry repair. The presence of a rust-lined hole in the outer side of the proper left upper arm suggests that the attachment and placement of the lion skin may have been slightly different than that of the Lysippos prototype. Vestiges of corroded solder show that the feet and the toe repair were joined to the base using solder. Iron, seemingly involved in the securing of the now-missing lion skin, can be detected inside the proper left upper arm. It is less clear whether a long channel in the proper right leg, found during radiography, represents the path formerly occupied by an iron armature. Casting flaws were carefully cut out with a chisel and rectangular patches were inserted into the spaces prepared for them. Lead-tin solder can be seen both in the form of expanded corrosion products beneath the patches and in radiographically dense areas behind them. The placement of the solder suggests that a pocket was excavated in the clay core beneath the flawed areas at the time of finishing and filled with solder prior to seating the repair, as a means of backing it to receive the necessary cold-working and burnishing. The connection of the proper right wrist to the hip contains a foundry repair patch of more complicated shape. Very few of the casting details have been sharpened by cold-working. The groin hair curls were produced with the help of a punch. In the face, only the pupils and the corners of the mouth appear to have been sharpened during foundry finishing. The rest of the details remain as they were modeled in the wax and were clearly intended to be left in their as-cast form. The only contrasting metals that were evident appear to be tiny copper inlays for the nipples.  \nJohn Twilley\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Myth and Legend in Classical Art, Feb. 28–Aug. 26, 1987, no cat.\n\nArt Institute of Chicago, The Human Figure in Greek and Roman Art: From the Permanent Collection, Jan. 13–Feb. 21, 1990, no cat.\n\nArt Institute of Chicago, Private Taste in Ancient Rome: Selections from Chicago Collections, Mar. 3–Sept. 16, 1990, cat. 22.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Karen Alexander and Mary Greuel, Private Taste in Ancient Rome: Selections from Chicago Collections, exh. brochure (Art Institute of Chicago, 1990), cat. 22.\n\nCornelius C. Vermeule III, “Roman Art,” in “Ancient Art at the Art Institute of Chicago,” special issue, Art Institute of Chicago Museum Studies 20, 1 (1994), pp. 69–70, cat. 46 (ill.).\n\nKaren B. Alexander, “The New Galleries of Ancient Art at the Art Institute of Chicago,” Minerva 5, 3 (May–June 1994), p. 33, fig. 10.\n\nCornelius C. Vermeule III, “Roman Provincial Coins: The Statues in the Temples and Shrines,” Celator 16, 1 (2002), pp. 6–19, fig. 3A.\n\nKaren B. Alexander, “From Plaster to Stone: Ancient Art at the Art Institute of Chicago,” in Recasting the Past: Collecting and Presenting Antiquities at the Art Institute of Chicago, ed. Karen Manchester (Art Institute of Chicago, 2012), pp. 33, 38–39 n. 134.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Cross sections were embedded under vacuum in low-molecular-weight epoxy cured with a cycloaliphatic amine hardener (Hxtal) at 60°C. Grinding and polishing were carried out using successive grades of silicon carbide abrasive paper through 600 mesh, terminating with 1 micron aluminum oxide suspended in aliphatic hydrocarbon fluid on napless nylon fabric.\n\nLeo1550, utilizing a Schottky FEI source and both secondary and backscatter electron imaging modes. Fracture sections and particulate samples were adhered to conductive carbon tape. Both fracture sections and embedded cross sections were rendered conductive by coating with vacuum-evaporated carbon prior to examination. Beam-accelerating voltage was typically 20 kV for backscatter imaging. Secondary electron imaging of low-density structures was conducted at 12 kV when necessary.\n\nEDAX energy-dispersive Si(Li) drift detector. Spectra were collected and processed via an iXRF Corp. multichannel analyzer and iXRF’s Iridium software.\n\nMattson Galaxy 6020 optical bench with Quantum external microscope attachment using a liquid-nitrogen-cooled MCT detector. Spectra were collected over 128 scans at a resolution of 4 cm<sup>−1</sup>.\n\nChromex Senturion dispersive Raman spectrometer, 785 nm excitation. Spectra were collected in Stokes mode over the range of 180–1,680 cm<sup>−1</sup>, with resolution of 4 cm<sup>−1</sup>.\n\nOlympus modular wafer-inspection microscope equipped with fixed and rotatable polarizing filters, using brightfield/darkfield, infinity-corrected 5×, 20×, 50×, and 100× LMPlanfl objectives.\n\nLead isotope ratio analysis was accomplished by a double-focusing, multiple-collector, inductively coupled plasma mass spectrometer (MC-ICP-MS). The sample was dissolved in diluted HNO<sub>3</sub> and lead was separated with ion chromatography resin from the matrix. The isotope ratios of lead were corrected for mass discrimination by the addition of thallium. A value of 205Tl / 203Tl = 2.3871 was taken and an exponential relationship assumed. 204Pb was corrected for isobaric interference with 204Hg by measuring 202Hg and using a 204Hg / 202Hg ratio of 0.2293. The in-run precision of the reported lead isotope measurements was in the range of 0.02 to 0.08 percent (2-sigma) depending on the ratio considered.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Larson, “Singularity of Herakles”; Bowden and Rawlings, Herakles and Hercules.\n\nA long description in Greek of “Herakles standing in the lion’s skin,” either Lysippos’s Weary Herakles or one of the replicas in a prominent location such as Athens or Pergamon, survives, usually attributed to the fourth-century A.D. rhetorician Libanios of Antioch, Ekphraseis, 15, translated in Pollitt, Art of Ancient Greece, pp. 101–02; for another translation, see Libanius’s Progymnasmata, p. 461.\n\nThe identification of the sculptor is generally agreed to be confirmed by the Greek words for “Work of Lysippos” inscribed on the colossal marble version of the Weary Herakles found on the Palatine hill in 1540, now in the Palazzo Pitti, Florence. Johnson, Lysippos (1968), pp. 184–98, 298; Bieber, Sculpture of the Hellenistic Age, pp. 36–37 n. 31; Stewart, Greek Sculpture, vol. 1, p. 190: “This statue, then, brought together all previous notions of Herakles’ true aretai, his real claims to apotheosis: the epic, with its emphasis on his gigantic prowess; the tragic, with its stress on unflinching endurance in adversity; and the philosophic with its accent on greatness of soul.”; Ridgway, Fourth-Century Styles, p. 311 n. 10; Stewart, Art in the Hellenistic World, pp. 114–17, fig. 63. The proposed location of Lysippos’s original Weary Herakles, probably over life-size but not colossal, is based on mention of a bronze Herakles seen by Pausanias in the early second century A.D. near the Agora of Sikyon, Lysippos’s home city (Pausanias, Description of Greece, 2.9.8). Additional statues of the Weary Herakles—replicas, variants, and adaptations—are known from numismatic or literary evidence to have stood at various times in Athens, Sparta, Corinth, Pergamon, Side, and Rome; Moreno, Lysippo, pp. 379–526; Palagia, “Farnese Hercules,” p. 763.\n\nPlutarch, Life of Alexander, 41. Even before his death, coins issued by Alexander in Alexandria (Egypt) about 352 B.C. overlaid the features of Herakles on those of Alexander himself: Pollitt, Art in the Hellenistic Age, pp. 25–26, fig. 13a.\n\nReeder, Hellenistic Art, pp. 126–27, no. 44; Stewart, Greek Sculpture, pp. 190, 289–94; Stewart, Art in the Hellenistic World, pp. 114–17.\n\nPliny, Natural History, 34.61–65, translated in Pollitt, Art of Ancient Greece, pp. 98–99. See Stewart, Greek Sculpture, p. 291, T124. Pollitt, Art in the Hellenistic Age, p. 51, sensibly suggests that the impressive output of Lysippos’s workshop—1,500 works—was because multiple copies, probably in multiple sizes, were produced.\n\nPollitt, Art in the Hellenistic Age, p. 51.\n\nMuseo Archeologico Nazionale di Napoli, Naples, 280: Roman replica made about A.D. 212/16, probably an enlargement of the bronze original by Lysippos made about 300 B.C. Found in 1545 in the baths of Caracalla, Rome; one of two similar (but not identical) colossal statues of the hero set up between columns so that they could be viewed from both sides: Haskell and Penny, Taste and the Antique, pp. 229–32, no. 46. Other ancient replicas of the type were also found, including a huge marble statue with an idealized portrait head of the emperor Commodus (r. 180–92) and the inscribed “signature” of Lysippos that was dug up on the Palatine hill (Rome) and sold to Cosimo I de Medici, now in the Palazzo Pitti, Florence. Rodolfo Lanciani reported that the “torso [was] discovered in the baths of Caracalla, the head at the bottom of a well in Trastevere, the legs in the farm of ‘le Frattochie,’ ten miles from Rome”; Lanciani, Ancient Rome, p. 153. Cornelius C. Vermeule wondered if the Farnese Hercules truly is all one statue or if it may incorporate parts of several replicas; Vermeule, “Weary Herakles,” p. 323 n. 4.\n\nFor the Sulmona bronze (fig. 143.4): Krull, Der Herakles vom Typ Farnese, pp. 158–62, no. 63, pl. 8, fig. 7 (here dated to A.D. 100); Daehner and Lapatin, Power and Pathos, pp. 218–19, no. 16. For the Walters Art Museum bronze (fig. 143.5): Vermeule, “Weary Herakles,” p. 325, no. 6; Reeder, Hellenistic Art, pp. 126–27, no. 44; Palagia, “Farnese Hercules,” p. 764, no. 721; Albersmeier, Heroes, pp. 216–17, no. 35. For the Burton bronze (fig. 143.6): Mitten and Doeringer, Master Bronzes, p. 249, no. 238; Vermeule, “Weary Herakles,” p. 326, no. 15; Gercke, “Herakles Farnese in Kassel,” p. 35; Moreno, “Il Farnese ritrovato,” p. 500, no. B.2.7, fig. 44; Krull, Der Herakles vom Typ Farnese, pp. 173–74, no. 70.\n\nPalagia, “Farnese Hercules,” lists three variants of the standard Herakles/Hercules Farnese type (nos. 702–26), on the basis of poses and attributes: A (with right hand on hip, influenced by the earlier, frontal Polykleitan Copenhagen-Dresden Herakles, nos. 727–32), B (wearing lion skin over head and left arm, nos. 733–36), and C (wreathed with ivy, no. 737).\n\nKrull, Der Herakles vom Typ Farnese, pp. 330–32. Many literary references as well as works of art attest to Herakles’s/Hercules’s fondness for eating and drinking to excess, starting with the statue called the Herakles Epitrapezios (“at/on the table”) commissioned by Alexander from Lysippos in a size small enough to travel with the army and be set ritually on the royal banquet table, where the hero-god could eat and drink prodigiously to celebrate his apotheosis: Bartman, Ancient Sculptural Copies in Miniature, pp. 9–30, 147–52; Daehner and Lapatin, Power and Pathos, p. 220, no. 17. At an unknown point in his career—presumably after completing the Labors—Hercules challenged Bacchus to a drinking contest; Roman mosaics and sarcophagi show how he always lost: Kondoleon, Antioch, pp. 53–57, 170–71, no. 55.\n\nLipka, “Notes on Pompeian Domestic Cults,” p. 328.\n\nBoyce, “Corpus of the Lararia,” p. 77, no. 371.4, pl. 31, 1–2. Many other paintings and bronze statues of Hercules were tabulated by Boyce, some of which show the hero wearing a vine wreath: statuettes nos. 37n, 64n, 261, 329, 371, 406, 408, and 481; paintings nos. 68, 107, 116, 273. Barr-Sharrar, “Private Use,” pp. 112–13, fig. 19; Sofroniew, Household Gods, pp. 40–41, fig 19.\n\nCoralini, Hercules domesticus, pp. 15–56, notes how although Hercules was venerated as a protector god in both cities, there was a significant difference in the way he was represented in Pompeii in private homes and shops (144 catalogued works), and in Herculaneum in public as the city’s patron (14 catalogued works). A painted variation of the Weary Hercules appears in the Fourth Style wall painting of Hercules finding his son Telephus in the Augusteum of Herculaneum (VIII.1.1), painted between A.D. 62 and 79, now in the Museo Archeologico Nazionale di Napoli, Naples, 9008: Moormann, Divine Interiors, pp. 133–34; Esposito, La pittura di Ercolano, pp. 33–46.\n\nFrom Pompeii: Krull, Der Herakles vom Typ Farnese, nos. 71 (bronze), 201 (marble), and 223 (ivory). A hoard, excavated in Pergamon, included a Herakles of the Farnese type, apparently buried in the late first century B.C.: Bartman, Ancient Sculptural Copies in Miniature, p. 23 and n. 41, citing Pinkwart, “Drei späthellenistische Bronzen.”\n\nKrull, Der Herakles vom Typ Farnese; Uhlenbrock, Herakles; Albersmeier, Heroes, pp. 216–17, no. 35. From Seleucia-on-the-Tigris: Invernizzi, “Héraclès à Séleucie du Tigre.”\n\nHekster, “Constraints of Tradition”; Hekster, “Propagating Power.”\n\nLie and Mattusch, “Introduction to the Catalogue Entries”; Giumlia-Mair, “Techno-Chronology?”; Maish, “Appendix.”\n\nAnalysis of the metal revealed an alloy of 79.6 percent copper, 6.8 percent tin, and 13.0 percent lead. Analysis of the lead best corresponds to sources in Britain and Germany, from where lead ingots are known to have been exported throughout the Roman Empire. See paras. 43–44 in the technical report. The relative proportions of tin and lead in the bronze alloy cannot be used to determine the date of the statuette; for discussion of alloy composition, see Giumlia-Mair, “Techno-Chronology”; Maish, “Appendix.”\n\nFor detail images, see figs. 143.13, 143.14, and 143.15 in the technical report.\n\nFor analysis of the fabrication methods and scientific testing of the statuette, along with detail images, see the technical report.\n\nSee the technical report, esp. figs. 143.16 and 143.17.\n\nAnalysis of the metal revealed an alloy of 79.6 percent copper, 6.8 percent tin, and 13.0 percent lead. Analysis of the lead best corresponds to sources in Britain and Germany, from where lead ingots are known to have been exported throughout the Roman Empire. See para. 20 in the technical report. The relative proportions of tin and lead in the bronze alloy cannot be used to determine the date of the statuette; for discussion of alloy composition, see Giumlia-Mair, “Techno-Chronology”; Maish, “Appendix.”\n\nSee also fig. 143.19 in the technical report.\n\nSee the technical report, esp. fig. 143.18.\n\nSee the technical report, esp. figs. 143.23–143.25.\n\nIt should be noted that there is a typographical error in table 3 in Pernicka’s report where the proportions of the metals measured by ICP-MS analysis are discussed. The Hercules bronze (MA-133023) has 68,000 ppm of tin (6.8%), not 680,000 ppm.\n\n</section><section id=\"figures\">Cat. 143 Statuette of Hercules, mid- to late 1st century A.D.\n\nfig. 143.8 Front, showing the patch on the proper right shin. Statuette of Hercules (mid- to late 1st century A.D.). The Art Institute of Chicago, 1978.308.\n\nfig. 143.9 Rear, showing the patch on the proper left thigh. Statuette of Hercules (mid- to late 1st century A.D.). The Art Institute of Chicago, 1978.308.\n\nfig. 143.10 Front, showing the proper left arm, where a lion skin was once attached. Statuette of Hercules (mid- to late 1st century A.D.). The Art Institute of Chicago, 1978.308.\n\nfig. 143.11 Drill hole for securing the lion skin on the proper left arm, and patch (arrow). Statuette of Hercules (mid- to late 1st century A.D.). The Art Institute of Chicago, 1978.308.\n\nfig. 143.12 Front, detail of the head and torso. Statuette of Hercules (mid- to late 1st century A.D.). The Art Institute of Chicago, 1978.308.\n\nfig. 143.13 The hair details were modeled entirely in wax. Statuette of Hercules (mid- to late 1st century A.D.). The Art Institute of Chicago, 1978.308.\n\nfig. 143.14 The hair shows no, or very limited, evidence of cold-working. Statuette of Hercules (mid- to late 1st century A.D.). The Art Institute of Chicago, 1978.308.\n\nfig. 143.15 The beard details were modeled entirely in wax. Statuette of Hercules (mid- to late 1st century A.D.). The Art Institute of Chicago, 1978.308.\n\nfig. 143.16 Radiograph with densities inverted and enhanced, showing the extent of the modeled core and the extended channel through the proper right knee and calf. Statuette of Hercules (mid- to late 1st century A.D.). The Art Institute of Chicago, 1978.308.\n\nfig. 143.17 Radiograph with densities inverted and enhanced, rotated view showing lead in the proper right calf, and patch with associated lead in the proper left thigh. Statuette of Hercules (mid- to late 1st century A.D.). The Art Institute of Chicago, 1978.308.\n\nfig. 143.18 Downward view of proper right side from pectoral area, showing a foundry repair involving the attachment of the back-turned wrist to the hip. Statuette of Hercules (mid- to late 1st century A.D.). The Art Institute of Chicago, 1978.308.\n\nfig. 143.19 Empty main attachment point for lion skin under the proper left arm. Statuette of Hercules (mid- to late 1st century A.D.). The Art Institute of Chicago, 1978.308.\n\nfig. 143.20 Patch on the proper left thigh lifted by corrosion that allowed access to interior lead. Statuette of Hercules (mid- to late 1st century A.D.). The Art Institute of Chicago, 1978.308.\n\nfig. 143.21 Lead corrosion visible beneath the edge of the patch and splinter of bronze from the knee lifted by patch displacement. Statuette of Hercules (mid- to late 1st century A.D.). The Art Institute of Chicago, 1978.308.\n\nfig. 143.22 Missing large toe of the proper right foot that was a soldered-on foundry repair. Statuette of Hercules (mid- to late 1st century A.D.). The Art Institute of Chicago, 1978.308.\n\nfig. 143.23 Underside of the proper right foot showing corroded solder residues and missing toe repair. Statuette of Hercules (mid- to late 1st century A.D.). The Art Institute of Chicago, 1978.308.\n\nfig. 143.24 Underside of the proper left foot showing corroded solder residues. Statuette of Hercules (mid- to late 1st century A.D.). The Art Institute of Chicago, 1978.308.\n\nfig. 143.25 Solder residues, detail. Statuette of Hercules (mid- to late 1st century A.D.). The Art Institute of Chicago, 1978.308.\n\nfig. 143.26 Corroded solder from thigh patch, cross section showing white carbonate and red oxide corrosion products revealed in reflected light with crossed polars (left) and residual flecks of reflective solder metal in brightfield reflected light (right). Statuette of Hercules (mid- to late 1st century A.D.). The Art Institute of Chicago, 1978.308.\n\nfig. 143.27 Solder from thigh patch, cross section showing corrosion products of varying densities, BEI, magnification 185×. Statuette of Hercules (mid- to late 1st century A.D.). The Art Institute of Chicago, 1978.308.\n\nfig. 143.28 Solder from thigh patch, cross section detail with analysis points, BEI, magnification 985×. Statuette of Hercules (mid- to late 1st century A.D.). The Art Institute of Chicago, 1978.308.\n\nfig. 143.29 Lead carbonate corrosion A. Statuette of Hercules (mid- to late 1st century A.D.). The Art Institute of Chicago, 1978.308.\n\nfig. 143.30 Residual lead metal B. Statuette of Hercules (mid- to late 1st century A.D.). The Art Institute of Chicago, 1978.308.\n\nfig. 143.31 Tin oxide corrosion C. Statuette of Hercules (mid- to late 1st century A.D.). The Art Institute of Chicago, 1978.308.\n\nfig. 143.32 Mixed corrosion products of tin and lead D. Statuette of Hercules (mid- to late 1st century A.D.). The Art Institute of Chicago, 1978.308.\n\nfig. 143.33 FTIR spectrum of thigh corrosion compared to that of cerussite (neutral lead carbonate). Lead oxide and hydrated tin oxide corrosion account for the remaining peaks. Statuette of Hercules (mid- to late 1st century A.D.). The Art Institute of Chicago, 1978.308.\n\nfig. 143.34 Light gray-green corrosion from inside proper left armhole, cross section, magnification 500×. Statuette of Hercules (mid- to late 1st century A.D.). The Art Institute of Chicago, 1978.308.\n\nfig. 143.35 Armhole interior corrosion, cross section, BEI, magnification 389×. Statuette of Hercules (mid- to late 1st century A.D.). The Art Institute of Chicago, 1978.308.\n\nfig. 143.36 Armhole interior corrosion, cross section detail with analysis points, BEI, magnification 1,320×. Statuette of Hercules (mid- to late 1st century A.D.). The Art Institute of Chicago, 1978.308.\n\nfig. 143.37 Main corrosion phase A, basic copper chloride. Statuette of Hercules (mid- to late 1st century A.D.). The Art Institute of Chicago, 1978.308.\n\nfig. 143.38 Soil minerals trapped in copper chloride corrosion B. Statuette of Hercules (mid- to late 1st century A.D.). The Art Institute of Chicago, 1978.308.\n\nfig. 143.39 Lead carbonate corrosion C. Statuette of Hercules (mid- to late 1st century A.D.). The Art Institute of Chicago, 1978.308.\n\nfig. 143.40 FTIR spectrum of armhole interior corrosion compared to that of atacamite (copper trihydroxychloride). Reference spectrum from the IRUG spectral library, contributed by the Philadelphia Museum of Art. Statuette of Hercules (mid- to late 1st century A.D.). The Art Institute of Chicago, 1978.308.\n\nfig. 143.41 Expanded detail of FTIR spectrum and atacamite reference, showing one-to-one peak correspondence differentiating it from the other polymorphs. Statuette of Hercules (mid- to late 1st century A.D.). The Art Institute of Chicago, 1978.308.\n\nfig. 143.42 Element composition, by weight, as determined by ICP-MS analysis, rounded to the nearest tenth of a percent. Statuette of Hercules (mid- to late 1st century A.D.). The Art Institute of Chicago, 1978.308.\n\nfig. 143.1 Detail showing the back of Statuette of Hercules (mid- to late 1st century A.D.). The Art Institute of Chicago, 1978.308.\n\nfig. 143.2 Statue of the Weary Hercules (known as the Farnese Hercules). Marble; 317 cm (124 13/16 in.). Museo Archeologico Nazionale di Napoli, Naples, 6001.\n\nfig. 143.3 Hendrick Goltzius (Dutch, 1558–1617). The Farnesian Hercules, plate 1 from Three Famous Antique Sculptures, c. 1592. Engraving on paper; image: 39.8 × 29.3 cm (15 5/8 × 11 1/2 in.). The Art Institute of Chicago, Mary S. Adams Endowment, 1989.171.\n\nfig. 143.4 Statuette of the Weary Herakles, 3rd century B.C. or 1st century A.D. Found in Sulmona, Italy, in the sanctuary of Hercules Curinus. Bronze, copper, and silver; 39 cm (15 3/8 in.) (with base). Museo Archeologico Nazionale d’Abruzzo, Chieti, 4340.\n\nfig. 143.5 Weary Herakles (Herakles Farnese), 3rd century B.C. Bronze; 15.4 × 6 × 3.9 cm (6 1/16 × 2 3/8 × 1 1/2 in.). From Alexandria, Egypt (?). Walters Art Museum, Baltimore, 54.1005.\n\nfig. 143.6 Statuette of the Weary Hercules, 1st century A.D. Roman. Bronze; 19.1 cm (7 1/2 in.). Private collection.\n\nfig. 143.7 Household shrine (lararium) of the House of the Red Walls (VIII.5.37), also called the House of the Fabia Family, Pompeii. Photograph taken in the 1880s.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:48-05:00",
    "timestamp": "2023-09-24T02:12:57-05:00"
}