{
    "id": 2960480,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2960480",
    "title": "Cat. 142  Lamp, mid-1st century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/1952",
    "accession": "1985.1041",
    "generic_page_id": 5,
    "artwork_id": 104998,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Lamp  \nMid-1st century A.D.  \nRoman  \nBronze; 11.5 × 21.7 × 14 cm (4 1/2 × 8 1/2 × 5 1/2 in.)  \nThe Art Institute of Chicago, James W. and Marilynn Alsdorf Collection, 1985.1041a–b\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This large bronze lamp has a rounded body and two flat-topped, splayed nozzles with fluked, rounded tips and circular wick holes. Where the body meets the nozzles, rosettes mark the tops of the raised volute-spine on the underside. The filling hole is wide, with a short gallery to support the separate lid with its baluster knob. The circular, flat foot has a series of concentric rings on the underside. The ring handle is decorated with a large crescent ornament. The short, braided wire chain originally attached the lid to a small hole drilled in the proper left side of the thunderbolt. The handle is decorated with small sculptures: a bust of Jupiter, king of the gods, and an eagle grasping a thunderbolt and turning its head to look up at him. The tips of the crescent handle ornament are missing, but it is evident from two similar surviving bronze lamps that there were originally two additional busts of deities: Minerva on Jupiter’s right and Juno on his left.\n\nThe most complete surviving example of the lamp type was found in the underwater wreck of a merchant ship (fig. 142.1), which was discovered in 1971 by divers off the northwest coast of Corsica. The ship sank in the middle of the first century A.D., the date established by the shapes and stamps on the dolia and the Dressel 2–4 transport amphorae on board as well as the countermarks on lead ingots. A second parallel to the Art Institute’s lamp was found in the middle of the eighteenth century at Herculaneum (fig. 142.2). Only the crescent-shaped ornament survived, with the eagle and the busts of Minerva and Juno—the lamp body and the bust of Jupiter were lost, presumably at the time of the eruption of Mount Vesuvius in A.D. 79.\n\nJupiter Optimus Maximus, also called Jove, was the god of the sky and thunder, king of the gods of the state religion of ancient Rome. Most often represented as a mature, bearded man, in cult images Jupiter could be shown standing or enthroned. Unlike his Greek alter ego Zeus, Jupiter always wore clothing—here shown as a mantle over his left shoulder. His sacred animal was the eagle and his weapon, the thunderbolt. Together or separately, they were symbols of Jupiter’s power as guardian of Rome, frequently reproduced on coins (see fig. 142.3), military insignia, and lamps (see fig. 142.4). Roman emperors could be represented with the same divine attributes (see cat. 138, Cameo Portraying Emperor Claudius as Jupiter).\n\nJupiter was worshipped in more than a dozen temples around the city of Rome, but the most imposing was his ancient temple on the Capitoline hill, overlooking the Forum and surrounded by an open area where processions took place, assemblies met, and important monuments, shrines, altars, statues, and trophies were erected. Jupiter shared the temple with Juno, his wife and sister, and his daughter Minerva, goddess of wisdom—the Capitoline Triad. The interior of the temple was divided into three rooms, displaying cult statues of the three gods (see fig. 142.5). As Roman power expanded to become an empire, the principal temple of many towns and cities, especially in Italy, was often built as a Capitolium. Worshipped together, the three gods guaranteed the strengths and blessings of Roman civilization.\n\nPaintings and statuettes of Jupiter enthroned, with his mantle wrapped around his hips and pulled over his left shoulder, holding a scepter in his left hand and cradling a thunderbolt in his right arm, reproduce the dignified cult statue in the Capitoline temple (see fig. 142.6 and fig. 142.7). The combination of a bust of Jupiter and his eagle appears on the discuses of hundreds of inexpensive clay lamps found throughout central Italy and made from the reign of Tiberius (A.D. 14–37) until the early second century (see fig. 142.4). The designs of the low-relief figures vary, reflecting the lamps’ manufacture in more than one workshop as well as the gradual modifications due to replacing a worn-out model with a new one copied from the old. The image resembles the iconography that developed to represent imperial apotheosis, such as the large-scale sculptural relief panel at the apex of the vault of the Arch of Titus that shows the divine spirit of the deceased emperor (r. A.D. 79–81) flying to join the gods on the back of the eagle of Jupiter.\n\nOil lamps were part of everyday life in ancient Rome. They lighted homes and public buildings, tombs and temples. A lamp has three parts: a reservoir to hold the fuel, a nozzle to support the fiber wick, and a handle. Most lamps were made of terra-cotta (e.g., fig. 142.4), quickly and cheaply manufactured by small factories using molds that allowed an almost infinite variety of designs to delight consumers. Bronze lamps were much more costly than clay, usually larger and decorated with sculptural ornament and sometimes inlaid with metal of contrasting colors. A small number of lamps of precious metals—gold and silver—survive.\n\nIt is helpful to imagine the Art Institute’s lamp polished and shining, not dark from the corrosion of centuries. The crescent-shaped ornament on the handle acted both as a reflector, increasing the amount of light thrown by the two burning wicks, and as a heat shield, protecting the hand when the lamp was carried from place to place. The lamp does not have suspension rings soldered to the body, so it was intended not to be suspended but to be set on a table or a lampstand, particularly because (unlike clay) bronze becomes hot when the oil in the lamp is burning. The concentric foot rings of the base (fig. 142.8) were designed to rest securely on a variety of types of lampstands. A lampstand could be short to sit on a table, or tall and slender like the freestanding ones found in the ruined cities of Vesuvius. It could resemble the small altar shown between two kneeling temple attendants on a terra-cotta architectural plaque in the collection of the Art Institute (see cat. 159, Relief Plaque). Such candelabra—a source of light—became popular during the early Roman Empire in part as symbols of the sun god Apollo, patron of the first emperor, Augustus.\n\nThe Art Institute’s lamp, the Ile Rousse lamp, and the Herculaneum lamp handle are so similar that they can be considered a series. They would have been made as multiples in a foundry workshop. Close examination of the Art Institute’s lamp reveals that it was manufactured as an indirect lost-wax casting in a single pour that included the body, twin nozzles, foot ring, and elaborate handle with its heavy finger ring and crescent-shaped reflector with the eagle, the bust of Jupiter, and the additional busts of Juno and Minerva. The original model for the series would have been sculpted in clay and fired so that it could be used over and over. A clay master mold was made from the original by molding and cutting separate joining mold segments. Each mold segment was lined with beeswax using thin slabs of wax or liquid wax; the hardened wax sections were removed and put together to form a complete wax working model that was finished using a turntable (for instance, to cut the concentric rings of the base) and carving to refine details. The wax working model was then invested inside and out with plaster or clay, held in position with metal pins (chaplets). The wax was melted out and molten bronze poured in.\n\nAfter cooling, the investment and core were scraped away, casting flaws in the surface repaired, and details like the eagle’s feathers and Jupiter’s hair cold-worked with a chisel. As noted above, the small busts of Juno and Minerva originally on the tips of the crescent are missing. The crescent tip on Jupiter’s right has pinholes due to gas porosity at the point of the break, which weakened the metal. The bust on Jupiter’s left was either miscast or later broken off and a replacement bust attached. The lid was cast separately.\n\nA complex bronze lamp that may be associated with the same workshop as the Art Institute’s lamp was found in Herculaneum in the eighteenth century (fig. 142.9). Its added decoration is different (pelta-shaped handle, raised foot, and dancing figure attached to the lid), but the shape of the body; the three flat-topped, splayed nozzles with fluked, rounded tips; and the rosettes with spines forming a molding around the body are the same. A two-nozzle bronze lamp with a crescent-shaped ornament on the ring handle, now in the British Museum, is also similar.\n\nA large bronze lamp with the image of a god or gods had religious significance. It has been suggested that such multiwicked lamps were used to light religious ceremonies in temples, providing a costly, dazzling, and possibly perfumed atmosphere. Some have been excavated in household shrines (lararia) in Pompeii. Lararia have been found furnished with statuettes of deities, lamps, and miniature altars. Every shrine honored the household’s protective deities; images of specific gods reflected the choices of the head of the family. The House of the Gilded Cupids included a lararium in the form of an aedicula in the north portico of the peristyle (fig. 142.10). It was decorated with Fourth Style frescoes painted between A.D. 62 and 79. Supplementing the usual Lares figures and a bronze Mercury were statuettes of Jupiter, Juno, and Minerva. The statuettes are similar in size (16–17 cm high) and sit on identical thrones. Bronze statuettes and painted images of Jupiter seated in the same pose, usually with an eagle at his feet (see fig. 142.6), were found in a surprising number of houses in Pompeii. They might reflect the pious, costly rebuilding of the great Capitolium temple in Rome by the emperor Vespasian between A.D. 69 and 75. It is possible that statuettes of deities, and perhaps also lamps with divine images like the one in the Art Institute, were bought from the current stock offered by merchants in the temple precincts.\n\nThe Art Institute’s large bronze lamp was originally decorated with busts that honored all three gods of the Capitoline Triad: Jupiter, Juno, and Minerva. It belongs to a small group of similar lamps with two known findspots—Herculaneum and the wreck of a merchant ship. The lamps were made before the eruption of Vesuvius in A.D. 79 and probably about the middle of the first century.  \nSandra E. Knudsen\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">The bronze oil lamp, which has a separately cast lid and is decorated with a bust of Jupiter, an eagle, and a crescent moon, has been dated to the mid-first century A.D. on the basis of art historical criteria. Examination of the fabrication techniques, corrosion products, and modern modifications was undertaken using scientific methods that included optical microscopy, X-ray radiography, metallographic study of the alloy and corrosion products, Fourier transform infrared microspectroscopy (FTIR) of corrosion products and incrustations, elemental analysis of corrosion products and incrustations, scanning electron microscopy with energy-dispersive X-ray spectroscopy (SEM/EDX), quantitative analysis of the alloy by inductively coupled plasma mass spectrometry (ICP-MS), and stable lead isotope ratio analysis of the bronze. Raman microspectroscopy was also used to investigate the materials responsible for the black patina.\n\nInterior details of the construction suggest that the body of the lamp was fabricated as an indirect lost-wax cast. However, the full operation was more complicated than this, since there are deeply undercut features on the underside of the foot that preclude fabrication by this method alone. Furthermore, there is a deep pivot point in the interior bottom of the body that implies some sort of centering device for turning the shape on a lathe, or at least a turntable equipped with a template edge. Interestingly, although both the foot and the upper opening are almost perfectly circular and the adjacent ridges of each are highly concentric, radiography shows that the center points for these top and bottom features are offset. It seems likely that the fabrication of the model for the body and twin lamp wells was a multistep operation in which some steps were mechanized to produce a symmetrical result, while other components were modeled in the wax by hand, and the various pieces were then assembled prior to casting. The lamp appears to be a single casting that does not involve soldering of components together. There is also no evidence for the practice of casting on precast components.\n\nThe elaborate ornamentation on the handle, including the bust of Jupiter, the eagle, and the crescent moon, virtually hides the finger loop with which the lamp can be supported by one hand. There is evidence of trimming of the outline of the wax model for the eagle along its edges. All of these parts, along with the finger-ring support, appear to have been cast with the body as a single component. Both the eagle and the bust were cast with their general features complete but were then sharpened by careful cold-working during foundry finishing. Losses at the tips of the crescent suggest that, like other lamps of the type, Jupiter was originally flanked by busts of Minerva and Juno that have not survived.\n\nFlaws in the cast were skillfully repaired by other foundry finishing operations. Most of these repairs took the form of cutting out casting flaws to create rectangular recesses into which patches of bronze could be hammered. Since the body and lamp wells had to be impermeable to liquid to prevent oil from seeping out, all gas porosity that could provide a path from interior to exterior had to be eliminated during foundry finishing.\n\nMuseum records indicate that at the time of acquisition the lamp was covered by rough, thick incrustations of dark mineral matter and corrosion. Much of this has been removed from the top surfaces, but many representative deposits remain elsewhere. After cleaning, the original surface of the lamp was revealed to be nearly black, raising the question of whether it is an example of ancient, intentional patination. No evidence was found of contrasting surface colors, such as the application of gilding. The role of the unusually dark encrusting matter in the appearance of the black surface was investigated as well.\n\nTesting shows that the alloy is a leaded tin bronze whose composition is unexceptional and is not responsible for the unusual black color. Elemental analyses conducted with the scanning electron microscope show that the thin uppermost zone of the surface is very high in copper silicates and copper oxide. While less common than corrosion products containing the colorful carbonates of copper, archaeological patinas based largely or solely on copper silicates are much more common than is widely recognized. They are often prevalent on bronzes with well-preserved surfaces and black or very dark patinas. The mechanism of silica assimilation during burial is widely encountered but not well understood. Prior study by this author identified an association between alkaline soil pH, in which available silica levels are expected to be higher, and the formation of copper silicate corrosion products.\n\nTests performed using Raman microspectroscopy on the outer layer of corrosion responsible for the black color of the patina show that the black material is tenorite copper oxide. There is no microstructural evidence to indicate whether this might be a result of intentional patination in antiquity or merely a consequence of burial conditions conducive to its formation.\n\nThe hard, thick incrustations were analyzed and found to consist of dense, nonporous calcite. In one glossy, dark example, cross-sectioning shows that the deposit consists of separate zones of white calcite and nearly black, calcite-cemented soil owing its color to a high level of carbon black. Thicker, rough deposits in the foot also consist of soil minerals cemented by calcite. In the single available sample of the black surface, no evidence was found for treatment of the surface to produce the black patina, such as the presence of sulfides. In the usual progress of corrosion, the bronze serves as the source of raw materials (metal ions), while the environment provides the other components of the corrosion products, dictating what their end products will be by establishing pH and oxidation-reduction potentials that determine which corrosion products will be stable and thereby establishing the appearance of the corrosion. The dark color and slow progress of the corrosion suggests a benign, somewhat alkaline environment, while the presence of dark foreign material trapped in the incrustation suggests that some role may also be played by carbonized matter from the soil.\n\nStable lead isotope ratio analysis of the bronze shows that the lamp contains lead that falls in the range of overlap between Sardinian and Spanish sources.\n\nThe lamp is shown prior to removal of encrusting soil and superficial corrosion in fig. 142.11. It is an intriguing combination of the functional and decorative. Its fabrication is highly symmetrical in certain respects and casually misaligned in others. The primary decorative features consist of a bust of Jupiter accompanied by an eagle clutching his attribute, the thunderbolt, both of which are supported on a crescent moon (fig. 142.12). This entire assemblage rides atop a heavy finger loop that is the means of carrying the lamp (see fig. 142.11 and fig. 142.13). In 1990, much of the superficial corrosion and encrusting mineral matter were removed from the upper surfaces; the lamp in its present condition is shown in fig. 142.14. Remnants on the rear serve as indicators of the burial environment from which the object was recovered. The cleaned surface is very well preserved and unusually black in color. Both tips of the crescent moon are missing, but the lamp appears to be otherwise intact.\n\nThe upper surface of the oil reservoir and the foot were both designed with attention to the practical requirements of a functioning lamp. The top is surrounded by a rim higher than the lid opening that would contain any oil sloshed from or dribbled outside the opening during refueling. The foot consists of an elaborate series of rings that would help to dissipate the heat generated at the two lamp wells, protecting the surface that it rests upon. Though certainly decorative in their intent, the structures riding on the handle ring would also serve to dissipate the heat generated by the lamp, thereby protecting the hand of the bearer. The high thermal conductivity of bronze makes this a more important consideration than it would be in, for example, a lamp made of terra-cotta, which is a poor conductor of heat.\n\nAt first glance, the lamp appears to be symmetrical about its long axis. However, when viewed from directly above it becomes apparent that the handle is attached at a slight angle counterclockwise (from above) relative to this axis (fig. 142.15).\n\nThe bust of Jupiter and the eagle are highly finished with cold-worked details (fig. 142.16 and fig. 142.17). Although many Roman bronzes make use of soldered joints between cast bronze components, no evidence could be found of the use of solder to join any of the components of the lamp. An alternative means of assembling complex bronze objects that was also familiar to the Romans was the practice of casting on. In this method, complicated extensions, such as these handle decorations, could be cast in advance of the body and partially finished, then inserted into the wax model for the main portion. After investing both model and precast elements, the pouring of the bronze for the body would fuse it to the precast elements. When this method is used, there are often imperfections in the form of porosity or incompletely fused junctions between the precast elements and the body. However, no such imperfections were identified on the lamp. Instead of having either soldered or cast-on attachments, the lamp appears to have been cast as a single unit, apart from its lid. All components are entirely lacking in ferromagnetism.\n\nX-ray radiographs showing top and side views were provided by the Department of Conservation at the Art Institute of Chicago. These were digitized and their densities inverted and enhanced in order to emphasize small-scale features at the expense of larger details that are readily apparent without radiography (fig. 142.18 shows the top view; see also fig. 142.19). Due to the curvature of most of the surfaces and the lack of X-ray penetration of the thicker areas, many features are not well displayed in the radiographs, even when they can be seen with the microscope. Most of the foundry patches are very tight and remain well fitted. This tight fit and the lack of serious corrosion along their edges prevent their outlines from being fully visible in the radiographs. The great majority of foundry repairs involve rectangular, chisel-cut excavations at casting flaws that have been fitted with rectangular patches of hammered bronze. The patches have corroded to the same condition as the surrounding surface. In a few cases, less rectilinear features suggest that small bits of metal were used as chaplets to maintain the separation of an internal core and external investment clay during burnout and casting. None of these were apparent from the surface, and few are clearly seen in the radiographs.\n\nThe underside of the foot consists of a series of concentric rings that are surprisingly distinct in their shapes (fig. 142.20). The deep crevices between them harbor hard nodules of earth bound to the bronze. These rings, whose purpose has been proposed as assisting in dissipating heat, have completely different cross sections. There is a central conical knob with depressed center, followed by two rings with round cross section, followed by a straight-sided ring with central groove, followed by the broad, flat foot ring itself. These rings are too perfectly circular and too uniform in cross section to have been formed from modeled rolls of wax laid into place. On the other hand, their steep undercuts preclude them from having been replicated by the use of a mold taken from some prototype. It appears that they were formed in place with the aid of a turntable, which made their symmetry possible.\n\nThe profile of the top opening and the bordering ridge around the top are another example of precise concentric symmetry that was verified by measurements made on the radiograph. On the floor of the interior, below the lidded opening, there is a deep conical depression much larger than that left by the use of a compass to lay out planning marks (fig. 142.21). This depression appears left over from some aspect of a shaping operation that was at least partially mechanized, perhaps by the use of a template to contour a wax model on a turntable analogous to a potter’s wheel. It may be noted that the lid opening is almost perfectly circular and uniform and that having a rotational axis about which to shape it was probably necessary.\n\nHowever, the radiograph shows a surprising trait. The concentric foot rings and the pivot point on the interior bottom do not share the same center point. They are slightly offset. It is possible that the top and bottom of the oil reservoir were formed separately and joined in the wax stage. It is quite apparent that the elongated lamp wells could not be accommodated on a structure shaped on a potter’s wheel, so the joining of the handle components and the lamp wells had to be carried out manually after whatever steps entailed mechanization for the body. The eagle has numerous trimming marks where wax was removed from the model and around its attachment point.\n\nConsiderable uncertainty remains about the lamp’s fabrication, because in spite of all the traits supporting the direct shaping of a wax model, hanging droplets are preserved on the underside of the top of the body. Droplets often suggest that a wax model was formed by pouring liquid wax into a mold in the manner of an indirect lost-wax process. However, it is possible that these are dribbles of liquid wax from the joining of the preformed components.\n\nFoundry finishing included the chiseling of details into the bust and eagle and the repair of casting flaws. The high degree of detail given to the hair of Jupiter, part of which has been cleaned and part of which retains its burial incrustations, is shown in fig. 142.22. A rectangular foundry patch that has been lifted slightly out of the socket chiseled into the cast to receive it is shown in fig. 142.23. Another, smaller patch is shown in fig. 142.24. Under close inspection it is apparent that the loss on the proper right end of the crescent moon is a break through an area weakened by gas porosity and subsequent corrosion. However, the loss on the proper left end appears to have been the detachment of an ancient foundry repair from its joint (fig. 142.25). The end was filed flat and a groove cut into it to receive a repair piece, now missing. It appears that a flange on the replacement tip was intended to be clinched by hammering the sides of the groove closed on it.\n\nIn a comparable example discussed in the Curatorial Entry, the head of Jupiter on lamps of this type was flanked by two female busts on the tips of the crescent-shaped handle ornament, Minerva on the proper left and Juno on the proper right. Therefore, it appears that the ancient repair on the left entailed either the replacement of a miscast bust of Minerva at the time of foundry finishing or its subsequent replacement after damage. The replacement bust was ultimately lost as well. The break through the gas porosity on the right apparently involved the loss of the bust of Juno.\n\nCleaned and uncleaned areas visible from the rear, where evidence of the burial environment has been left in the form of thick, hard, and often dark incrustations, are shown in fig. 142.26. Representative examples of these were sampled for analysis in an effort to understand whether the black surface is a result of the corrosion environment or of intentional patination when fabricated.\n\nCuriously, the underside of the lid (fig. 142.27 and fig. 142.28) has a stripped appearance, as if subjected to electrolytic reduction treatment or chemical cleaning. Like the vessel floor, it bears a central depression suggestive of some sort of forming mechanism. Another centering point is visible on the top of the perforated lid finial, to which the chain is attached, suggesting shaping of these forms on a lathe.\n\nThe chain appears to be a combination of original and replacement parts. The twist of wire passing through the lid finial has a round cross section, while the loop-in-loop square chain is made of flattened wire strip cut from a sheet of metal. A branching link near the attachment end is broken; the free end is broken; and there are breaks in the chain itself. A drill hole in the thunderbolt probably served as the attachment point for the retainer chain.\n\nA number of microsamples were taken in order to perform tests intended to relate their compositions to the functions played by the various materials. SEM augmented by elemental analyses provided by SEM/EDX served as the most versatile of the methods for these purposes.\n\nThree samples were embedded and formally prepared as metallographic cross sections. Embedding was performed under vacuum using low-viscosity epoxy that was cured at 60°C. The embedded samples were then ground and polished to a one-micron finish. The resulting cross sections were examined using the metallurgical microscope at magnifications up to 1,000× and at higher magnifications in the scanning electron microscope (after coating with evaporated carbon), where elemental analyses were performed with the associated X-ray spectrometer.\n\nBecause elemental analysis is seldom helpful in providing information on the burial environment (which is better characterized by methods capable of differentiating the oxides from hydroxides, carbonates from basic carbonates, and chlorides from basic chlorides and anion substitution compounds), tests on corrosion products and encrusting materials were performed using FTIR, a method with wide applicability to the differentiation of these materials that is also capable of identifying organic materials and many minerals.\n\nFully quantitative analysis of the casting alloy was obtained by the use of ICP-MS, covering major, minor, and trace elements. At the level at which it occurs in this alloy, the lead is clearly an intentional addition to the alloy rather than a contaminant in the copper. Stable lead isotope ratio analyses were carried out for the purpose of locating possible sources of the lead. Both of these tests were performed by outside laboratories in facilities designed for these specific methods: ICP-MS by Exova (formerly West Coast Analytical Service) using NIST-traceable elemental standardization; lead isotope analysis by the Curt-Engelhorn-Zentrum Archäometrie, Mannheim, under the direction of Ernst Pernicka. The latter technique is highly susceptible to trace contamination by modern lead pollution and must be performed in a dedicated clean-room facility. The ICP-MS results were provided to Pernicka in lieu of XRF analyses, which he would typically perform as an adjunct to lead isotope analysis.\n\nDifferentiation of corrosion polymorphs can aid in understanding the conditions under which specific patina components formed. Raman microspectroscopy offers the possibility of doing this on a scale that allows individual microstructural features of the patina to be analyzed separately for this purpose. For that reason, this technique was used to augment the elemental information from SEM/EDX in an attempt to clarify whether the black patination of the lamp could be an intentional manmade coloring of the surface surviving from antiquity.\n\nThe lamp is in excellent condition, and its shape offers few opportunities for unobtrusive sampling. One objective was to obtain a single sample that would be representative of the casting alloy, its corrosion, and the black patination, so that the relationships between microstructures of the original metal and all subsequent changes affecting its surface could be studied. Because the brittle corrosion can be easily lost in the course of cutting a sample of minimal size, this was not an optimal approach. There are rare, tiny instances of corrosion that has lifted small areas of the surface as it entered gas voids in the casting. One of these on the finger loop provided a tiny bit of the surface, representative of the surface as a whole in all other respects, that was already undercut by corrosion and could be lifted free.\n\nThe cross section of this sample was examined in the scanning electron microscope using its backscatter electron imaging (BEI) mode (fig. 142.29). In this mode, brightness is a function of the atomic weight of the material in the image, with heavy elements and their compounds appearing the brightest. Metals and their corrosion products appear in descending order of brightness proportionate to their atomic weights, followed by minerals and organic matter darkest of all. The bright areas of the specimen are lead globules that are immiscible in the main, copper-rich phase of the alloy. Their distribution serves to indicate the solidification structure of the metal as the lead, last to solidify, has been crowded into the interstices of the enlarging copper dendrites. Faint “coring” of the dendrites is evident in the form of increasing brightness from their axes to their perimeters due to the rising amount of tin that was accommodated within the copper as they grew during solidification. Tin-rich eutectic phases are very limited, most of the tin having been accommodated in the copper phase. The depth to which corrosion has proceeded is very small. No evidence of burnishing or cold-working of the surface in the region sampled is evident in the cross section.\n\nA detail of the interior region of the sample, free of corrosion, is shown in fig. 142.30. Its composition is leaded tin bronze (fig. 142.31). In addition to the metallic phases, there are scattered dark inclusions of a nonmetallic phase other than corrosion. Analysis of these shows that they are copper sulfides, probably carried over from a sulfide ore (fig. 142.32).\n\nA representative detail of the outer surface of the cleaned casting with its layers of remaining corrosion products beneath the original surface is shown in fig. 142.33. Several widespread components of the corrosion are clearly distinguished from each other by differing atomic weight as indicated by brightness. The outermost zone A, with the lowest brightness, consists of copper silicate, analogous to the mineral chrysocolla (fig. 142.34). This is distinguishable from mere clay minerals trapped inside the corrosion by the absence of aluminum and by its microstructural uniformity. The assimilation of silica into bronze corrosion compounds is a widespread but poorly understood phenomenon. Although the resulting layer of hydrated copper silicate is sometimes green like its mineral analogue, chrysocolla, it is often black or associated with black corrosion compounds such as tenorite copper oxide. In prior work this author postulated that the dark, silica-rich patinas on a group of Phrygian fibulae from Kaman-Kalehöyük were probably due to alkaline groundwater at the excavation site, in which silica could be expected to be more readily available, based on chemical principles. This was subsequently proved to be the case by direct testing of the water at the site.\n\nLayer B of the section, which can sometimes be seen to surround the siliceous layer, consists of copper oxide with a small amount of tin oxides (fig. 142.35). Zones C and D contain increased levels of tin oxides and lead carbonate compounds (fig. 142.36 and fig. 142.37). The lead is often associated with small amounts of phosphate, probably in the form of pyromorphite.\n\nThe dark color of the encrusting matter made it unclear what proportion of the deposit was mineral matter and what might be the drab corrosion products of lead and tin. A sample of the rough gray-brown incrustation from the body, like that shown in fig. 142.26, was analyzed using FTIR and found to consist almost entirely of calcite (fig. 142.38). The remaining peaks in the spectrum are attributable to common soil silicates such as quartz and feldspar.\n\nSome of the encrusting matter is nonporous and glossy and, therefore, more similar in appearance to lead corrosion. An example of this material from the foot was prepared as a cross section and examined in the optical microscope (fig. 142.39). It consists of two distinct zones of nearly colorless and dark-brown matter. When the section was examined in the scanning electron microscope, it became apparent that the white zone consists of nonporous rinds of successive mineral strata laid down from groundwater, and that the dark region contains a high proportion of soil grains trapped in this deposit (fig. 142.40). Analyses of the two zones, shown in the detail view (fig. 142.41), confirm the abundance of mineral silicates in the dark area (fig. 142.42) and the existence of nearly pure calcium carbonate in the white area (fig. 142.43). FTIR analysis of this material confirms that the calcium carbonate responsible for its cohesion is calcite (rather than aragonite; see fig. 142.44).\n\nAlthough they have the appearance of soil, the nodules trapped among the foot rings are also quite hard. Some of these were prepared as cross sections for SEM analysis (fig. 142.45 and fig. 142.46). They consist of soil minerals cemented together by a smaller proportion of calcium carbonate. The aggregate elemental composition is attributable to a mixture of common detrital minerals such as quartz and feldspar and iron-bearing clays. FTIR analysis reveals that the matrix responsible for its cohesion is calcite and the other major peaks can be accounted for by quartz and clay (fig. 142.47).\n\nBecause “black bronzes” are known to exist, treated in antiquity so as to give them their black surfaces, this issue was investigated more closely for the lamp, which has an unusually uniform, nearly black patina. A detail of the upper region of the cross section in fig. 142.29 is shown in fig. 142.48 as it appears in the metallographic microscope, where the intrinsic colors of its corrosion layer can be seen. The red corrosion is visually identifiable as cuprite (red copper oxide), but the other corrosion has more variable composition and cannot be identified on the basis of color alone. It may be noted that the black layer corresponds to a dense upper zone that is more reflective than its neighbors when viewed in brightfield reflected light (fig. 142.49). In fig. 142.50, the elemental analysis locations in this area that have been described previously (see fig. 142.33) are joined by points where Raman microspectroscopy was carried out to further investigate the black zone. (Discrepancies in the magnifications stated for the optical and SEM views of this area are due to reformatting for this report. The scale bar in the SEM view remains the dimensional standard.)\n\nThe zone in question, B, was shown to consist mostly of copper oxide during elemental analysis (see fig. 142.35). A series of Raman analyses collected along this layer, two of which are marked X in the region illustrated in fig. 142.50, consistently yielded a response like those shown in the upper two spectra of fig. 142.51. They correspond very closely to the reference spectrum shown at the bottom, which was derived from the RRUFF Project at the University of Arizona. The specimen that gave rise to this reference spectrum was at one time thought to be paramelaconite (Cu<sub>2</sub>Cu<sub>2</sub>O<sub>3</sub>), a rare mixed-valence copper oxide. However, its identity has since been revised to that of the more common tenorite (black copper(II) oxide) on the basis of further work. The repeatability of the Raman result in multiple analyses of the layer is noteworthy, since black corrosion with the appearance and elemental composition of tenorite often does not yield such a clear and distinctive Raman spectrum, suggesting that this example is better crystallized than most. Another example of a synthetic tenorite sample in the RRUFF index shares the broad, sawtooth emission structure on the left of the top two spectra. While it might be tempting to identify this layer as a form of intentional patination, there is no microstructural evidence that would support that. On the contrary, the presence of the siliceous corrosion layer in intimate association with the tenorite is a feature in common with the finds cited in the work at Kaman-Kalehöyük.\n\nRaman microspectroscopy was also carried out on the white and dark areas of the incrustation shown in fig. 142.39. As expected, the white area yielded the spectrum of calcite. The primary objective of analyzing the dark area was to find out if the dark material, which was clearly in the form of small particles, consisted of carbon black trapped in the incrustation. The dark area contained cementing calcite and sometimes yielded weak, broad peaks typical of charred matter, but the response was not consistently strong. It remains unclear if the dark material is all charred organic matter.\n\nIt should be pointed out that if the lamp was buried in the remains of a fire, wood ash could have served as a source of the silica incorporated into the patina. In this scenario, charred matter would have been prevalent, and the ash would have held the pH of the groundwater to a more alkaline level for a time, during which protective oxide and silica deposits could have developed.\n\nA drilled sample from the foot ring was freed of exterior material and submitted for ICP-MS analysis (see the results for the lamp [130417-1]). The main elements are shown in fig. 142.52.\n\nA portion of the drilled sample of the bronze was submitted for lead isotope analysis (see the report from the Curt-Engelhorn-Zentrum describing their testing and interpretation). The results show that the lamp contains lead that falls in the range of overlap between Sardinian and Spanish sources.\n\nThe lamp, with the exception of its lid, was cast as a single unit rather than assembled from separate castings with solder. Gas porosity caused some casting flaws that were masterfully repaired during foundry finishing with cold-worked patches that are now nearly invisible. The bust of Jupiter and the eagle show signs of being modeled in the wax but were also given considerable sharpening by cold-working techniques during foundry finishing. However, for a relatively simple object, other details of its construction prove difficult to work out.\n\nEvidence in the form of droplets cast in the bronze on the “ceiling” of the oil reservoir suggest the use of indirect lost-wax casting—a procedure that one might expect for the production of multiple versions of a utilitarian object. However, the undercuts of the concentric foot rings are incompatible with the use of rigid ancient molds taken from a prototype possessing such rings, and they could not have been hand-modeled with this degree of precision. The high concentricity of the foot rings on the bottom and the raised spill guard surrounding the filling hole on the top, along with deep centering points in the vessel interior bottom and on the lid, suggest a role for the use of a turntable with a template, or a lathe, to shape the wax models. Of course, the use of such mechanisms is incompatible with the twin projecting lamp wells that communicate with the body. It appears, therefore, that the making of the model involved a number of steps, some of which were mechanized, before the symmetrical and nonsymmetrical wax components were joined and considerable modifications done by hand. These steps are not aspects of the mass production of utilitarian objects, and they imply that the lamp was the result of a much higher level of workmanship.\n\nThe black surface of the bronze and its excellent state of preservation are linked with the heavy incrustations that have been removed from its more visible parts. Regardless of their differing shades, the encrusting deposits are composed mostly of calcite laid down from groundwater, with varying amounts of entrapped soil. The fact that these deposits are sometimes white and often lack any staining by corrosion products of the bronze reflects the low rate of corrosion, which is also implied by the shallow penetration of corrosion products into the metal. Chlorides appear to have been absent from the groundwater, and the presence of a narrow stratum of copper silicate in the corrosion suggests a slightly alkaline environment conducive to preservation of the bronze. Its black surface is due to a layer of black copper oxide that overlays red cuprite and pale-green mixed corrosion of lead, tin, and copper. There are no indications of any form of intentional treatment to produce this black surface in antiquity. On the contrary, the very limited extent of corrosion and the composition of the corrosion products suggest a slightly alkaline environment favoring the development of tenorite as a natural process.  \nJohn Twilley\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Private Taste in Ancient Rome: Selections from Chicago Collections, Mar. 3–Sept. 16, 1990, cat. 23.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Sotheby Parke Bernet, New York, Antiquities, sale cat. (Sotheby’s, Nov. 22, 1974), lot 272 (ill.).\n\nArt Institute of Chicago, Art Institute of Chicago Annual Report 1985–86 (Art Institute of Chicago, 1986), p. 72.\n\nKaren Alexander and Mary Greuel, Private Taste in Ancient Rome: Selections from Chicago Collections, exh. brochure (Art Institute of Chicago, 1990), cat. 23 (ill.).\n\nKaren B. Alexander, “From Plaster to Stone: Ancient Art at the Art Institute of Chicago,” in Recasting the Past: Collecting and Presenting Antiquities at the Art Institute of Chicago, ed. Karen Manchester (Art Institute of Chicago, 2012), p. 33.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Cross sections were embedded under vacuum in low-molecular-weight epoxy cured with a cycloaliphatic amine hardener (Hxtal) at 60°C. Grinding and polishing were carried out using successive grades of silicon carbide abrasive paper through 600 mesh, terminating with 1 micron aluminum oxide suspended in aliphatic hydrocarbon fluid on napless nylon fabric.\n\nLeo1550, utilizing a Schottky FEI source and both secondary and backscatter electron imaging modes. Fracture sections and particulate samples were adhered to conductive carbon tape. Both fracture sections and embedded cross sections were rendered conductive by coating with vacuum-evaporated carbon prior to examination. Beam-accelerating voltage was typically 20 kV for backscatter imaging. Secondary electron imaging of low-density structures was conducted at 12 kV when necessary.\n\nEDAX energy-dispersive Si(Li) drift detector. Spectra were collected and processed via an iXRF Corp. multichannel analyzer and iXRF’s Iridium software.\n\nMattson Galaxy 6020 optical bench with Quantum external microscope attachment using a liquid-nitrogen-cooled MCT detector. Spectra were collected over 128 scans at a resolution of 4 cm<sup>−1</sup>.\n\nChromex Senturion dispersive Raman spectrometer, 785 nm excitation. Spectra were collected in Stokes mode over the range of 180–1,680 cm<sup>−1</sup>, with resolution of 4 cm<sup>−1</sup>.\n\nNikon Microphot FXA, using 4×, 10×, 20×, and 40× planapofluor objectives with a Nikon UV20 filter block (UV excitation, full visible spectrum emission).\n\nOlympus modular wafer-inspection microscope equipped with fixed and rotatable polarizing filters, using brightfield/darkfield, infinity-corrected 5×, 20×, 50×, and 100× LMPlanfl objectives.\n\nLead isotope ratio analysis was accomplished by a double-focusing, multiple-collector, inductively coupled plasma mass spectrometer (MC-ICP-MS). The sample was dissolved in diluted HNO<sub>3</sub> and lead was separated with ion chromatography resin from the matrix. The isotope ratios of lead were corrected for mass discrimination by the addition of thallium. A value of 205Tl / 203Tl = 2.3871 was taken and an exponential relationship assumed. 204Pb was corrected for isobaric interference with 204Hg by measuring 202Hg and using a 204Hg / 202Hg ratio of 0.2293. The in-run precision of the reported lead isotope measurements was in the range of 0.02 to 0.08 percent (2-sigma) depending on the ratio considered.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Liou, “Recherches archéologiques sous-marines,” pp. 606–08, fig. 39; Corsi-Sciallano and Liou, Les épaves de Tarraconaise, pp. 108–18, fig. 85. Mineral-petrological analysis revealed that the ship’s dolia were manufactured in the volcanic region of central Italy, i.e., Tuscany, Latium, or Campania; Brenni, “Dolia and the Sea-Borne Commerce of Imperial Rome,” pp. 55–57. For discussion of the likely date of the wreck during the reign of Caligula (A.D. 37–41), based on the stamps on the lead ingots, see Genovesi, “Un lingotta di piombo dal Golfo di Baratti.”\n\nDe’ bronzi di Ercolano, pp. 1–5, pl. 1. The exact findspot at Herculaneum was unknown to the author, who identified the busts as Sol and Luna, the sun and the moon, who support the symbolism of Jupiter as ruler of time.\n\nFears, “Cult of Jupiter”; Canciani and Costantini, “Iuppiter”; Beard, North, and Price, Religions of Rome, vol. 1, pp. 15, 59–60, 360; Orlin, “Jupiter.”\n\nOn Juno (equivalent to the Greek Hera), see La Rocca, “Iuno”; Scopacasa, “Juno.” On Minerva (equivalent to the Greek Athena), see Canciani, “Athena/Minerva.” On the Capitoline Triad, see Canciani, “Athena/Minerva,” pp. 1094–95, nos. 281–303; Orlin, “Capitoline Triad”; Beard, North, and Price, Religions of Rome, vol. 1, pp. 15, 39, 195–96, 334, 360; vol. 2, pp. 24–25.\n\nFor the unique marble group of the Capitoline Triad that was found in 1970 in a large villa at Inviolata, near Guidonia, Lazio, see Agnoli, Museo archeologico nazionale di Palestrina, pp. 118–27, no. I.31. Stamper, Architecture of Roman Temples, pp. 12–33, describes how each time the archaic temple burned down it was rebuilt on the same foundations.\n\nOn the Capitolium, see Richardson, New Topographical Dictionary, pp. 221–24; Claridge, Toms, and Cubberley, Rome, pp. 237–38, figs. 109–10; Beard, North, and Price, Religions of Rome, vol. 1, pp. 334–37; vol. 2, pp. 24–25, 100, 244; Stamper, Architecture of Roman Temples, pp. 12–18.\n\nHill, “Aspects of Jupiter,” pp. 114–15. On the bronze statuette of Jupiter Capitolinus, see Treister, “Bronze Statuette.”\n\nFor frontal busts of Jupiter with his eagle as an ornamental design on terra-cotta lamps categorized as categorized by Siegfried Loeschcke (see Loeschcke, Lampen aus Vindonissa, pp. 472–73, types I, III, V, and VIII), some of them produced by workshops in Pompeii and elsewhere in Campania, see Bailey, Catalogue of the Lamps, vol. 2, pp. 8–9. In terra-cotta, the Chicago bronze lamp form is close to Broneer, Terracotta Lamps, Type XXI, pp. 73–76, nos. 383–417, pls. 7–9. For lamps from central Italy: Bailey, Catalogue of the Lamps, vol. 2, p. 214, pl. 33, no. Q1027 (ex-Hamilton collection); p. 318, pl. 64, nos. Q1250, Q1251 (ex-Cardinal Gualtieri collection). From Cosa, found in contexts dated 25/20 B.C.–A.D. 40/45: Fitch and Goldman, “Cosa V: The Lamps,” p. 106, no. 497; p. 156, no. 780; p. 172, no. 888. From Pompeii: Annecchino, L’instrumentum domesticum, p. 93, pl. 38, no. 29. From Oplontis, Villa A, room 31, 70371: Tonolio, “Lamp.”\n\nKleiner, Roman Sculpture, pp. 189–90, fig. 157.\n\nThe Latin word for “lamp” was lucerna; the Greek word was λυχνος (lychnos), and the Romans adopted Greek terms to describe lamps with multiple nozzles and wick holes, so this lamp with its twin nozzles would have been called a bilychnis.\n\nBecause clay lamps and fragments of lamps are found by the thousands, they have been catalogued to study not only how they were manufactured and by whom (many are marked with the names of factory owners) but also where they were made, how they formed part of international trade routes, and what their decorations reveal about Roman religion and society. Catalogues of the finds from archaeological sites as well as of huge museum collections like that of the British Museum mean that lamps are as useful as coins, vases, and glass in dating and interpreting archaeological evidence. In 2008 a Roman lamp factory was excavated at Modena (ancient Mutina) in north-central Italy. The factory’s enormous dump site included hundreds of lamps stamped with the “signatures” of Fortis, Communis, Phoetaspi, Strobili, and Eucarpi; the factory was in business into the second century A.D., and its products were exported around the Roman Empire. See Harris, “Roman Terracotta Lamps”; Bailey, Catalogue of the Lamps; see also Hayes, Ancient Lamps; Frecer, Gerulata; Fitch and Goldman, “Cosa V: The Lamps,” pp. 5–7.\n\nE.g., a bronze lamp inlaid with a floral pattern in copper and silver (1st century A.D.; British Museum, London, 1772.3–4.24A): Bailey, Catalogue of the Lamps, vol. 4, p. 29, pls. 30, 186, no. Q3632; or a bronze lamp with a ring handle with a crescent decorated with a bust of Minerva, with inlays of silver (3rd century A.D. [?]): Christie’s, New York, sale 2364, Dec. 9, 2010, lot 199.\n\nE.g., a bronze lamp with a handle ornament shaped like an ivy leaf and the three-footed lampstand it was found with at Oplontis, Villa B, room 10: Ward-Perkins and Claridge, Pompeii A.D. 79, pp. 168–69, no. 169; McAlpine, “Bronze Lamp with Ivy Leaf Ornament” and “Lamp Stand with Animal Feet.”\n\nWard-Perkins and Claridge, Pompeii A.D. 79, pp. 166–68, nos. 160a (tall) and 168 (short).\n\nCain, Römische Marmorkandelaber, pp. 69–70, 144–46; Zanker, Power of Images, pp. 85–89, figs. 69–72.\n\nThe Capitoline Triad busts and the findspots suggest that the bronze foundry was in Italy, probably central Italy, possibly near Rome.\n\nFor detail images and analysis of the fabrication methods and scientific testing of the lamp, see the technical report. Analysis of a sample drilled from the foot ring yielded a standard leaded tin bronze of 82.7 percent copper, 9.7 percent tin, and 7.5 percent lead. Lead isotope analysis indicated a source from mines in Spain or Sardinia, both well known in classical antiquity. See paras. 54–55 in the technical report.\n\nMattusch, Fire of Hephaistos, pp. 20–26. Also see the technical report.\n\nSee figs. 142.18, 142.23, and 142.24 (casting flaws), and figs. 142.16, 142.17, and 142.22 (cold-working) in the technical report.\n\nSee paras. 32–33 in the technical report.\n\nLe lucerne ed i candelabri d’Ercolano, pp. 144–46, pl. 28.\n\nBritish Museum, London, 1926.2–27.6: Bailey, Catalogue of the Lamps, vol. 4, p. 30, pl. 31, no. Q3636, citing the Ile Rousse shipwreck lamp as a parallel.\n\nIn addition to the thousands found in the houses of Pompeii and Herculaneum, huge numbers of lamps have been found throughout the empire in subterranean sites, including tombs, catacombs, and temples of Mithras.\n\nBoyce, “Corpus of the Lararia,” pp. 57–58, no. 221, pl. 38.2; Lipka, “Notes on Pompeian Domestic Cults,” p. 328; Petersen, “Collecting Gods.”\n\nThe consistency of ritual imagery is supported by the presence of a second sacred space in the southeast corner of the peristyle of the House of the Gilded Cupids dedicated to the worship of Isis; in addition to Romanized imagery of the Egyptian mother goddess, a glazed clay lamp found in the space is decorated with relief images of Isis, Harpocrates, and Anubis. On the statuettes of Jupiter, Juno, and Minerva in the House of the Gilded Cupids, see cat. 141, Statuette of an Enthroned Figure, para. 7 and fig. 141.7.\n\nFor example, Boyce, “Corpus of the Lararia,” nos. 75 (bronze, 20 cm [7 7/8 in.]), 86, 96, 118, 200 (bronze), 226, 349 (bronze, 13 cm [5 1/8 in.]), 406, and 408 (bronze, 23.7 cm [9 5/16 in.]).\n\nThe Capitolium of Pompeii, on the north side of the forum, was built about 150 B.C. when, like other Italic cities, it submitted to Roman rule. The temple housed cult statues of Jupiter, Juno, and Minerva. The structure was destroyed by the earthquake of 62 and was still in the process of being repaired at the time of the volcanic eruption of 79.\n\nFor more about household altars, see Frankfurter, “Traditional Cult,” pp. 551–52; Sofroniew, Household Gods, pp. 10–11, 31. Consider the unhappy silversmith Demetrius in Acts 19:24, who started a riot at the thought that his sales of silver shrines for Diana would be interrupted.\n\nSee Hamann, “Treatment Report,” Oct. 15, 1990.\n\nTwilley, “Scientific Analysis of Six Bronze Fibulae from Kaman-Kalehöyük.”\n\nMerkel, “Soil and Corrosion Research at Kaman-Kalehöyük.”\n\nFor information on the RRUFF Project, see Lafuente et al., “Power of Databases,” and http://rruff.info/.\n\n</section><section id=\"figures\">Cat. 142 Lamp, mid-1st century A.D.\n\nfig. 142.11 Before cleaning. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a–b.\n\nfig. 142.12 Eagle, bust, and moon motifs on the handle. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\nfig. 142.13 Underside. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\nfig. 142.14 After cleaning. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a–b.\n\nfig. 142.15 View from above, showing the off-axis position of the handle. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\nfig. 142.16 Cold-worked details of bust. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\nfig. 142.17 Cold-worked details of eagle. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\nfig. 142.18 Radiograph with densities inverted and enhanced. Arrows indicate some of the foundry repairs and possible chaplets. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\nfig. 142.19 View from above in normal light (top) and radiograph (bottom). Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\nfig. 142.20 Concentric foot rings, which possess deep undercuts that cannot be the result of segmented molds. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\nfig. 142.21 Deep, conical indentation in the interior bottom indicating some role for mechanized shaping of the wax model. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\nfig. 142.22 Cold-worked details of the hair and remaining mineral incrustations behind the bust. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\nfig. 142.23 Cold-worked foundry patch on the proper left side of the proper right lamp well. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\nfig. 142.24 Small rectangular foundry patch on the proper right side of the underside of the proper right lamp well. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\nfig. 142.25 Broken proper left tip of moon, showing file marks and groove intended to receive a foundry repair, now missing. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\nfig. 142.26 Heavy and hard mineral incrustations, formerly more widespread, preserved on underside of lamp. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\nfig. 142.27 Underside of lid, showing compass point and stripped condition. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041b.\n\nfig. 142.28 Lid, showing old and new chain components. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041b.\n\nfig. 142.29 Lamp body fragment from atop a corrosion blister with the black surface intact, cross section, BEI, magnification 203×. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\nfig. 142.30 Uncorroded interior portion of the sample, cross section detail showing lead globules, nonmetallic inclusions, and a small proportion of tin-eutectic phases, BEI, magnification 1,440×. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\nfig. 142.31 Average composition of uncorroded interior portion of the sample. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\nfig. 142.32 Copper sulfide inclusions such as that at the cross hairs. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\nfig. 142.33 Outer black surface and corrosion, cross section detail with analysis points, BEI, magnification 1,860×. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\nfig. 142.34 Outer surface copper silicate corrosion product A. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\nfig. 142.35 Subsurface stratum consisting mostly of copper oxide B. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\nfig. 142.36 Tin oxides, copper oxides, and lead phosphate with assimilated silica C. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\nfig. 142.37 Mixed oxide corrosion with assimilated silica D. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\nfig. 142.38 FTIR spectrum of hard, rough, gray-brown incrustation compared to that of calcite. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\nfig. 142.39 Hard and dense exterior incrustation from the foot ring, cross section, reflected light with crossed polars showing intrinsic colors, magnification 350×. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\nfig. 142.40 Exterior incrustation from the foot ring, cross section, BEI, magnification 337×. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\nfig. 142.41 Exterior incrustation from the foot ring, cross section detail of dark zone, BEI, magnification 993×. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\nfig. 142.42 Average composition of dark region of foot ring incrustation. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\nfig. 142.43 Average composition of nonporous white zone of foot ring incrustation (at cross hairs). Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\nfig. 142.44 FTIR spectrum of foot ring incrustation with mixed white and tan material, compared to that of calcite. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\nfig. 142.45 Nodule of hardened soil trapped in foot rings, cross section, BEI, magnification 116×. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\nfig. 142.46 Nodule of hardened soil from foot rings, cross section detail showing mineral grains, BEI, magnification 183×. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\nfig. 142.47 FTIR spectrum of nodule of hardened soil from foot rings (bottom) compared to those of calcite, quartz, and montmorillonite clay. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\nfig. 142.48 Outer black surface and corrosion, cross section detail with Raman analysis locations, reflected light with crossed polars showing intrinsic colors of the corrosion, magnification 200×. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\nfig. 142.49 Outer black surface and corrosion, cross section detail with Raman analysis locations, brightfield reflected light, magnification 500×. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\nfig. 142.50 Outer black surface and corrosion, cross section detail with elemental analysis points A–D and Raman analysis locations X, BEI, magnification 1,860×. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\nfig. 142.51 Raman spectra for black layer B (red and green curves) measured at locations X, compared to a reference spectrum for paramelaconite Cu<sub>2</sub>Cu<sub>2</sub>O<sub>3</sub> from the RRUFF Project. The identification of this reference material has since been revised to tenorite. Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\nfig. 142.52 Elementcomposition, by weight, as determined by ICP-MS analysis, rounded to the nearest tenth of a percent. Lamp(mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a–b.\n\nfig. 142.1 Lamp. Found in the wreck of a Roman merchant ship at L’Ile Rousse (northwest Corsica). Bronze. Private collection.\n\nfig. 142.2 Drawing of a fragment of a bronze lamp found in the excavations at Resina (Herculaneum). From De’ bronzi di Ercolano e contorni incisi con qualche spiegazione, book 1, Busti (Regia Stamperia, 1767).\n\nfig. 142.3 Aureus (Coin) Portraying Emperor Nero, reverse depicting Jupiter Custos (“Jupiter the Guardian”) enthroned, A.D. 67/68. Roman. Gold; diam. 1.8 cm; 7.31 g. The Art Institute of Chicago, gift of Martin A. Ryerson, 1922.4863. See cat. 41.\n\nfig. 142.4 Lamp with Jupiter and Eagle, 1st century A.D. Roman. Terra-cotta; l. 15.7 cm (6 3/16 in.). Museum of Fine Arts, Boston, 88.571.\n\nfig. 142.5 Statue depicting enthroned Minerva, Jupiter, and Juno, A.D. 160/80. Marble; 90 × 120 cm (35 7/16× 47 1/4 in.). Museo Archeologico Nazionale, Palestrina, 80546.\n\nfig. 142.6 Wall painting depicting Jupiter Optimus Maximus. From the atrium of the House of the Dioscuri (VI.9.6), Pompeii. Museo Archeologico Nazionale di Napoli, Naples, 9551.\n\nfig. 142.7 Bronze Statuette of Jupiter Capitolinus, 1st/2nd century A.D. Bronze; 11.9 cm (4 11/16 in.). Metropolitan Museum of Art, New York, 97.22.8.\n\nfig. 142.9 Lamp with three nozzles and a dancer as the knob of the lid, A.D. 41/79. Roman, from Herculaneum. Bronze. Museo Archeologico Nazionale di Napoli, Naples, 72254.\n\nfig. 142.10 Lararium of the House of the Gilded Cupids VI.16.7), Pompeii.\n\nfig. 142.8 Underside of Lamp (mid-1st century A.D.). The Art Institute of Chicago, 1985.1041a.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:48-05:00",
    "timestamp": "2023-09-24T02:12:57-05:00"
}