{
    "id": 2962914,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2962914",
    "title": "Cat. 144  Mirror, 2nd century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/1953",
    "accession": "1985.1042",
    "generic_page_id": 5,
    "artwork_id": 104999,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Mirror  \n2nd century A.D.  \nRoman  \nReflective disk: bronze; repoussé disk: brass; diam. 11.8 cm (4 11/16 in.), depth 0.86 cm (3/8 in.)  \nThe Art Institute of Chicago, James W. and Marilynn Alsdorf Collection, 1985.1042a–b\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The bronze mirror is composed of two parts—a slightly convex disk with a plain reflective surface and a decorated back with repoussé relief decoration. The two disks were probably set into a frame with a handle, like the silver hand mirror from the Boscoreale treasure (fig. 144.1) or the mirror held by a young woman in a wall painting from the Villa Arianna (fig. 144.2). The scene on the Art Institute’s mirror is unique—a woman sitting alone in a rocky landscape. Looking at the whole composition, the woman is noticeably large—almost as tall as the tree. She sits on drapery that cushions the rocks that form her perch. Voluptuously nude, she conforms to ancient Roman ideals of feminine beauty with thighs that swell from knees to waist, a narrow torso, and small, high breasts. She leans on her right arm, which is propped behind her back as her torso twists toward the viewer. Her elegantly angled left arm and hand support a swathe of thin drapery. Is she veiling or unveiling? The body language may be deliberately contradictory: she holds up the mantle to hide her face while displaying her body with the justification of preparing to bathe in the forest pool. She wears no jewelry. Her hair is worn loosely braided along the sides and pulled back into a knot worn low on the neck, reminiscent of the unpretentious hairstyle made popular about A.D. 160 by Empress Faustina the Younger, wife of Marcus Aurelius (see cat. 55, Aureus (Coin) Portraying Empress Faustina the Younger).\n\nThe woman is mortal—not a goddess with attendants, nor a nymph or maenad spied upon by a god or satyr. Water and fig tree indicate a landscape: a spring, beside which altars and offerings have collected over time to form a rustic shrine. Facing the woman is a tall pillar adorned with a floral garland; on top stands a herm with a beardless head—perhaps the youthful Dionysos/Bacchus. Modestly facing away from the woman is a tilted hip herm of the fertility god Priapus, bearded and ithyphallic, set on a pile of rocks (or perhaps a low wall of field stones) that also supports a small altar. A bucranium symbolizes a sacrifice sometime in the past. Identification of the long, rectangular object under or behind the woman’s extended foot is puzzling. It might represent a cut stone border for the shrine, but it is more likely an object leaning against the tree trunk: the raised band across the middle suggests that it could be a scabbard. Alternatively, comparison with the sacral-idyllic landscape painting from the villa of Agrippa Postumus at Boscotrecase (fig. 144.3) or the landscape mosaic pavement with goats from Hadrian’s Villa (fig. 144.4) suggests that the object might represent a votive panel painting.\n\nMore than seventy examples of bronze mirror backs with relief decoration are known. Produced between about A.D. 100 and 230 but primarily in the Hadrianic (A.D. 117–38) and Antonine (A.D. 138–93) periods, examples with known findspots are most often from the eastern, Greek-speaking part of the Roman Empire, but others come from North Africa, Egypt, Italy, and the northwestern provinces. The reliefs depict a variety of mythological subjects, most of which are associated with the lives and interests of women: the Three Graces (see fig. 144.5), Venus (see fig. 144.6), and Erotes (see fig. 144.7)—both Venus and the Erotes are depicted in outdoor shrines. Throughout the cities and towns of the empire, bathing was usually a public activity, an opportunity for personal display, whether in the magnificent imperial baths of the cities, private bathing establishments, or the luxurious bath suites of country villas. A hand mirror was easily included in the basket of cosmetic items to be carried to and from the baths. This bronze mirror mimics the gold and silver toilet articles owned by pampered aristocratic women.\n\nA woman sitting in a landscape was a popular subject in Roman art. She can be represented leaning back on one arm. Her legs can be modestly crossed. It is unusual for the woman to be shown nude, like the woman on this mirror. Muses often sit on the rocks of Mount Parnassus, but they are fully clothed. Seated on rocky perches, the goddess Aphrodite/Venus, Omphale, Andromeda, and the nymphs of springs and forest glades wear mantles around their hips and sometimes draped over the shoulder (see cat. 20, Side Panel of a Sarcophagus).\n\nAttributes such as a seashell, a dove, an apple, a mirror, or attendants (especially Erotes), identify Aphrodite/Venus, goddess of love and beauty, sexual desire, and fertility. As the patron deity of cities including Pompeii, she was also the patron of the empire, because as Venus Genetrix she was honored as the mother of Aeneas and ancestor of the imperial family. On the Portland Vase, created during the reign of the first emperor, Augustus, the half-draped figure of Venus Genetrix sits on a stack of layered rocks; her body faces to the right but she turns her head to the left, leans on the rock with her right hand, raises her left hand to hold a tall scepter, and swings her right foot forward (fig. 144.8). Born of seafoam (aphros), Venus is often shown with water—ocean, pond, or toilette washbasin. The Hadrianic fresco from the Villa Negroni (fig. 144.9) includes some of the key elements on the Art Institute’s mirror—a rocky landscape embracing a pool of water—but Venus leans on her right arm, raises her left hand to toy with her wet hair, and looks out at the viewer. Alluringly half-draped, she dominates the composition. On the lid of a Severan sarcophagus carved with the story of the moon goddess Selene seducing the shepherd-prince Endymion, Venus appears in two of the ten arcaded panels, including a scene similar to that on the mirror, showing her disrobing to bathe in a rocky glade near a tree (fig. 144.10). She is accompanied by two Erotes and Psyche.\n\nWith no identifiable attributes or secondary figures, the woman on the Art Institute’s mirror cannot be identified as Venus or a nymph or a heroine from myth. Portraits of both aristocratic and freed women could depict them in mythological guise—as Venus, Ceres, Cybele, Omphale. But aside from her fashionable hairstyle, this woman has no identifiable portrait features. She is a mortal, represented in a rustic landscape. Whether she is enjoying a tranquil idyll or about to become the protagonist in an erotic story cannot be known.\n\nThe grouping of a tree and pool of water with altars, statues, and votive objects forms a type of landscape called sacral-idyllic. The imagery was popular in houses at Rome as well as Pompeii, Herculaneum, and other towns destroyed by the eruption of Mount Vesuvius in A.D. 79 (see fig. 144.3). Rooms decorated with mythological scenes could blur the sense of space and time, as the paintings opened the walls of houses onto the landscape of myth. The subject could be moralizing (e.g., the myths of Icarus, Actaeon, Narcissus) or romantic (Endymion, Andromeda). A relief sculpture of an explicitly erotic scene (symplegma) shows a youthful Herakles and a woman (Auge? Omphale?) in a rural sanctuary, defined by the rocky ground under Herakles’s lion skin, tree, and statue of Priapus on a pedestal (fig. 144.11). They are given a little privacy by a cloak (identified by the tiny corner weight) draped over tree branches. The general theme of a sacrifice at a rustic shrine—spontaneous or the result of pilgrimage—continued to be popular on second-century monuments, notably the tondi showing Emperor Hadrian sacrificing to Diana, Silvanus, Apollo, and Hercules that were reused on the Arch of Constantine (fig. 144.12), and the mosaic pavements from Hadrian’s Villa (see fig. 144.4).\n\nThe scene on the Art Institute’s mirror evokes the general feeling of a pastoral idyll. Mythological wall paintings in Pompeii and Herculaneum from the first century A.D. overwhelmingly represent lovers. The mirror fits this nostalgic taste for sensual pleasure and erotic anticipation. Romantic stories could be pensive, even plaintive. Narcissus leans on his arm and sighs as he admires his own reflection (see fig. 144.13). Mercury saunters into one of his own wayside shrines (see fig. 144.14). Ariadne naps as she waits for Bacchus; Venus adorns herself for the next visit of Adonis. The second-century Latin poem called the Vigil of Venus (Pervigilium Veneris) evokes an annual festival in honor of Venus, using lush nature imagery with a melancholy twist in spite of the hopeful refrain:\n\nIn rural Seats the Soul of Pleasure reigns;  \nThe Life of Beauty fills the rural Scenes;  \nEv’n Love (if Fame the Truth of Love declare)  \nDrew first the breathings of a rural Air.\n\nHow long in coming is my lovely Spring?  \nAnd when shall I, and when the Swallow, sing?  \nSweet Philomela cease,—Or here I sit,  \nAnd silent lose my rapt’rous Hour of Wit:  \n’Tis gone, the Fit retires, the Flames decay,  \nMy tuneful Phoebus flies averse away.  \nHis own Amycle thus, as Stories run,  \nBut once was silent, and that once undone.\n\nLet those love now who never lov’d before,  \nLet those who always lov’d, now love the more.\n\nThe mirror was manufactured as two separate disks—the slightly convex front with the reflective surface and the relief-decorated back. Analysis of the reflective disk showed that it was cast from an alloy with a high tin content, a technical choice that helped form the shiny, silvery polished surface. The back was cast as a thin sheet of brass—meaning that the alloy contained a high percentage of zinc, almost 20 percent—similar to the alloy from which Roman bronze coins (sestertii and dupondii) were sometimes struck to give them a golden-yellow appearance when new. The sheet of metal was then decorated using the repoussé technique, by hammering into a metal or stone matrix that had the design in intaglio, or concave, form. Using a matrix, the metalworker could make multiples. After hammering, the disk was set face up onto a bed of pitch to support and cushion it; some elements of the design were finished by cold-working (punching, engraving, and incising the metal); then the disk was polished. Many of these small mirrors were gilded in part or completely, but the Art Institute’s mirror was not gilded—the brass alloy was bright, golden yellow when new and could be kept polished. The two disks were then attached to each other and to a handle on opposite sides of a framing support of wood, ivory, bone, or metal.\n\nThe Art Institute’s mirror belongs to a class of bronze hand mirrors with reflective surfaces and backs decorated in low relief with mythological scenes, made mostly in the Hadrianic and Antonine periods of the second century A.D. The mirror back has a unique subject, a solitary woman preparing to bathe in a secluded woodland pool near a rustic shrine. It is like a scene from a popular romantic poem or novel—a dreamy, erotic, impossible situation. The vaguely mythological image is itself a kind of mirror, reflecting the brilliance of myth onto private, daily life.  \nSandra E. Knudsen\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">The bronze hand mirror comprises a plain, reflective bronze disk and a separately fabricated repoussé relief depicting a goddess, in material resembling gilt bronze, that forms the decorative back and principal artistic element of the mirror. It has been identified as a Roman work of the second century A.D. on the basis of art historical criteria. Examination of the fabrication techniques, corrosion products, and modern modifications was undertaken using scientific methods that included optical microscopy, X-ray radiography, metallographic study of the alloys and corrosion products, Raman microspectroscopy of corrosion products, elemental analysis of alloys and corrosion products, and quantitative analysis of the major alloy ingredients via scanning electron microscopy with energy-dispersive X-ray spectroscopy (SEM/EDX) performed on metallographic cross sections. X-ray fluorescence spectroscopy (XRF) was used to analyze the obverse and reverse surfaces of the repoussé disk in an extended effort to identify any remnants of gilding.\n\nThe mirror involves a clamshell construction by which the thin repoussé disk was attached around its periphery to the reflective or functional side of the mirror. The two disks are no longer attached to each other and must be held together by a mount. There is presently no indication of how the two pieces were originally joined or whether they were set into opposite sides of a frame or handle. However, patterns of corrosion on their reverse surfaces indicate that they were formerly in contact with each other along their peripheries.\n\nMetallurgical analysis can differentiate a variety of methods employed in Roman times to produce the reflective surfaces of bronze mirrors, often without the involvement of precious metals. These methods included the use of cast high-tin bronze; the use of controlled cooling of a cast bronze to produce inverse segregation or “sweating” of low-melting tin-rich eutectics to the surface of a casting in which more modest levels of tin were incorporated in the melt; and the dipping of low-tin bronze in molten tin to produce a tin-enriched surface alloy. Testing of the reflective disk shows that it was cast from an alloy of moderately high tin content, sufficient to produce a continuous network of tin-rich eutectic phases through the full thickness of the casting. The proportion of these eutectics was sufficient to yield a silver-colored surface, although the alpha copper phase was also present at the surface. No evidence has been preserved to indicate either that the casting was dipped into molten tin or that inverse segregation played a role in the production of the surface. However, the mirror has been cleaned, and perhaps repolished, in modern times, so it is possible that a thin layer of tin oxide resulting from the corrosion of a dipped tin application was ground away, eliminating this evidence.\n\nThe repoussé disk was discovered to be made from brass, a somewhat surprising result, given its excellent state of preservation and appearance similar to gold. Since brass, an alloy of copper and zinc rather than copper and tin, is typically less resistant to corrosion and much less common than bronze in Roman work, this raised the question of whether the repoussé work was, in fact, ancient or whether it might instead be a modern addition. Initial observations of minute parallel lines visible in radiographs of the disk compounded this concern by suggesting that the repoussé work may have been raised out of a sheet of brass produced by a modern roll mill. However, after repeated X-ray attempts, these marks were found to be radiographic artifacts with no fixed position on the disk itself and therefore a result of scratches or film-handling blemishes.\n\nSeveral forms of technical evidence strongly support the antiquity of the repoussé disk. Its composition of approximately 20 percent zinc makes it less susceptible to corrosion than higher-zinc alloys, partially accounting for its survival, and this composition was well within the technical competence of Roman metalworking of the second century. The disk has been stripped of external corrosion on its obverse surface, perhaps by chemical means that were quite selective in leaving internal corrosion in place. Metallographic analysis of a minute edge fragment shows that the full thickness of the sheet is penetrated by dense red copper oxide corrosion that survived the stripping of the surface. Corrosion, followed by this stripping of the corrosion from the surface, is responsible for the golden but slightly matte surface that the object exhibits today. Radiography shows that the sheet is relatively uniform in thickness apart from the effects of raising the design. This uniformity also provoked caution in accepting the disk as an ancient work, because this could also be a trait of a modern brass sheet produced by a roll mill. Metallographic study also shows that the repoussé sheet is too lacking in inclusions that might preserve evidence of the thinning operation undergone by the brass itself during annealing. Due to annealing that the object received subsequent to shaping, the main phase of the alloy lacks the grain structure associated with either a rolling or a hammering operation. Annealing during fabrication would have been required in both ancient and modern work to offset the effects of work hardening, but the lack of a completely equiaxial grain structure suggests that the annealing is not complete. The alloy’s present-day microstructure may be at least partly a result of long-term annealing at ambient temperatures rather than the purposeful, rapid annealing at high temperatures during fabrication.\n\nIn addition to the dense red copper oxide that fully penetrates the thickness of the brass, a sample of corrosion on the reverse of the disk that was suspected of being solder or corroded solder was found, instead, to be derived from the brass. It forms a well-defined layer, fully mineralized to solid cuprite, in which small amounts of zinc corrosion are preserved. This nonporous corrosion is suggestive of long-term natural corrosion processes, and it is intimately joined to other corrosion compounds shared by the reflective disk. No vestiges of solder were found. Therefore, it remains unclear how the two disks might have been attached.\n\nThe most important technical observations that support the antiquity of the brass repoussé disk and its relationship to the functional, reflective bronze disk of the mirror are uncommon traits of the external corrosion environment that they share. Corrosion products on both alloys are dominated by copper silicate analogues of the natural mineral chrysocolla, one of the less common types of archaeological corrosion. On the reflective bronze disk, this compound was found to compose a thick layer of glassy, green, external corrosion atop the cast bronze microstructure and to have formed internal corrosion, occupying portions of the copper-rich phase of the alloy that have been corroded in preference to the tin-rich eutectics. Copper silicate was also found to form a dense and nonporous filling of expansion fissures within other corrosion products of the reflective disk. In the sample described above in which a fragment of the repoussé brass disk was found to be fully mineralized to cuprite, the attached corrosion that appeared solder-like was found to contain zones of pure copper silicate and fine silt grains in a dense, nonporous matrix of copper silicate.\n\nWhile less common than corrosion products containing the colorful carbonates of copper, archaeological patinas based largely or solely on copper silicates are much more common than is widely recognized. They are often prevalent on bronzes with well-preserved surfaces. Silica assimilation during burial is widely encountered but its mechanism of formation is not well understood. Prior study by this author identified an association between alkaline soil pH, in which available silica levels are expected to be higher, and the formation of copper silicate corrosion products. The presence of this uncommon corrosion in such abundance on the samples from both components of the mirror strongly supports their common origin in antiquity. No vestiges of a gilding layer were found in the cross section to support the conclusion that the repoussé sheet was gilded brass.\n\nIn addition to elemental analyses performed on microsamples of the alloys, nonsampling surface analysis of both surfaces of the repoussé disk was carried out using XRF in an attempt to locate any traces of gilding that were not visually evident against the color of the brass and not preserved in the samples. The composition of the metal at both surfaces is similar to that found during electron microscopy of the cross section. While traces of iron, nickel, lead, and perhaps vanadium were detected by XRF that were below the detection limit of X-ray spectroscopy as performed on the samples in the scanning electron microscope, no gold was detected. Furthermore, the absence of mercury detectable in the disk is strong evidence against the use of either amalgam gilding or leaf applied with the aid of mercury as a bonding step. These results support the conclusion that the mirror was fabricated without the use of precious metals by employing brass with color similar to that of gold. While the results do not preclude the remaining possibility of a cold-gilding application to the repoussé design (using leaf on adhesive rather than amalgam gilding) for which all evidence has subsequently been lost, there is no evidence to support such a process.\n\nThe obverse and reverse of both components of the mirror are shown in fig. 144.15, fig. 144.16, fig. 144.17, and fig. 144.18. Its artistic component is the thin repoussé disk (see fig. 144.15 and fig. 144.16), which served as the decorative back for the functional reflective surface provided by the slightly convex bronze disk (see fig. 144.17 and fig. 144.18). The repoussé disk is very thin and stiff and has a few small losses along its periphery. The reflective disk is fractured and was mended along the breaks with modern adhesive. At the conclusion of this examination, the object was remended and excess darkened adhesive was removed; fig. 144.17 and fig. 144.18 show its condition prior to that treatment. There are very minimal losses along the fractures.\n\nThe reverse surfaces of both disks have more residual corrosion than their faces. The obverse of the repoussé disk is remarkably free of deposits and has certainly been cleaned. The obverse of the reflective disk has flattened corrosion deposits and pitting corrosion, but its surface appears to have been smoothed in modern times. The clean state of the repoussé disk, whose density is too low for it to be gold, and the lack of obvious gilding prompted concerns that it might be a modern addition to the mirror. X-ray radiography was used to explore the thickness variations in the sheet. X-ray radiographs provided by the Department of Conservation at the Art Institute of Chicago were digitized and their densities inverted and enhanced for contrast (see fig. 144.19 for a representative example). In Roman times the fabrication of a thin sheet of metal such as this would have required hammering to reduce the thickness of a cast blank prior to working the repoussé elements. Hammering is often evident in a radiograph as diffuse blotches, due to unequal thicknesses not visible to the naked eye. Modern sheet metal is usually produced by a roll mill and has much more consistent thickness than hammering provides. In the present case there are some variations in thickness, but they are hard to differentiate from the effects of the repoussé work and complicated by the effects of corrosion.\n\nMicroscopic inspection of the work itself revealed few instances of interpretable toolmarks. The highly finished state of the work is partly responsible for the elimination of toolmarks. However, the surface also has a matte texture suggestive of former corrosion or light etching that would have reduced their legibility. There is a single dimple projecting from the reverse that indicates the position of a center point around which the design was laid out from behind (fig. 144.20). The periphery of the disk has a ridge (a trough imposed from the reverse) with a complicated, stepped form. This served the purpose of stiffening the disk and may have provided a trough for adhesive by which it was bound to the reflective disk or a missing frame. The concentricity of the rings forming this trough is also governed by this center point. Fracture losses along the peripheral trough probably indicate greater residual stresses in the metal where more extensive cold-working was carried out. Residues in the trough were initially thought to be remnants of corroded solder, but subsequent analysis revealed the absence of metals with low melting points associated with solder.\n\nThe reflective surface is marked by corrosion pits and welts whose primary product is red copper oxide. Microscopic examination shows that it has small flecks of salmon-colored metal that represent redeposited copper (fig. 144.21). (The white material in this photograph appears to be residual polishing compound or perhaps the residue of a conservation treatment intended to prevent further corrosion in the pit.) The redeposition of copper is common in archaeological corrosion when conditions become sufficiently reducing for copper corrosion products to revert to a metallic state. The microscope also shows that the welts of corrosion have been smoothed by an abrasive so that they are nearly planar with the surface, and the surface itself is marked by fine striations from abrasion. This steely, metallic surface is common in cast bronzes in which the tin content is high enough to form a continuous network of silvery, tin-rich phases. Alloys such as this often preferentially lose their copper-rich phase with the development of external copper corrosion products atop the original metal surface, the color of which becomes the more neutral shade characteristic of the tin phases alone. The state of the reflective disk (deeply mineralized by internal corrosion below that surface) is evident by the presence of expansion fractures visible under the microscope that have partially healed as new corrosion products developed. Extensive interior corrosion was visible when the fragments were separated so that the darkened adhesive could be replaced. In areas lacking corrosion welts, a finer distribution of dark-green corrosion products is visible on the plane of the surface (fig. 144.22).\n\nThe reverse of the reflective disk has heavier remnants of external corrosion and a little soil attached. Most of these remnants are surprisingly glassy in appearance (fig. 144.23). The reverse perimeters of both disks were examined for matching residues of corrosion or solder that might indicate that they corroded while in contact with one another. Although interlocking corrosion deposits were not found, the edge corrosion is often fractured in such a way as to suggest that both disks were separated from something that they were bonded to by corrosion products, possibly each other. One area on the reverse of the reflective disk (located at 8 o’clock when the converging fractures are oriented to 12 o’clock) contains a broken line of fine golden material bound in the corrosion along its edge that corresponds to the inner wall of the trough in the reverse of the repoussé disk (fig. 144.24). The adjacent corrosion under the path of the trough seems to have been forcibly detached (fig. 144.25).\n\nAll obverse surfaces of the repoussé disk are flecked by small corrosion pits that give it a matte texture (fig. 144.26, fig. 144.27, fig. 144.28, and fig. 144.29). The texture is one that would result from the removal of widespread, uniform corrosion products if it were done by nonmechanical means. Closer inspection reveals that the cleanest parts of the surface, protected in slight recesses, are tinted by a transparent, rose-colored layer of oxidation (see fig. 144.27, fig. 144.28, and fig. 144.29). This is a common occurrence in the aftermath of corrosion removal with chemical stripping agents, since the resulting exposed metal is quite reactive and rapidly reoxidizes. It can also be the result of trace metals self-plating back onto the surface by galvanic effects while coated with the stripping solution.\n\nThe reverse of the repoussé disk gives some indication of what the obverse may have looked like before receiving this treatment. It has a range of corrosion products in shades of red, yellow, and green. Some areas also have a network of fine cracks or alligatoring that suggests corrosion along crystallographic domains in the metal (fig. 144.30).\n\nA detail of the edge trough on the reverse of the repoussé disk is shown in a stereo pair of images in fig. 144.31. From this stereo view it can be seen that the trough has three steps and that the hollow contains thicker and more-varied corrosion. The drab color suggested that the corrosion here could contain the remnants of solder used to attach the disk. (The pale-green corrosion is probably superficial copper chloride and may have developed after excavation.) The survival of these residues on the reverse suggests that the stripping of corrosion on the obverse was done by localized treatment, perhaps with the reverse masked off to prevent stripping there.\n\nThe number of microsamples that could unobtrusively be taken from the mirror was sharply constrained by its small size and good state of preservation. Tests were intended to relate the compositions of the two metals to their functions in the decorative and utilitarian parts of the object’s construction and to shed additional light on the means by which they were fabricated. Tests were performed to confirm the presence of gilding, if possible, or to otherwise explain the color of the repoussé disk. Another objective was to either confirm or refute suspicions that the repoussé disk was a modern addition to the ancient reflective disk by seeking out points of contact or conditions that they shared in common during a period in burial. SEM of metallographic samples augmented by elemental analyses provided by SEM/EDX served as the most versatile of the methods for these purposes.\n\nFour samples were embedded and formally prepared as metallographic cross sections. Embedding was performed under vacuum using low-viscosity epoxy that was cured at 60°C. The embedded samples were then ground and polished to a one-micron finish. The resulting cross sections were examined using the metallurgical microscope at magnifications up to 1,000× and at higher magnifications in the scanning electron microscope (after coating with evaporated carbon), where elemental analyses were performed with the associated X-ray spectrometer.\n\nBecause elemental analysis is seldom helpful in providing information on the burial environment (which is better characterized by methods capable of differentiating the oxides from hydroxides, carbonates from basic carbonates, and chlorides from basic chlorides and anion substitution compounds), tests on corrosion products and encrusting materials were also performed using Raman microspectroscopy, which could be employed for the very small amounts of material available.\n\nFully quantitative analysis of the alloys was not possible for several reasons. The mirror could not afford samples of the size required for this to be done by inductively coupled plasma mass spectrometry (ICP-MS), and, in any case, none of the metals was sufficiently free of corrosion effects, over a wide enough distance, to yield an accurate result for the composition of the formerly intact metal. This was particularly true for the reflective disk, with its high degree of phase separation and internal corrosion. In the case of the repoussé disk, the problem of quantitative analysis was minimized by the fortuitous properties of the single-phase alloy, as described below.\n\nDifferentiation of corrosion polymorphs can aid in understanding the conditions under which specific patina components formed. Raman microspectroscopy offers the possibility of doing this on a scale that allows individual microstructural features of the patina to be analyzed separately for this purpose. For that reason, this technique was used to identify certain corrosion products not represented in the metallographic sections.\n\nA metallographic sample was prepared from a fragment along the break on the reverse of the reflective disk (fig. 144.32). (The sample does not extend through the thickness of the disk and therefore represents the interior of the metal rather than the reflective face.) Under the lighting conditions of this photograph, the colors of the corrosion cannot be seen, so that the intrinsic color of the metal is accurately depicted. It can be noted that, contrary to the visual appearance of the mirror, the alloy is pale yellow where best preserved. The interior of the sample is also marked with small salmon-colored deposits. These represent redeposited metallic copper formations caused when copper corrosion reverts to copper metal under locally reducing conditions. They are more red in color than any phase in the original alloy because they consist of pure copper. The microstructure evident here is that of an as-cast bronze of moderately high tin content. There is no indication of an outer coating of tin, or of tin-rich phases grown by dipping the disk into molten tin.\n\nThe cross section was examined in the scanning electron microscope using its backscatter electron imaging (BEI) mode (fig. 144.33). In this mode, brightness is a function of the atomic weight of the material in the image, with heavy elements and their compounds appearing the brightest. Metals and corrosion products appear in descending order of brightness proportionate to their atomic weights, followed by minerals and organic matter darkest of all. The bright areas of the specimen are lead globules that are immiscible in the main copper- and tin-rich phases of the alloy. It may be noted that the interior half of the sample is lacking in these lead globules, which shows how extensive the effects of corrosion are.\n\nThe best-preserved part of the sample is shown in fig. 144.34, where it is apparent from the texture of the bright, lead-rich areas that the lead survives primarily in the form of corrosion products rather than metal. An average composition for this area is shown in fig. 144.35, indicating that it consists of a leaded tin bronze of moderately high tin content. Analysis of the smooth lead corrosion at A shows that it consists of lead chloride (fig. 144.36). A few examples of nonmetallic inclusions with low atomic weight are evident, such as that at the cross hairs in fig. 144.34. This one is an example of copper sulfide including a small amount of iron (fig. 144.37). Sulfide inclusions are common in copper alloys produced from copper smelted from sulfide ores.\n\nA detail of the outer surface where corrosion effects have thrown the metallographic structure into contrast is shown in fig. 144.38. The mesh-like structures are uncorroded tin-rich eutectic phases that are responsible for the gray appearance of the surface, while the darker islands inside them are regions formerly occupied by the copper-rich phase, now replaced by corrosion.\n\nA detail of the edge of the sample (which was bounded by one of a pair of converging fractures) is shown in fig. 144.39. Localized lead globules no longer survive near the corner or along the fissure, even in the form of corrosion products. Analysis of the least-dense corrosion, filling the fissure at A, shows that it consists of copper silicate, a development with critical importance for the condition of the mirror and for linking its two parts (fig. 144.40). The lead globule at B, like all of its neighbors, has the smooth, featureless texture of lead corrosion, in this case lead chloride (fig. 144.41). (Lead metal differs by having a rough, black-flecked appearance in these cross sections.)\n\nA detail of the fissure undercutting the sample toward the interior is shown in fig. 144.42, with analysis points. There is a subtle atomic weight contrast in the gray of the areas marked A and A\\*. The central sphere A consists of redeposited metallic copper, free of alloy elements, that is responsible for the salmon-colored dots seen in fig. 144.32 (fig. 144.43). It is surrounded by a halo A\\* of the red copper oxide, cuprite (fig. 144.44). Virtually nothing in this region remains metallic. Region B consists of the mixed corrosion products of all three main alloy ingredients (fig. 144.45). The relatively bright (and thus, more dense) area in the box consists primarily of corrosion products of the heavier alloy ingredients tin and lead (fig. 144.46). Copper is very underrepresented here in proportion to its original content in the alloy. It is notable that even in the interior corrosion, silica assimilation from the burial environment has begun.\n\nAn overall view of another sample of the reverse surface of the reflective disk, taken from atop a small corrosion blister, is shown in fig. 144.47. Unlike the previous example, it retains a dense and nonporous coating of external corrosion. A detail view with analysis points is shown in fig. 144.48. It may be seen that the area A closest to the metal is uniform and featureless and that it consists solely of copper silicate corrosion (fig. 144.49). In the outer area B, where particles trapped inside this material are visible, the analysis shows that common silt minerals are present, bound within the copper silicate (fig. 144.50). The outermost zone C possesses shrinkage cracks, as if desiccated, and consists only of silica with few mineral grains trapped inside (fig. 144.51). Like the copper silicate corrosion product, this silica indicates a high level of soluble silica in the archaeological environment from which the mirror was recovered. Turning to the interior corrosion, location D has been depleted in both copper and lead so that only tin oxides remain (fig. 144.52). The less dense area E retains more corrosion products of copper (fig. 144.53). Both areas contain some assimilated silica. The low-density phase intruding into the metal at F consists of copper silicate (fig. 144.54). Location G, which consists of a zone at the metal surface formerly occupied by the alpha copper phase of the alloy that is now filled by corrosion products, shows both the depletion of copper and a large assimilation of silica from the environment (fig. 144.55).\n\nA detail of the copper-phase locations, now filled with corrosion, surrounded by the tin-rich eutectic phase is shown in fig. 144.56. The small circular structures like A are filled with copper oxide (fig. 144.57). Deeper beneath the surface at the cross hairs, the successors to the former copper phase consist of mixed corrosion and silicates (fig. 144.58).\n\nThe small portion of this sample that remains in a metallic state is shown in fig. 144.59. Nonmetallic inclusions are occasionally present, such as at A, which consists of copper sulfide once again (fig. 144.60). The average composition of the area in the box is shown in fig. 144.61. This region is more intact than any part of the first cross section and provides the basis for an approximate alloy composition. Standardless quantification of this spectrum yields a composition by weight percent of 62 percent copper, 24 percent tin, and 14 percent lead. Considering the proportions of copper and tin alone, this represents 72 percent copper and 28 percent tin, close to the melt proportions of the alpha-delta eutectic mixture.\n\nOptical photomicrographs of a portion of this section are shown in fig. 144.62 and fig. 144.63. In fig. 144.62 the intrinsic colors of the remaining metallic phases are accurately reproduced, while the corrosion products are differentiated only by their differing reflectivities in gray. In fig. 144.63 the lighting emphasizes the native colors of the corrosion products, and it can be seen that the copper silicate that either exists alone or engulfs most of the other corrosion products is a transparent, glassy green. Below the division, where the metallic structure is no longer evident, red copper oxide fills this green. The outer part of the layer near the top of the image contains visible soil grains suspected to be present based on the composition measured in the scanning electron microscope.\n\nAn SEM view of a cross section prepared from material initially thought to be solder, recovered from the trough at the periphery of the reverse of the repoussé disk, is shown in fig. 144.64. The fragment for the cross section was chosen because it appeared to have a firmly attached fragment of the repoussé metal bound to it. However, the cross section tells a different story. It consists mostly of fine mineral matter bound in corrosion to the underside of completely mineralized metal. A detail containing representative areas that were analyzed is shown in fig. 144.65. The region initially thought to preserve uncorroded metal from the repoussé sheet consists solely of corrosion in the form of dense, nonporous cuprite (fig. 144.66). Small interior regions filled with low-density material B consist of zinc oxide (fig. 144.67). Although the remaining quantity is small, this zinc indicates that the red cuprite layer at the top of this sample is derived from brass, the material of which the repoussé disk is now known to be composed. Taken along with the evidence for cuprite corrosion replacing the brass sheet in the cross section presented below, this suggests that the cuprite layer is all that is left of the disk at this point. (Referring to the scale bar in fig. 144.64 and the one in fig. 144.68 below, it can be seen that the thickness of the cuprite in fig. 144.64, at about 110 microns, is the same as that of the metal disk itself.) The bright, dense regions C consist of lead carbonate corrosion (fig. 144.68). The material D intimately bound to the rear of the cuprite layer consists of copper silicate corrosion like that seen in the cross sections of the reflective disk (fig. 144.69). Zone E, which is particularly free of entrapped material, is nearly pure copper silicate (fig. 144.70).\n\nOptical photomicrographs of the sample are shown in fig. 144.71 and fig. 144.72. In fig. 144.71, the use of crossed polars allows the colors of the corrosion to be seen, so that the glassy, transparent green of the copper silicate is visible in the area lacking entrapped soil. In fig. 144.72, an extreme lack of porosity is apparent, a characteristic that typically accompanies the slow development of corrosion under relatively benign conditions of burial.\n\nThe thick, lower part of the sample as seen in the scanning electron microscope is shown in fig. 144.73. Its average composition consists of soil minerals bound in the copper silicate corrosion product (fig. 144.74). The lining of a pore that has been nearly choked off by deposits consists of nearly pure copper silicate corrosion that binds the mass together (fig. 144.75).\n\nAmong the material sampled from the trough on the periphery of the repoussé disk there was some glassy turquoise material that appeared distinct from the silicate corrosion seen in the same location. It was not part of any cross section, so a fragment was analyzed using Raman microspectroscopy. A view of this turquoise material in the Raman spectrometer during analysis is shown in fig. 144.76. The Raman response is shown in fig. 144.77 alongside that of the basic copper sulfate mineral brochantite, which it matches closely. Sulfate corrosion products are not widespread, but the glassy consistency of this example is indicative that it, too, is not a result of rapid or superficial formation.\n\nAs information became available that the repoussé disk was an example of brass, it became necessary to determine whether it was a simple binary alloy of copper and zinc or a more complex mixture. The most important question was whether the brass was selected for its color and intended to be seen, or whether this was merely a base, on which gilding could be applied. The color of the metal made it likely that small vestiges of gilding would go unnoticed against its surface. There are at least three procedures by which gilding could be applied to such a form in Roman times. The first of these is the familiar mercury amalgam gilding, in which the surface is spread with soft gold amalgam and then heated to drive off the mercury and bond the gold by diffusion. The procedure is then completed with burnishing to consolidate the gold and give it a shiny surface. The second involves a different use of mercury, in which the liquid metal is spread on the alloy and gold leaf is laid onto the coated surface, followed by burnishing and heating. In this case the mercury is also driven off, and the end result is again a diffusion-bonded gold coating, although one that is typically thinner than that produced by direct application of amalgam. A third method is cold gilding with gold leaf, using adhesive. Of these three alternatives, the first two would remain identifiable by residues of both gold and mercury, which is not completely lost in the roasting stage.\n\nIn order to do this assessment rapidly, over a wide area, and without sampling, XRF was carried out using a portable Keymaster X-ray spectrometer. The resulting spectra of both the obverse surface and a clean region of the reverse are similar. As shown in fig. 144.78, only two elements are detectable at levels that imply their intentional use in the alloy: copper and zinc. (Although similar in appearance to the electron-beam-excited X-ray spectra presented in all the preceding analyses, and although based on some shared forms of instrumentation, energy-dispersive XRF spectra are produced by a different phenomenon. The differences in sensitivities of the two methods for the various elements are great and fundamentally different.) Single-phase brass alloys are unusual among XRF subjects because the two metals, copper and zinc, do not engage in strong absorption or enhancement effects with each other that require correction. For this reason, their raw peak heights are good indicators of their relative proportions. Using the intensity of the copper K-beta line as a fixed 14 percent of its K-alpha line, it is possible to judge the relative height of the zinc K-alpha line to be just slightly larger—implying a zinc content of approximately 18 percent in the alloy. This level was readily achievable in Roman times by the cementation process, in which brass was produced without isolating zinc in metallic form.\n\nAlthough XRF is not highly sensitive to trace metals when performed in this way, expanding the scale of the spectrum allows a few minor elements to be identified among other spectra artifacts (fig. 144.79). From left to right (low to high energy), the peaks consist of scattered rhodium L lines from the primary tube radiation; calcium that is presumably a surface contaminant; vanadium, iron, and nickel that appear to be trace components of the brass; the major copper and zinc K lines; a very small response for lead L lines; a pair of sum peaks from the detection of simultaneous copper and zinc X-ray events (occurring in XRF at excessive count rates and manifested by peaks with double the energy of the actual peaks); Compton- and Rayleigh-scattered primary rhodium K lines from the X-ray tube; and a trace of tin that is typically a contaminant inherent in the construction of the Keymaster instruments. Direct overlay of the obverse and reverse spectra for the repoussé disk at a highly expanded scale shows that both sides are identical for all elements (fig. 144.80). Neither gold nor the mercury that would have remained detectable in the underlying metal of a formerly gilded copper alloy were detected.\n\nThe last cross section consisted of a small fragment from the tattered edge of the repoussé disk. Despite the fact that the metal did not have noticeable corrosion, the cross section revealed that it was completely penetrated by dense red copper oxide at some points. The section was examined in brightfield reflected light, where its golden color and single-phase composition are readily apparent (fig. 144.81). A slightly wider view of the entire sample in the scanning electron microscope is shown in fig. 144.82. The surviving thickness of the metal can be seen to be 100–120 microns (0.1 mm). The corrosion-perforated region viewed with polarizing filters that reveal the color of the cuprite corrosion is shown in fig. 144.83. The same area was examined in the scanning electron microscope (fig. 144.84). Area A in the densest red zone consists of copper oxide alone (fig. 144.85). Area B, which is slightly porous and corresponds with the clouded red area, contains copper chloride in addition to the copper oxide (fig. 144.86). An average analysis of the single-phase alloy in the adjacent uncorroded area yielded the spectrum shown in fig. 144.87. As in the case of XRF, the interelement effects of the adjacent elements copper and zinc are also minimal in SEM/EDX. Under these conditions standardless analysis methods can be expected to perform well. This result corresponds to an alloy of 81 percent copper and 19 percent zinc, by weight.\n\nA detail of the cross section in which a few minute, nonmetallic inclusions are evident is shown in fig. 144.88. Analysis shows that these consist of zinc sulfide with a trace of manganese (fig. 144.89).\n\nFollowing these compositional analyses, the cross section was etched using a solution of freshly prepared 5 percent potassium cyanide and 5 percent potassium persulfate to reveal the grain boundaries that are otherwise invisible in this single-phase alloy. The primary objective was to learn whether there was any evidence for how great the thinning had been in the process of reducing the blank into this sheet. Various views of the results are shown in fig. 144.90, fig. 144.91, fig. 144.92, and fig. 144.93. A view taken with crossed polars to emphasize the differing grain orientations and make some of the central grain boundaries more obvious is shown in fig. 144.94. These images show that the metal has undergone a high degree of annealing subsequent to its last shaping. This is not surprising, since the thinning necessary to reduce the sheet to its present 0.1 millimeter would probably require multiple annealings at high temperature in order to prevent cracking as thinning progressed and to yield a malleable sheet for the repoussé work that was to follow. The extent of annealing seen here is not complete; the grains are not equiaxial, although some approach this condition. Whether this is the result of a final, incomplete annealing at the conclusion of work or the longer-term effect of spontaneous annealing at ambient temperature is not clear. Ultimately, the absence of inclusions that would indicate former flow in the metal as it was thinned and the annealing that has occurred subsequently preclude knowing more about the extent of thinning that was carried out.\n\nThe use of brass for the repoussé decoration is an unexpected discovery of this study. While it is possible that the brass was merely a substrate for gilding, no evidence could be found for the existence of gilding. If gilding had been carried out by the most likely methods, involving mercury, residual mercury would remain detectable in the substrate even if the gilding itself were lost through the combined effects of corrosion and modern cleaning. The fact that neither gold nor mercury was detectable in any of the tests strongly supports the idea that the brass was chosen for its color as an alternative to gilding. Thin sheet metal produced from hammered bronze was widely used in Greek bronzes of earlier date to produce appliqués used to decorate vessel forms such as the kalpis. Often such appliqués survive in surprisingly good condition in spite of their thinness. The extensive cold-working and annealing to which they were subjected appears to make them more resistant to corrosion than cast alloys of similar composition. These cold-working effects, along with the existence of a single metallic phase, have probably assisted in the preservation of this brass.\n\nThe relationship between the two disks—that is, that they belong to the same mirror and are both ancient artifacts—seems assured, based upon the similarity in composition of corrosion attached to each. The prevalence of copper silicate corrosion analogues of the natural mineral chrysocolla in all corrosion tested from both components suggests that both disks shared the same unusual burial environment, where soluble silica was high.\n\nThe technology by which the functional, reflective surface of the mirror was produced involved casting of a relatively high-tin leaded bronze whose proportions of copper and tin are close to those of the alpha-delta eutectic mixture. This has led to a casting in which there is a continuous network of silvery, tin-rich phase surrounding islands of the copper-rich phase of the alloy. It is common for alloys of this type to undergo selective corrosion of the copper-rich phase. When this occurs, the result can be a deeply mineralized casting that retains a silver-gray, metallic appearance that can be recovered by removal of external corrosion deposits. Such alloys are brittle and prone to fracturing, as has occurred in this case. However, the selective corrosion of the copper often proceeds with less expansive disruption of the bronze than in alloys where the less soluble metals, lead and tin, are the ones most affected by corrosion. The greater mobility of copper in a wet environment can result in a surprising lack of distortion even when the corrosion is far advanced, as here. It is commonly the case that mirrors whose metallic surface appears intact have been repolished to reveal that metallic surface. This seems to have been done to this example. No evidence was found for the intentional use of inverse segregation during casting, nor of dipping in molten tin subsequent to casting in order to produce a more reflective surface. It is possible that the corroded remnants of a hot-dipped, tin-enriched surface could have been eliminated by repolishing, but if the original intent were to produce the reflective surface by hot-dipping, a cast blank made of low-tin bronze would have sufficed.  \nJohn Twilley\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Museum für Kunst und Gewerbe Hamburg, Aus Gräbern und Heiligtümern: Die Antikensammlung Walter Kropatscheck, July 11–Sept. 14, 1980.\n\nArt Institute of Chicago, Private Taste in Ancient Rome: Selections from Chicago Collections, Mar. 3–Sept. 16, 1990, cat. 24.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Wilhelm Hornbostel, Aus Gräbern und Heiligtümern: Die Antikensammlung Walter Kropatscheck, exh. cat. (Zabern, 1980), p. 273 (ill. lower left).\n\nArt Institute of Chicago, Art Institute of Chicago Annual Report 1985–86 (Art Institute of Chicago, 1986), pp. 72, 103, fig. 54.\n\nDietrich Willers, “Vom Etruskischen zum Römischen Noch einmal zu einem Spiegelrelief in Malibu,” J. Paul Getty Museum Journal 14 (1986), p. 31, no. 58 (art market).\n\nKaren Alexander and Mary Greuel, Private Taste in Ancient Rome: Selections from Chicago Collections, exh. brochure (Art Institute of Chicago, 1990), cat. 24.\n\nCornelius C. Vermeule III, “Roman Art,” in “Ancient Art at the Art Institute of Chicago,” special issue, Art Institute of Chicago Museum Studies, 20, 1 (1994), pp. 73–74, cat. 52 (ill.).\n\nKaren B. Alexander, “From Plaster to Stone: Ancient Art at the Art Institute of Chicago,” in Recasting the Past: Collecting and Presenting Antiquities at the Art Institute of Chicago, ed. Karen Manchester (Art Institute of Chicago, 2012), p. 33.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Cross sections were embedded under vacuum in low-molecular-weight epoxy cured with a cycloaliphatic amine hardener (Hxtal) at 60°C. Grinding and polishing were carried out using successive grades of silicon carbide abrasive paper through 600 mesh, terminating with 1 micron aluminum oxide suspended in aliphatic hydrocarbon fluid on napless nylon fabric.\n\nLeo1550, utilizing a Schottky FEI source and both secondary and backscatter electron imaging modes. Fracture sections and particulate samples were adhered to conductive carbon tape. Both fracture sections and embedded cross sections were rendered conductive by coating with vacuum-evaporated carbon prior to examination. Beam-accelerating voltage was typically 20 kV for backscatter imaging. Secondary electron imaging of low-density structures was conducted at 12 kV when necessary.\n\nElectron-beam-excited X-ray spectrometry: EDAX energy-dispersive Si(Li) drift detector. Spectra were collected and processed via an iXRF Corp. multichannel analyzer and iXRF’s Iridium software.\n\nX-ray fluorescence spectrometry: Bruker/Keymaster TRACeR III-V energy-dispersive X-ray fluorescence analyzer with a Peltier-cooled, high-resolution, silver-free SiPIN detector and a rhodium tube.\n\nChromex Senturion dispersive Raman spectrometer, 785 nm excitation. Spectra were collected in Stokes mode over the range of 180–1,680 cm<sup>−1</sup>, with resolution of 4 cm<sup>−1</sup>.\n\nOlympus modular wafer-inspection microscope equipped with fixed and rotatable polarizing filters, using brightfield/darkfield, infinity-corrected 5×, 20×, 50×, and 100× LMPlanfl objectives.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Hand mirror with Leda and the swan, part of the Boscoreale treasure found in 1895: Baratte, Le trésor d’orfèvrerie romaine de Boscoreale, pp. 44–45; Pirzio Biroli Stefanelli, L’argento dei romani, p. 265 n. 62, figs. 115–16.\n\nWall painting from the Villa Arianna, Stabiae, Italy, excavated in the eighteenth century and cut from the wall and framed for display, now in the Museo Archeologico Nazionale di Napoli, Naples, 9088: Museo Nazionale di Napoli, Le collezioni, vol. 1, pp. 144–45, no. 153; Biagiotti, Bellezza e seduzione, p. 88, no. 44; Taylor, Moral Mirror, pp. 37–38, fig. 17.\n\nThe woman is not cradling an unmounted round mirror in her draped hand, as suggested by Vermeule, “Roman Art,” pp. 73–74. The Greeks called the gesture anakalypsis. The anakalypteria, pulling the veil away from the face, was the ritual moment in a classical Greek wedding when the bride unveiled to her new husband; Oakley and Sinos, Wedding in Ancient Athens, pp. 25–26. In ancient Rome the anakalypsis gesture signified that a woman was a proper, modest matron—pious, fertile, and chaste; Treggiari, Roman Marriage, p. 163. For detail images, see the technical report, figs. 144.20 and 144.26.\n\nKleiner and Matheson, I, Claudia, pp. 78–79, nos. 37–38; Levick, Faustina I and II, pp. 95, 147. Identification of the imperial dynasty with Venus became increasingly strong in the middle of the second century, marked by Hadrian’s construction between 121 and 141 of the stupendous temple of Venus Felix (Bringer of Good Fortune) and Roma Aeterna (Eternal Rome) between the Roman Forum and the Colosseum.\n\nLandscape painting on the north wall of the cubiculum (red room, 16) at Boscotrecase: Blanckenhagen et al., Augustan Villa at Boscotrecase, pp. 12–27, 57–59, 63–64, pls. 21.2, 25.2; Knauer, “Roman Wall Paintings from Boscotrecase,” pp. 19–20, fig. 13; p. 26, fig. 32; Ling, Roman Painting, pp. 144–46, fig. 153; Museo Nazionale di Napoli, Le collezioni, vol. 1, pp. 130–31, no. 48; Pappalardo, Splendor of Roman Wall Painting, pp. 132–34, 139. The large fresco, painted in the center of the east wall, includes all the components of a Third Style painting of a rustic shrine: distant buildings, a tall tree, water (spring), column, altars, votive offerings (shields, vases, a painted panel), and small, anonymous worshippers including a herdsman and pilgrims. The elaborately robed woman seated beside the column may be a cult statue or an evocation of the spirit of the shrine.\n\nDiscovered in 1779 in the residence basilica of Hadrian’s Villa, constructed between A.D. 125 and 134, the date of this small-scale mosaic emblema is uncertain because it was seriously restored in the eighteenth century before being installed in the wall of the Sala degli Animali, Musei Vaticani. It may have been lifted from its original setting and acquired for the imperial villa: Gusman, La villa impériale de Tibur, pp. 223–26, fig. 322 (reprinted from Penna, Viaggio pittorico della Villa Adriana, pl. 105); Pappalardo and Ciardello, Greek and Roman Mosaics, pp. 232–33, pl. 185.\n\nWillers, “Vom etruskischen zum römischen,” p. 33; Milleker, “Three Graces,” p. 78 n. 4, lists the major studies: Zahlhaas, Römische Reliefspiegel; Vermeule, “Roman Pictorial Mirrors”; and Willers, “Vom etruskischen zum römischen.” Vermeule, “Roman Pictorial Mirrors,” proposes that these small mirrors were related to large bronze medallic coins of the Hadrianic and Antonine periods that were sometimes repurposed as tiny mirrors.\n\nThe association with women is not surprising: Greek and Latin literature abounds in scornful mentions of men who were too fond of their mirrors, e.g., Seneca’s tale of the life and death of Hostius Quadra; Investigations in Natural Science, 1.16.\n\nMilleker, “Three Graces,” cites eleven examples.\n\nHarvard Art Museums, Cambridge, Mass., 1978.486: Zahlhaas, Römische Reliefspiegel, pp. 19–24, 73–74, no. 7; Cohen, “‘Mistress’ Bronzes from the Classical World,” p. 84, fig. 3. The lower edge of the mirror shows evidence of being filed flat for 2.5 cm, and a bracket-shaped impression in the corrosion products indicates that a handle was probably attached there. A similar but less complete mirror is in the Staatliche Museen zu Berlin, Antikensammlung, Misc. 7965: Zahlhaas, Römische Reliefspiegel, pp. 32–33, nos. 20–22; Milleker, “Three Graces,” p. 76, fig. 16.\n\nRhode Island School of Design Museum, Providence, 26.272: Mitten, Classical Bronzes, pp. 183–84, no. 61; Willers, “Vom etruskischen zum römischen,” p. 31, no. 45. Taylor, Moral Mirror, pp. 90–134, discusses reasons for Dionysos’s cult associations with mirrors. Sincere thanks to Georgina E. Borromeo, curator of ancient art, and her staff at the Museum of Art, Rhode Island School of Design, for images and information: Gina Borromeo to Sandra Knudsen, Sept. 12–17, 2016, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nYegül, Baths and Bathing, pp. 6–91; Fagan, Bathing in Public, pp. 40–74. Two Hadrianic examples of a hand mirror of this type are decorated with images of two mortal women in a bathing establishment, standing nude in front of a column supporting a statuette of Aphrodite Anadyomene (Museum of Fine Arts, Boston, 1978.158: Vermeule and Comstock, Sculpture in Stone and Bronze, pp. 78–79, no. 94; Virginia Museum of Fine Arts, Richmond, 80.28; both: Willers, “Vom etruskischen zum römischen,” p. 31, nos. 43 and 44.\n\nThe exceptions are the crouching nude figures of Aphrodite surprised while bathing (Schmidt, “Venus,” pp. 212–13, cats. 244–51; Stewart, Art in the Hellenistic World, pp. 183–84, fig. 106, accompanied in this replica in the Museo Archeologico Nazionale di Napoli, Naples, by Eros holding a mirror), and the goddess Artemis/Diana in the company of her entourage of nymphs and maiden-hunters surprised by the mortal hunter Actaeon while bathing in the woods.\n\nFor an overview of the significance of Venus Genetrix in the Roman world and her representation in the imperial period, see cat. 3, Fragment of a Statue of Venus.\n\nWhitehouse, “Portland Vase,” pp. 130–36; appendix V, pp. 172–76, lists forty-four earlier interpretations of the imagery—since 1850 almost every explanation has identified figure G as Aphrodite/Venus.\n\nTaylor, Moral Mirror, pp. 47–55, 77–86.\n\nLing, Roman Painting, p. 176; Newby, Greek Myths in Roman Art, pp. 200–07. The paintings were discovered in 1777 in the Villa Negroni, near the baths of Caracalla, a Roman villa dated after A.D. 134 by brick stamps. The fresco panels were purchased and removed by Frederick Hervey, Bishop of Derry, but lost in transit to Ireland. They were recorded and published in a set of eight plates engraved by Angelo Campanella after drawings by Anton Raphael Mengs and Anton von Maron. See Joyce, “Ancient Frescoes from the Villa Negroni.”\n\nMetropolitan Museum of Art, New York, 47.100.4a, b: McCann, Roman Sarcophagi, no. 4, pp. 21–22, 24, 36, 39–44, 97, 106, 110, 119, 121–22, figs. 35–41; Schmidt, “Venus,” p. 213, cat. 215. Sincere thanks to Mont Allen, professor of classics and art history, Southern Illinois University, for making his detail images of the sarcophagus available: Mont Allen to Sandra Knudsen, Sept. 11–12, 2016, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nKleiner, Roman Sculpture, pp. 177–79, 280–83; Matheson, “Divine Claudia.”\n\nRoger Ling dated the introduction of religious landscapes with rustic sanctuaries focused on a sacred pillar to about 50 B.C. He noted that “landscape painting as an art form in its own right is one of the original contributions of the Roman age” and that both genre and mythological figures are minor figures in most of the landscape and garden paintings of the cities of Vesuvius. Ling, Roman Painting, pp. 143–44, 149.\n\nBergmann, “Rhythms of Recognition,” discusses how sculptural groups in public parks and private gardens, theatrical performances, and rooms painted with panoramic images of myths relate to each other and show how Roman society in the Augustan and Julio-Claudian periods transformed and juxtaposed Greek myths.\n\nMuseum of Fine Arts, Boston, RES.08.34d: Kondoleon, Aphrodite, cat. 101.\n\nBoatwright, Hadrian and the City of Rome, pp. 190–202; Kleiner, Roman Sculpture, pp. 251–53.\n\nBergmann, “Exploring the Grove”; Leach, Social Life of Painting, pp. 196–200; Lorenz, Bilder machen Räume, pp. 330–53. Newby, Greek Myths in Roman Art, pp. 208–27, also stresses how the many Fourth Style mythological paintings in the House of Meleager enhance their themes of erotic pleasure and personal indulgence by showing a couple embracing, often in the presence of attendants.\n\nRelief from the Villa Petraro, Stabiae, Italy, 61002: In Stabiano, p. 126, no. 19.\n\nBibliothèque Nationale de France, Cabinet des Médailles, Paris, BnF 56.18: Lapatin, Berthouville, pp. 80–83.\n\nTranslation by Thomas Parnell, Collected Poems, pp. 146–54. See also Rumens, “Poem of the Week.”\n\nFor detail images and analysis of the fabrication methods and scientific testing of the mirror, see the technical report. Note that there is no physical evidence of how the two disks were originally attached to each other or to a frame or handle.\n\nZahlhaas, Römische Reliefspiegel; Milleker, “Three Graces,” pp. 75–77, points out that “the method of manufacture—multiple examples of matrix-formed reliefs with little chasing or finishing—suggests that these mirrors were rather ordinary products.”\n\nThe two images in figure 144.31 can, if viewed properly, provide the reader with the same perception of depth that is apparent in the stereo binocular microscope. The challenge is to relax while viewing the two frames perpendicularly with uniform illumination and to allow each eye to rest on the corresponding image, then to merge the images by allowing the eyes to cross slightly. This is a common means in chemistry of viewing three-dimensional structural models, but it takes some practice. Some people find it easier to achieve by standing a card on edge between the images so that each eye is prevented from seeing the opposite image.\n\n</section><section id=\"figures\">Cat. 144 Mirror, 2nd century A.D.\n\nfig. 144.15 Decorative repoussé mirror back, obverse. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.16 Decorative repoussé mirror back, reverse. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.17 Mirror reflective plate, obverse. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.18 Mirror reflective plate, reverse, showing old glue mends. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.19 Repoussé disk, radiograph with densities inverted and enhanced, showing thickness variations. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.20 Repoussé disk, obverse detail showing compass point projecting from reverse. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.21 Reflective disk, obverse detail showing cuprite and redeposited metallic copper (arrow) around pitting corrosion, magnification 8×. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.22 Reflective disk, obverse detail showing region with tiny voids and gray metallic surface, magnification 26×. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.23 Reflective disk, reverse detail showing region of thick, glassy, green corrosion, magnification 6.6×. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.24 Reflective disk, reverse detail showing glints of golden metal adhering to corrosion (arrows), magnification 6.6×. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.25 Reflective disk, reverse detail showing glints of golden metal adhering to corrosion, magnification 25×. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.26 Repoussé disk, obverse detail showing stripped surface and texture. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.27 Repoussé disk, obverse center detail showing pitted texture and subtle red blush in recesses. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.28 Repoussé disk, obverse detail showing transparent red oxide in recessed areas around tree leaves, magnification 6.6×. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.29 Repoussé disk, obverse detail showing transparent red oxide and pitting around leaves, magnification 20×. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.30 Repoussé disk, reverse detail showing region with fissure-like recesses that are a corrosion effect, magnification 20×. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.31 Repoussé disk, reverse detail of edge trough, showing thick corrosion residues tested for solder remnants, stereo pair, magnification 6.6×. With practice and perpendicular viewing in uniform light, these two images can be merged to provide the same perceptions of texture and depth as are visible in the stereo binocular microscope. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.32 Reflective disk, reverse surface fragment, cross section showing corrosion and salmon-colored redeposited copper in the interior, brightfield reflected light, magnification 350×. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.33 Reflective disk, reverse surface fragment, cross section, BEI, magnification 355×. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.34 Reflective disk, reverse surface fragment, cross section detail of interior with analysis points, BEI, magnification 5,450×. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.35 Average interior composition of reflective disk cross section. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.36 Interior lead chloride corrosion A. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.37 Nonmetallic copper sulfide inclusion at cross hairs. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.38 Reflective disk, reverse surface fragment, cross section detail showing internal corrosion of alpha copper phase, BEI, magnification 2,250×. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.39 Reflective disk, reverse surface fragment, cross section detail of sample edge with analysis points, BEI, magnification 1,080×. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.40 Copper silicate corrosion in fissure A. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.41 Interior lead chloride corrosion B. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.42 Reflective disk, reverse surface fragment, cross section detail of sample edge along interior fracture with analysis points, BEI, magnification 1,080×. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.43 Nodule of redeposited copper metal A. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.44 Copper oxide surrounding redeposited copper metal A\\*. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.45 Interior mixed corrosion products B. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.46 Average composition of boxed area near surface depleted in copper. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.47 Reflective disk, reverse surface fragment from above a corrosion blister, cross section, BEI, magnification 507×. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.48 Reflective disk, reverse surface fragment over blister, cross section detail with analysis points in internal and external corrosion, BEI, magnification 1,310×. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.49 External copper silicate corrosion A. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.50 Outermost corrosion with entrapped silt B. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.51 Amorphous silica atop corrosion with entrapped silt C. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.52 Internal corrosion with elevated tin oxides, depleted copper, and assimilated silica D. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.53 Internal corrosion with elevated tin oxides and assimilated silica E. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.54 Copper silicate corrosion in internal fissure F. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.55 Subsurface tin oxides and silicate corrosion replacing alpha copper phase G. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.56 Reflective disk, reverse surface fragment over blister, cross section detail of area below external copper silicate corrosion, with analysis points, BEI, magnification 5,190×. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.57 Copper oxide A. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.58 Silica-rich mixed corrosion replacing copper phase at cross hairs. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.59 Reflective disk, reverse surface fragment over blister, cross section detail including least-corroded area, BEI, magnification 2,910×. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.60 Nonmetallic sulfide inclusion A. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.61 Average composition of least-corroded zone in box. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.62 Reflective disk, reverse surface fragment over blister, cross section showing intrinsic colors of tin-rich eutectic phases surrounded by darker corrosion, and redeposited metallic copper visible only along the upper surface of the metal, beneath the silicate corrosion (arrows); brightfield reflected light, magnification 200×. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.63 Reflective disk, reverse surface fragment over blister, cross section showing intrinsic colors of corrosion products including transparent green external copper silicates, brightfield reflected light with crossed polars, magnification 200×. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042b.\n\nfig. 144.64 Repoussé disk, corrosion from reverse edge, cross section, BEI, magnification 483×. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.65 Repoussé disk, reverse edge corrosion, cross section detail of mineralized disk itself with analysis points, BEI, magnification 1,200×. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.66 Main corrosion compound replacing repoussé metal A (cuprite). Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.67 Zinc oxide corrosion within repoussé metal B. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.68 Lead carbonate corrosion within repoussé metal C. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.69 Copper silicate corrosion external to repoussé metal D. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.70 Copper silicate corrosion external to repoussé metal E. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.71 Repoussé disk, reverse edge corrosion, cross section detail of disk metal replaced by red cuprite bound to transparent green copper silicate corrosion and mineral matter bound in copper silicate corrosion, reflected light with crossed polars, magnification 200×. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.72 Repoussé disk, reverse edge corrosion, cross section detail of disk metal showing glassy, nonporous external copper silicate corrosion and dense cuprite replacement of disk metal, brightfield reflected light, magnification 200×. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.73 Repoussé disk, reverse edge corrosion, cross section detail of external layer showing mineral matter trapped in copper silicate corrosion, with analysis points, BEI, magnification 1,010×. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.74 Average composition of zone with entrapped mineral matter. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.75 Binding matrix surrounding mineral matter and filling void A. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.76 Thick, turquoise-colored, glassy corrosion from reverse of repoussé disk during analysis by Raman microspectroscopy. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.77 Raman spectrum for turquoise corrosion (black curve) compared to a reference spectrum for brochantite, basic copper sulfate (green curve). Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.78 XRF spectrum of repoussé disk, obverse surface, at full scale, showing copper and zinc as the only major elements. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.79 XRF spectrum at expanded scale showing traces of iron, vanadium, nickel, and lead. Others are Keymaster artifacts, scatter, and sum peaks. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.80 Overlay of XRF spectra from obverse and reverse surfaces of repoussé disk at expanded scale showing identical responses. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.81 Repoussé disk, edge fragment, cross section with dense corrosion products, brightfield reflected light, magnification 50×. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.82 Repoussé disk, edge fragment, cross section, BEI, magnification 283×. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.83 Repoussé disk, edge fragment, cross section detail showing dense red cuprite corrosion, brightfield reflected light with crossed polars, magnification 200×. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.84 Repoussé disk, edge fragment, cross section detail of corrosion with analysis points, BEI, magnification 1,350×. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.85 Copper oxide corrosion A. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.86 Mixed copper oxide and copper chloride corrosion in clouded area B. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.87 Average composition of uncorroded metal. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.88 Repoussé disk, edge fragment, cross section detail showing minute nonmetallic inclusions, BEI, magnification 3,610×. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.89 Zinc sulfide/manganese sulfide inclusion at cross hairs. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.90 Repoussé disk, edge fragment, cross section, post-etch, showing partially annealed structure, brightfield reflected light, magnification 200×. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.91 Repoussé disk, edge fragment, cross section at location of dense cuprite corrosion, post-etch, showing partially annealed structure, brightfield reflected light, magnification 200×. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.92 Repoussé disk, edge fragment, cross section, post-etch, showing partially annealed structure, brightfield reflected light, magnification 500×. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.93 Repoussé disk, edge fragment, cross section, post-etch, showing partially annealed structure, brightfield reflected light, magnification 500×. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.94 Repoussé disk, edge fragment, cross section, post-etch, with grain orientations accentuated by crossed polars, brightfield reflected light, magnification 500×. Mirror (2nd century A.D.). The Art Institute of Chicago, 1985.1042a.\n\nfig. 144.1 Mirror depicting Leda and the swan, end of the 1st century B.C./first half of the 1st century A.D. Silver; diam. 16.7 cm; l. 28.7 cm. Musée du Louvre, Paris, Bj 2159.\n\nfig. 144.2 Wall painting depicting a young woman looking in a mirror, mid-1st century A.D. From the Villa Arianna, Stabiae, Italy. Fresco; 50 × 33 cm (19 11/16 × 13 in.). Museo Archeologico Nazionale di Napoli, Naples, 9088.\n\nfig. 144.3 Wall painting depicting a sacral-idyllic landscape, soon after 11 B.C. Villa of Agrippa Postumus, Boscotrecase, red room (16). Fresco; 30.3 × 32.5 cm (11 15/16 × 12 13/16 in.). Museo Archeologico Nazionale di Napoli, Naples, 147501.\n\nfig. 144.4 Mosaic pavement depicting a bucolic landscape, late 1st century B.C./first half of the 1st century A.D. Approx. 100 × 100 cm (39 × 39 in.). Musei Vaticani, Sala degli Animali, Rome, 152.\n\nfig. 144.5 Gilded Bronze Mirror with the Three Graces, mid-2nd century A.D. Bronze, silver, gold, speculum; diam. 12.1 cm (4 3/4 in.). Metropolitan Museum of Art, New York, 1987.11.1.\n\nfig. 144.6 Mirror with Repoussé Decoration Depicting Venus Victrix, 1st century B.C./2nd century A.D. Bronze, one side with gilding; diam. 9.3 cm (3 11/16 in.). Harvard Art Museums, Arthur M. Sackler Museum, Cambridge, Mass., 1978.486.\n\nfig. 144.7 Mirror Case with Three Erotes around an Altar, 2nd century A.D. Bronze; diam. 10.8 cm (4 1/4 in.). Rhode Island School of Design Museum, Providence, 26.272.\n\nfig. 144.8 The Portland Vase, figure G (Venus), Augustan period, A.D. 1/25. Cameo glass; 24.5 cm (9 5/8 in.). British Museum, London, 1945,0927.1.\n\nfig. 144.9 Wall painting depicting Venus with attendants in a rocky landscape, Hadrianic period, after A.D. 134. From the so-called Villa Perretti-Negroni, Rome. Hand-colored engraving by Angelo Campanella (1746–1811), from a drawing by Anton Raphael Mengs (1728–1779).\n\nfig. 144.10 Marble Sarcophagus with the Myth of Selene and Endymion, detail of arcade on the lid depicting Venus in a landscape with two Erotes and Psyche, Severan period, early 3rd century A.D. Marble; 72.3 cm (28 1/2 in.). Metropolitan Museum of Art, New York, 47.100.4a, b.\n\nfig. 144.11 Relief with Herakles and Omphale (or a Nymph?), mid- to late 1st century A.D. Marble; 41.6 × 41.9 × 9.2 cm (16 3/8 ×16 1/2 ×3 5/8 in.). Museum of Fine Arts, Boston, RES.08.34d.\n\nfig. 144.12 Relief sculpture depicting a sacrifice to Diana, on the Arch of Constantine, A.D. 130/38. Marble; diam. approx. 235 cm (92 1/2 in.). Rome.\n\nfig. 144.13 Stucco relief depicting Narcissus, c. A.D. 79. From the Villa Petraro, Stabiae, Italy. Stucco; 95 ×95 cm (37 3/8 × 37 3/8 in.). Museo Archeologico Nazionale di Napoli, Naples, 61002.\n\nfig. 144.14 Phiale depicting Mercury in a rustic sanctuary, detail of central medallion, late 2nd/early 3rd century. Found at Berthouville, France. Silver, gold; diam. of medallion 9.3 cm (3 11/16 in.). Bibliothèque Nationale, Cabinet des Médailles, Paris, BnF 56.18.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:21-05:00",
    "timestamp": "2023-09-24T02:12:57-05:00"
}