{
    "id": 2965349,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2965349",
    "title": "Cats. 139–140 Attachments Depicting Busts of Silenoi, mid-1st century B.C./mid-1st century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/1954",
    "accession": "1997.554.1",
    "generic_page_id": 5,
    "artwork_id": 147877,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Attachments Depicting Busts of Silenoi  \nMid-1st century B.C./mid-1st century A.D.  \nRoman  \nBronze, silver, and copper; cat. 139 (1997.554.1): 17.8 × 14.6 × 8.6 cm (7 × 5 3/4 × 3 3/8 in.); cat. 140 (1997.554.2): 18.7 × 16.2 × 8.9 cm (7 3/8 × 6 3/8 × 4 1/2 in.)  \nThe Art Institute of Chicago, Katherine K. Adler Memorial Fund, 1997.554.1–2\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">These bronze attachments take the form of busts of silenoi, or mature satyrs, bestial creatures who belonged to the retinue of Dionysos, the Greek god of wine, theater, revelry, and agricultural fertility, known to the Romans as Bacchus. Part human and part horse, silenoi were untamed woodland spirits who engaged in various hedonistic pursuits, namely dancing and cavorting, pursuing nymphs and maenads, and overindulging in wine. These attachments once served as decorative elements for a type of couch on which elite, well-to-do Romans reclined at lavish banquets. Outstanding for their high level of craftsmanship, exceptional quality, and sensitive modeling, they are among the finest examples of the type. They were without a doubt from the same workshop; each attachment was hollow cast using the direct lost-wax technique and included a separately cast arm. The methods and materials of their manufacture are also similar, further evidence that they were created in the same workshop.\n\nAlthough individualized, the figures were clearly made as a pair and exhibit numerous formal similarities. Both silenoi have broad, mature faces, with large, upward-gazing eyes framed by puffy lids and prominent, furrowed brows (fig. 139–140.1 and fig. 139–140.2). The whites of the eyes (sclerae) were inlaid with costly silver, while their hollow pupils might also have included inlays of glinting glass or stone, enhancing their lifelike appearance. Their short, bulbous noses have flaring nostrils, and their thick, full lips once included copper inlays. Their teeth are formed by a ridge between the parted lips and were inlaid with silver. These features combine to depict remarkably animated facial expressions, which can be read variously as conveying a sense of pathos, perplexity, or perhaps even inebriated befuddlement.\n\nBoth figures have bald heads that contrast with their notably hirsute faces. Thick, bushy hairs project from their brows, while their moustaches, which are formed of long, spiraling locks, meld into the large corkscrew curls of their luxuriant beards. The figures’ upper bodies are similarly broad and plump, with slightly sagging pectorals, suggesting their advanced age. Their body hair is more subtly rendered than that of their faces: thick, comma-shaped hairs cover the chest and arms of each (fig. 139–140.3).\n\nBoth silenoi have distinctive attire and celebratory headdresses that reflect their association with the wine god. As a further sign of their animalistic nature, each subject wears the skin of a goat, which is folded over at the edge and includes a cloven hoof draped over the extended arm. The texture of the fur is delicately represented by rows of short, slightly curved lines, which are visible only on the lower part of the pelt (fig. 139–140.4). Their heads are crowned with wreaths that comprise small clusters of berries and large, delicately rendered leaves, the latter obscuring the ears. Each figure’s lowered, outstretched hand may once have held an attribute, or identifying item, perhaps a wine cup or bowl.\n\nMinor variations between the two silenoi are also apparent. Most notably, one silenos (cat. 139, on the left in the plate image) is missing its separately cast right arm. Based on the position of the socket, it was clearly raised. If it held an attribute, as does his companion, it might have been a wineskin, grapes, or a hunting stick (lagobolon). In addition, the goatskin includes the head of the animal, which is depicted beneath the stump of the arm (fig. 139–140.5). This feature is absent from the other silenos (cat. 140, on the right in the plate image), who instead has a bulging wineskin slung over his left shoulder and grasped in the corresponding hand. This wineskin was created from an animal hide, the surface of which is textured with rows of fine dots. Finally, the lush wreaths worn by the silenoi are positioned somewhat differently on their heads. Whereas the wreath of the silenos on the left rests on the upper part of his bald pate, that of the silenos on the right rises above the head, to which it is attached by small, narrow struts of metal that resemble the tendrils woven among the foliage.\n\nThe Romans adopted the custom of reclining while banqueting from the Greeks, a practice that entailed the use of large, often lavishly decorated dining couches (lecti) at banquets (convivia). In the late republican and early imperial periods, the standard Roman triclinium, or dining room, included three broad couches arranged around a table (mensa) (fig. 139–140.6). Three individuals would recline on a couch while leaning on their left sides, using their right hands to eat and drink.\n\nAttachments Depicting Busts of Silenoi would have adorned a type of dining couch that was popular in this period, the form of which was inspired by that of earlier Greek couches (klinai). Constructed of wood, their frames typically do not survive, yet their decorative fittings—made of expensive materials such as bronze, ivory, and bone—are frequently preserved. These fittings attest to the opulence and high cost of such couches, which reflected the wealth, status, and refinement of their owners. The characteristic feature of this couch type was the fulcrum (curving headrest), which was included at one or both ends of the couch, as seen in a reconstructed couch in Chieti featuring two fulcra (fig. 139–140.7). The outer edges of fulcra were ornamented with S-shaped bronze fixtures featuring a central field that was commonly adorned with inlaid or engraved decoration, as well as separately cast, high-relief figural attachments at either end (see fig. 139–140.8). The lower end included a bust depicting a divine or mythological subject, while the upper end was topped with the head of an animal that was typically turned in the direction of the bust.\n\nAmong the most popular subjects were members of Dionysos’s retinue, undoubtedly due to their ability to evoke the god’s associations with wine, merriment, and inebriated revelry, enhancing the convivial atmosphere of the banquets at which the couches were used. The number of surviving examples suggests that the silenos was the most popular subject among bust attachments; additional examples depict Dionysos, satyrs, maenads, and other subjects. The most common animal-head attachment is the mule, a beast of burden associated with the god’s entourage, although the heads of horses, lions, ducks, and other animals are also featured.\n\nGiven the frequent combination of the silenos bust and the mule head on fulcra, it is likely if not certain that the Chicago silenoi were once paired with the same creature. Indeed, both subjects were bestial, part-horse members of the wine god’s entourage. A comparable pairing is seen in a fulcrum attachment in Rome (fig. 139–140.9): here the bust depicts a silenos wearing a lush wreath of ivy and berries who gazes intently at the similarly wreathed head of a mule, which cranes its neck in his direction.\n\nThe poses of the Chicago silenoi may shed light on their positioning on a dining couch. The silenos on the left, who gazes upward and to his left, likely belonged to a fulcrum attachment on the right side of a couch, comparable to the arrangement illustrated above (see fig. 139–140.8). Presumably the silenos on the right, who is oriented in the opposite direction, would have belonged to a fixture on the left side of a couch. While it seems likely that these busts belonged to the two fulcra of a single dining couch, as seen in the couch in Chieti (see fig. 139–140.7), it has also been surmised that fulcra might instead have been restricted to the outer couches in a triclinium, appearing at the foot of the left couch and the head of the right couch.\n\nStylistically, Attachments Depicting Busts of Silenoi compare favorably to a number of similar bust attachments representing silenoi that have been dated from roughly the mid-first century B.C. to the mid-first century A.D., when elegant and luxurious dining couches with fulcra were popular among the wealthy. The most compelling comparison to the Chicago silenoi is found in a bust attachment from the ancient Roman city of Volubilis in Morocco (fig. 139–140.10), which has been dated within the first half of the first century A.D. Like the Chicago silenoi, it has a broad, fleshy face with a dramatic expression, bushy eyebrows and an abundance of facial hair, articulated eyes that probably included inlays, and full lips. It bears a particular resemblance to the silenos on the right: both figures wear wreaths with enormous leaves that hide the ears and are attached by narrow metal struts, and their arms are arranged in comparable poses. These similarities suggest that the Chicago silenoi and the example from Volubilis might have been created according to a common model of earlier but indeterminate date. Given the foregoing, it seems likely that the Chicago silenoi were created at some point between the mid-first century B.C. and mid-first century A.D.\n\nAttachments Depicting Busts of Silenoi are highly refined and visually expressive examples of a type of decorative element that was featured on lavishly ornamented dining couches used at Roman banquets. Each bust would have been fastened to the lower end of a bronze fulcrum fixture and presumably gazed upward at an attachment in the form of a mule head, reinforcing the message of Dionysiac revelry and ecstatic inebriation. On the basis of their style, it is likely that they were created between the mid-first century B.C. and the mid-first century A.D., the period during which such sumptuous and ostentatious dining couches were popularly used by Romans of elevated wealth and status.  \nKatharine A. Raff\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, A Case for Wine: From King Tut to Today, July 11–Sept. 20, 2009, no cat.\n\nArt Institute of Chicago, Dionysos Unmasked: Ancient Sculpture and Early Prints, July 31, 2015–Feb. 15, 2016, no cat.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Art Institute of Chicago, Art Institute of Chicago Annual Report 1997–98 (Art Institute of Chicago, 1998), p. 12.\n\nArt Institute of Chicago, Treasures from the Art Institute of Chicago, selected by James N. Wood, commentaries by Debra N. Mancoff (Art Institute of Chicago, 2000), p. 73 (ill., 1997.554.2).\n\nKaren B. Alexander, “From Plaster to Stone: Ancient Art at the Art Institute of Chicago,” in Recasting the Past: Collecting and Presenting Antiquities at the Art Institute of Chicago, ed. Karen Manchester (Art Institute of Chicago, 2012), pp. 33, 39.\n\nKaren Manchester, Recasting the Past: Collecting and Presenting Antiquities at the Art Institute of Chicago (Art Institute of Chicago, 2012), pp. 76–77; pp. 111–12, cat. 15 (ill.); p. 112.\n\nArt Institute of Chicago, The Art Institute of Chicago: The Essential Guide (Art Institute of Chicago, 2013), p. 71 (ill.).\n\nJohn Dorfman, “Imprints of Ecstasy,” in Art and Antiques (Winter 2015–16), p. 67 (ill., 1997.554.1).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">This entry draws extensively on unpublished research of Beryl Barr-Sharrar on Attachments Depicting Busts of Silenoi, presented in Barr-Sharrar, “Horse-Eared Guests at the Banquet,” at the Art Institute of Chicago on April 6, 1999. The object file in the Art Institute’s Department of Ancient and Byzantine Art contains a typescript copy of Barr-Sharrar’s text but not the accompanying images, although many are illustrated in her 1987 publication on the topic, The Hellenistic and Early Imperial Decorative Bust.\n\nFor an overview of silenoi and satyrs, see Seaford, “Satyrs and Silens.” On the iconography of silenoi, see Simon, “Silenoi.”\n\nSee the technical reports, cat. 139, para. 2, and cat. 140, para. 2.\n\nScientific analyses indicate that the lead isotope ratios for the bronze match for both attachments and that the elemental compositions of the casting alloys are also similar; see the technical report, cat. 139, para. 7. In addition, nonsampling analyses carried out using X-ray fluorescence spectroscopy indicate that the same silver and copper inlays were used in both attachments; see the technical report, cat. 140, para. 4.\n\nFor the silver inlays in the eyes, see the technical reports, cat. 139, para. 4, and cat. 140, para. 4. For the possibility of inlaid pupils in the eyes of both figures, see Barr-Sharrar, “Horse-Eared Guests at the Banquet,” p. 6; see also the technical report, cat. 139, para. 19.\n\nFor the copper inlays in the lips and silver inlays in the teeth, see the technical reports, cat. 139, para. 4, and cat. 140, para. 4.\n\nThe goat was sacrificed to Dionysos; see Burkert, Greek Religion, p. 163; Gasparri and Veneri, “Dionysos,” pp. 415–16.\n\nBarr-Sharrar, “Horse-Eared Guests at the Banquet,” p. 7.\n\nSee the technical report, cat. 139, para. 12.\n\nFor other silenos busts that include the aforementioned attributes, which are held in various positions, see Barr-Sharrar, Hellenistic and Early Imperial Decorative Bust: for the wineskin, see pp. 37–38, cat. C 19, pl. 5; p. 39, cat. C 25, pl. 8; pp. 39–40, cat. C 27, pl. 9; p. 44, cat. C 44, pl. 14; for the bunch of grapes, see p. 39, cat. C 24, pl. 7; for the lagobolon, see p. 37, cat. C 15, pl. 4; p. 37, cat. C 17, pl. 5; p. 43, cat. C 41, pl. 13.\n\nThe left arm and the wineskin of this silenos were fashioned as a separate unit that was attached to the main casting of the figure. See the technical report, cat. 140, para. 2.\n\nFor an overview of the Roman banquet, see Raff, “Roman Banquet.” On Roman dining practices, see Dunbabin and Slater, “Roman Dining.” For a discussion of the artistic and material evidence of dining practices in the Roman world, see Dunbabin, Roman Banquet.\n\nThe Roman architect Vitruvius recommended that the length of the triclinium should be twice that of its width; see Vitruvius, On Architecture, 6.3.8. Katherine Dunbabin suggested that the average dimensions of a dining couch measured roughly 220–240 cm (86 5/8–94 1/2 in.) in length and 120 cm (47 1/4 in.) in width; see Dunbabin, Roman Banquet, p. 38. Ernesto De Carolis proposed a different range of average dimensions, suggesting 175–260 cm (68 7/8–102 3/8 in.) in length and 90–180 cm (35 7/16–70 7/8 in.) in width; see De Carolis, Il mobile a Pompei ed Ercolano, p. 157. For the dimensions of wooden couches and beds at Herculaneum, which are somewhat smaller than those given by Dunbabin, see Mols, Wooden Furniture in Herculaneum, pp. 37–38.\n\nFor an overview of the late republican and early imperial triclinium, see Dunbabin, Roman Banquet, pp. 38–40. The seating at Roman dinner parties was assigned according to the guest’s rank; the seat of honor was the leftmost place on the middle couch (imus in medio), with the host seated to that guest’s right on the left couch (summus in imo); see Clarke, Houses of Roman Italy, pp. 16–17. On the lack of social equality at Roman banquets, see D’Arms, “Roman Convivium and the Idea of Equality.”\n\nGisela Richter argued that this form of Roman dining couch had its origins in a type employed in the Hellenistic period; see Richter, Furniture of the Greeks, pp. 57–58, 105. It has also been suggested that the prototype from which the Roman couch was derived was in use in Greece in the fifth century B.C.; see Ransom, Studies in Ancient Furniture, p. 32; De Carolis, Il mobile a Pompei ed Ercolano, p. 80. According to Richter, the forms of Etruscan couches were similarly based on Greek prototypes, as suggested by their depiction in tomb paintings and on cinerary urns, where they frequently appear in banqueting scenes. Remains of Etruscan couches are infrequently attested, but examples in bronze and iron are known from tomb contexts; see Richter, Furniture of the Greeks, pp. 91–93. However, given the discovery of such couches in funerary settings it is unclear whether they were intended to function as burial beds, dining couches, or both. For further discussion, see Baughan, Couched in Death, pp. 35, 226–32. Pliny the Elder noted the production of dining couches with bronze feet and framework at Delos; Pliny, Natural History, 34.9. He then observed that dining couches adorned in bronze (“triclinia aerata”) were introduced into Italy by Gnaeus Manlius, following the conquest of Asia in 187 B.C.; Pliny, Natural History, 34.14. On the significance of these passages with regard to the introduction of bronze couches into Rome, see Talamo Vattimo, “Letti,” p. 74.\n\nOn Roman dining couches of this type, see Richter, Furniture of the Greeks, pp. 105–09; Richter, Ancient Furniture, pp. 130–33; Talamo Vattimo, “Letti”; Croom, Roman Furniture, pp. 35–38; De Carolis, Il mobile a Pompei ed Ercolano, pp. 80–85, 157–59. The fragmentary state of many couches upon their discovery resulted in a number of erroneous modern reconstructions, often transforming the remaining fixtures into two-person chairs (bisellia); see Ransom, Studies in Ancient Furniture, p. 32; Richter, Ancient Furniture, pp. 131–32. However, a number of examples that were initially reconstructed as bisellia were later reconstructed as couches. For an example, see Banquet Couch at the Walters Art Museum in Baltimore (1st century B.C. [late Republican/Augustan]; 54.2365), in Hill, “Bronze Couch.”\n\nFor ancient literary sources referring to fulcra, see Barr-Sharrar, Hellenistic and Early Imperial Decorative Bust, p. 4 n. 1. On the couch with two fulcra in Chieti, which was found in a tomb near ancient Amiternum (modern-day San Vittorino), Italy (late 1st century B.C.; Museo Archeologico Nazionale d’Abruzzo, Villa Frigerj, Chieti, 2721), see Talamo Vattimo, “Letto a doppia spalliera (cat. 31)”; Faust, Fulcra, p. 168, cats. 80–81, pls. 19,2, 20,2; Greifenhagen, “Bronzekline,” p. 144, no. 25. Another couch with two fulcra, which is in the Palazzo dei Conservatori of the Musei Capitolini in Rome (late 1st century B.C./early 1st century A.D.; 1074), was found in the same tomb near Amiternum as the example in Chieti; see Talamo Vattimo, “Letto a doppia spalliera (cat. 29)”; Talamo Vattimo, “Letti,” pp. 72–73; Barr-Sharrar, Hellenistic and Early Imperial Decorative Bust, p. 65, cats. C 126–27, pl. 39; Faust, Fulcra, pp. 206–07, cat. 355, pls. 23,1.2, 48,1.2, 59,1, 65,3.4; Greifenhagen, “Bronzekline,” p. 144, no. 23. See also Banquet Couch at the Walters Art Museum, Baltimore (1st century B.C. [late Republican/Augustan]; 54.2365), in Hill, “Bronze Couch”; and Couch and Footstool with Bone Carvings and Glass Inlays at the Metropolitan Museum of Art, New York (1st/2nd century A.D.; 17.190.2076), in Picón et al., Art of the Classical World, pp. 380–81, 493, no. 446 (this couch is also illustrated in cat. 99, Two Inlays, fig. 99.1). It has been suggested that couches with two fulcra were not used for dining purposes; see Ransom, Studies in Ancient Furniture, p. 33; Richter, Furniture of the Greeks, p. 107. However, it is unclear how such couches were used in practice; see Dunbabin, Roman Banquet, pp. 38.\n\nFor this pair of fulcrum attachments (A.D. 20/60; British Museum, London, 1784,0131.4.1), see Walters, Catalogue of the Bronzes, p. 330, no. 2561; Roberts, Life and Death in Pompeii and Herculaneum, pp. 121, 123 fig. 129, 310.\n\nOn the components of the fulcrum attachment, see Talamo Vattimo, “Letti,” pp. 71–72; Croom, Roman Furniture, pp. 35–37. On their decoration, see Faust, Fulcra. The most comprehensive study to date of the bronze decorative busts placed at the lower end of the fulcrum attachment remains Barr-Sharrar, Hellenistic and Early Imperial Decorative Bust.\n\nFor the popularity of Dionysiac subjects in fulcrum attachments, see Talamo Vattimo, “Letti,” p. 72; De Carolis, Il mobile a Pompei ed Ercolano, pp. 83–84.\n\nFor examples, see Barr-Sharrar, Hellenistic and Early Imperial Decorative Bust, pp. 33–114, esp. pp. 33–45, cats. C 1–49, and pp. 84–91 on the busts depicting silenoi. On the subjects depicted in the busts at the lower end of the fulcrum attachment, see also Faust, Fulcra, pp. 95–116.\n\nFor the popularity of the mule as well as that of the horse in fulcrum attachments, see Richter, Ancient Furniture, p. 132; Croom, Roman Furniture, p. 35. The Roman satirist Juvenal nostalgically recalled the depiction of a wreathed equine head (albeit that of a donkey) on earlier, more modest dining couches; see Juvenal, Satires, 11.96–98. The donkey and mule were both used as mounts in the god’s retinue; see Kozloff, “Companions of Dionysus,” p. 214. On the subjects depicted at the upper end of the fulcrum attachment, see Faust, Fulcra, pp. 71–95; Barr-Sharrar, Hellenistic and Early Imperial Decorative Bust, pp. 1–2.\n\nBarr-Sharrar suggested that the busts of silenoi are always paired with mule’s head attachments, perhaps evoking the myth of the return of the drunken Hephaistos to Mount Olympos on the back of a mule led by Dionysos and his retinue; see Barr-Sharrar, “Horse-Eared Guests at the Banquet,” pp. 4, 20.\n\nOn this fulcrum attachment (late Tiberian or Caligulan; Museo Nazionale Romano, Rome, 67 555), see Barr-Sharrar, Hellenistic and Early Imperial Decorative Bust, p. 40, cat. C 28, pl. 9; Faust, Fulcra, p. 204, cat. 344, pl. 25,2, 76,2; Greifenhagen, “Bronzekline,” p. 146 no. 49, p. 156, pls. 42a, 45, 46; Paribeni, Le terme di Diocleziano (1928), p. 313, no. 1110.\n\nFor the placement of the Chicago silenoi on fulcra at either end of the same couch, see Barr-Sharrar, “Horse-Eared Guests at the Banquet,” p. 6. On the possibility that fulcra were restricted to the outer edges of the left and right couches in a triclinium, see Ransom, Studies in Ancient Furniture, p. 33; Dunbabin, Roman Banquet, p. 38.\n\nFor examples of bust attachments depicting silenoi that have been dated within this period, see Barr-Sharrar, Hellenistic and Early Imperial Decorative Bust, pp. 35–36, cats. C 9–10, pl. 3; pp. 36–37, cats. C 12–17, pls. 4–5; pp. 37–42, cats. C 19–34, pls. 5–11. These busts fall into Barr-Sharrar’s groups B and C, which have been designated according to stylistic similarities. Some examples of outstanding dining couches have been dated to an even narrower period ranging from the late first century B.C. through the early first century A.D.; see note 17 above. Barr-Sharrar noted that the production of the sloping fulcrum had generally ceased by the end of the Julio-Claudian period, and, by the end of the first century A.D., the couches that included this feature were replaced by a new type featuring upright boards at the back and sides; see Barr-Sharrar, Hellenistic and Early Imperial Decorative Bust, pp. 8, 156. See also Croom, Roman Furniture, p. 37. For the bed with upright boards, see Ransom, Studies in Ancient Furniture, pp. 34–37; Croom, Roman Furniture, pp. 38–40; De Carolis, Il mobile a Pompei ed Ercolano, pp. 86–90.\n\nThis observation was first made in Barr-Sharrar, “Horse-Eared Guests at the Banquet,” p. 22. The bust from Volubilis (Musée Archéologique de Rabat, Morocco, V 120) has been dated by Barr-Sharrar to the reign of the emperor Tiberius (r. A.D. 14–37) or the reign of the emperor Caligula (r. A.D. 37–41); see Barr-Sharrar, Hellenistic and Early Imperial Decorative Bust, p. 39, cat. C 24, pl. 7. For this bust, see also Faust, Fulcra, p. 202, no. 326; Thouvenot, “Bust-applique trouvé à Volubilis,” pp. 1003–04, fig. 3. Another, now-missing bust that appears to have exhibited similarities to the Chicago silenoi belonged to a European private collection and was said to have been from Asia Minor. See Barr-Sharrar, Hellenistic and Early Imperial Decorative Bust, p. 38, cat. C 20, pl. 6; Faust, Fulcra, pp. 218–19, nos. 458, 459, 459A, pls. 26,1, 75,3; Greifenhagen, “Bronzekline,” pp. 137–42, pls. 39, 40a.\n\n</section><section id=\"figures\">Cats. 139–140 Attachments Depicting Busts of Silenoi, mid-1st century B.C./mid-1st century A.D.\n\nfig. 139–140.1 Detail showing the face of Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139–140.2 Detail showing the face of Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 139–140.3 Detail showing the chest of Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139–140.4 Detail showing the goatskin of Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2. Erika Dufour Photography, 2012.\n\nfig. 139–140.5 Detail showing the head of a goat on the goatskin of Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139–140.6 Drawing showing the layout of a typical Roman triclinium in the late republican and early imperial periods. After H. Thédenat, Pompéi (Paris, 1910), fig. 44.\n\nfig. 139–140.7 Couch with two fulcra, from a tomb near ancient Amiternum, modern San Vittorino, Italy, end of 1st century B.C. Roman. Bronze with inlaid decorations, wood in the modern reconstruction; dimensions of reconstructed couch: 58.5 × 196 × 88 cm (23 × 77 3/16 × 34 5/8 in.). Museo Archeologico Nazionale d’Abruzzo, Villa Frigerj, Chieti, 2721.\n\nfig. 139–140.8 Pair of fulcrum attachments, said to be from Campania, A.D. 20/60. Roman. Bronze with silver and copper inlays; 17 cm (6 11/16 in.). British Museum, London, 1784,0131.4.1.\n\nfig. 139–140.9 Fulcrum attachment depicting a bust of a silenos and a mule head, late Tiberian or Caligulan. Bronze; bust of silenos: 9.4 cm (3 11/16 in.). Museo Nazionale Romano, Rome, 67 555.\n\nfig. 139–140.10 Attachment depicting a bust of a silenos, from Volubilis, Tiberian or Caligulan period. Roman. Bronze; 19 cm (7 1/2 in.). Musée Archéologique de Rabat, Morocco, V 120.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:48-05:00",
    "timestamp": "2023-09-24T02:12:57-05:00"
}