{
    "id": 2967785,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2967785",
    "title": "Cat. 139  Attachment Depicting the Bust of a Silenos, mid-1st century B.C./mid-1st century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/1955",
    "accession": "1997.554.1",
    "generic_page_id": 5,
    "artwork_id": 147877,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Attachment Depicting the Bust of a Silenos  \nMid-1st century B.C./mid-1st century A.D.  \nRoman  \nBronze, silver, and copper; 17.8 × 14.6 × 8.6 cm (7 × 5 3/4 × 3 3/8 in.)  \nThe Art Institute of Chicago, Katherine K. Adler Memorial Fund, 1997.554.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">The bronze attachment depicting the bust of a silenos has been determined on the basis of art historical criteria to be a Roman work created between the mid-first century B.C. and the mid-first century A.D. Examination of the fabrication techniques and corrosion products and a search for modern modifications was undertaken using scientific methods that included optical microscopy, X-ray radiography, metallographic study of solder and corrosion products, Raman microspectroscopy of corrosion products, elemental analysis of corrosion products, scanning electron microscopy with energy-dispersive X-ray spectroscopy (SEM/EDX), quantitative analysis of the alloy by inductively coupled plasma mass spectrometry (ICP-MS), and stable lead isotope ratio analysis of the bronze and solder.\n\nIn addition to the visual inspection possible from the rear, X-ray radiography shows that the sculpture was hollow cast by the direct lost-wax technique and equipped with a socket for the attachment of a separately cast arm, which is now missing. The majority of the details were modeled directly in the wax. The solidification microstructure of the cast bronze is visible under the microscope within the brightly patinated surface. Details such as the vine leaves bear marks typically introduced during the modeling of wax, rather than during foundry finishing, indicating that these fine structures were also cast rather than fabricated from hammered bronze. It was not possible to determine with certainty whether the wreath was cast in the same operation as the figure or cast separately and inserted into small sockets that may now be hidden by corrosion. Cold-working during foundry finishing was used to sharpen details of the face and to create textures by punching with fine chisels whose points were specific to different decorative uses.\n\nNo role for any iron armature was found either in the bronze casting or in the joining of separately cast parts. A casting defect bridging the body and the underside of the proper left arm (which was cast as part of the figure) was expertly patched by cutting out the defect and inserting a cold-worked rectangle of hammered bronze that has acquired a similar patina, making the patch nearly invisible today.\n\nThe lips are curiously recessed, with undercut edges intended to hold inlay strips that appear thin in relation to the depth of the sockets prepared for them. The portion of the teeth intended to be visible through the slightly open mouth is a part of the main bronze cast that projects forward so as to assist in retaining the lip inlays. Nonsampling analyses of the surfaces in several of the facial areas were carried out at the Art Institute of Chicago using X-ray fluorescence spectroscopy (XRF). The results indicate that the whites of the eyes and the teeth ridge were inlaid with silver containing very small levels of gold and that the lips were inlaid with copper metal. Other areas on the cast surface tested by this method yielded the known bronze alloy ingredients with levels altered by corrosion segregation.\n\nA mass of white matter on the exterior, now largely hidden by the beard and vine leaves, probably represents solder spilled in the process of setting the now-missing proper right arm into the adjacent socket. This mass was found to be solid lead corrosion consisting of lead carbonate. White material visible in the interior beneath soil was also found to consist of thick and very solid lead corrosion in the form of cerussite lead carbonate. Red areas in the exterior corrosion consist of lead oxide, another common corrosion product of lead. No tin was found in the corroded solder, demonstrating that pure lead was used rather than a solder alloy of lead and tin with a lower melting point. The depth of the dense lead corrosion and its composition strongly support the age and authenticity of the silenos. Lead metal is very slow to corrode under natural conditions, and the corrosion product found to make up the lead mass here, cerussite, is not the typical product formed by the artificially stimulated corrosion of lead using organic acids such as acetic acid. The depth, solidity, and brittleness of the corrosion preclude its having been introduced to the interior and somehow locked into place in modern times and therefore provide a strong counterargument to the contention that trace metals present in the alloy are indicative of a modern origin. Indeed, the simultaneous formation of the bronze patina corrosion products in intimate proximity to the corrosion products of the lead through some improvised means involving chemical treatment is excluded by the chemistries of the two metals and the resulting corrosion products.\n\nLaboratory testing of the main cast entailed quantitative analysis of drillings by ICP-MS and metallography of two samples with elemental analysis of microstructural features in the alloy and corrosion products carried out using SEM/EDX. The alloy is a slightly leaded tin bronze of moderate tin content, more typical of Greek work than of Roman, which usually employed additions of lead. Solder corrosion and a sample of interior bronze corrosion were also analyzed. The bronze corrosion on the interior was found to contain substantial amounts of both green copper carbonate and black copper oxide, while the exterior solder corrosion is dominated by the green carbonates. In all cases depletion of copper relative to tin, typical of the loss of copper to a wet environment during corrosion, was found. The relative absence of chlorides has led to good preservation of detail and an absence of pitting corrosion. However, the brittleness of the corrosion products makes the cast surface vulnerable to impact damage. No evidence was found of active or recently active corrosion.\n\nStable lead isotope ratios were measured for the lead in the casting alloy—all of which probably originated as a natural component of the copper rather than as a purposeful addition to the melt—and the solder. The results show that the lead employed as solder in the arm socket and that associated with the copper in the bronze alloy are greatly different. The lead isotope ratios for the bronze match those of the companion figure, and the elemental compositions of the casting alloys are also quite similar.\n\nThis silenos is one of two similar sculptures acquired together (fig. 139.1); their technical reports should be read in tandem. The bronzes share most of their technical details and are undoubtedly products of the same workshop, but they differ in small details that are informative. The pair, though similar, were not mirror images of each other even when complete.\n\nThe sculptures are attachments intended to decorate a large object such as a piece of furniture. They are highly three-dimensional but would have been mounted against a flat surface and seen from the front. The rear of each consists of a circular opening bordered by a flange. The means by which the sculpture would have been mounted is unclear, as there are no mounting holes, clamps, or residues of solder on the flange. The upper interior is filled with soil and unavailable for inspection. It is possible that a thin projection, formed out of wrought iron, extended from the furniture into the upper interior and was secured there with solder. However, nothing remains to confirm the former presence of any ferrous hardware. The bronze alloy of which the cast was made is entirely nonmagnetic.\n\nOf the pair, this one is missing his right arm and lacks an attribute such as the wineskin borne by the companion figure. The god is draped in the skin of an animal whose face projects to his right and whose cloven hoof dangles over his left elbow (fig. 139.2). The spiraling curls of his beard are highly three-dimensional, as is a wreath of vine leaves and grapes on his head (fig. 139.3 and fig. 139.4). Bushy eyebrows accentuate deep-set eyes. The torso interior is mostly empty, but the interior wall is coated with dirt. The thickness of the dirt increases in the head and proper right shoulder so that the interior wall of the cast cannot be seen there. A thin line of casting flash (metal that intruded into a fracture in the investment clay, or core) exists inside and provided one of two samples for metallographic study (fig. 139.5).\n\nThe exterior has a bright-green patina that is quite brittle. As a result, the fingers are scarred and reduced in thickness by surface losses. No mends or restorations were found.\n\nThe proper right arm appears to have been raised, unlike that of the companion figure. The shoulder terminates in a stout, upwardly oriented stump containing a central rectangular socket intended to receive a tenon from a separately cast arm. Cold work on the socket’s interior is visible in the form of chisel marks, and its surface bears white residues suggestive of the corrosion of lead, or tin, that functioned as solder (fig. 139.6).\n\nIn fig. 139.2, fig. 139.3, and fig. 139.4, a lump of white material is visible between the head and the proper right shoulder, partially hidden by the beard and the vine leaves (fig. 139.7). Its chalky surface is similar in appearance to a mass in the interior beneath the shoulder, partially hidden by dirt (fig. 139.8). Both of these materials are suggestive of corroded solder based on lead, tin, or an alloy of the two. The most common corrosion products of both these metals are white. When inspected closely, the exterior mass was found to have a fracture that passes through a deep-red area, which initially suggested itself to be a remnant of corroded iron or copper, possibly a wire (fig. 139.9); testing ultimately proved that this is not the case. The white mass is hard and brittle, evidence that, if it is corrosion, it must have occurred to the solder after it was in situ. The mass in the interior may be related in some way to the attachment of the sculpture to the object it decorated. The large excess on the exterior serves no purpose in its present position, but it may have arisen from solder that was ejected from the arm socket while molten, when joining the now-missing arm. White corrosion in the socket contains some gray areas indicative of residual uncorroded metal.\n\nAlthough the patina is bright green in most areas, portions of this patina are coated by a mineral incrustation that is light brown and somewhat glossy (fig. 139.10).\n\nThe surface received considerable attention in the sharpening of details by cold-working during foundry finishing. These include the eyebrows and the striations around the raised shoulder stump. The texture on the animal skin was represented by single punches with a slightly curved, bar-shaped punch 1.6 mm in length. Body hair on silenos himself was represented by pairs of narrow, arcing chisel cuts up to 4 mm in length. (A third punch, capable of producing fine dots, was used on the wineskin of the companion figure.)\n\nBy contrast, the tight spirals of the beard appear to have been entirely modeled in the wax; they contain markings typical of the deformation by a spatula and trimming of wax as the model was prepared. The vine leaves and stems show similar features from modeling in the wax. Whether they were included as part of the main cast (a difficult prospect for such thin structures) or cast separately and later attached during foundry finishing is not certain. However, no joints can be seen at their points of attachment. Radiography did not clarify this point.\n\nThe casting operation was mostly successful in the sense that there are very few casting flaws or foundry repairs. One exception is a large and very carefully made rectangular patch (1.3 cm in length) in the crevice where the body and the underside of the proper left elbow meet (fig. 139.11). With the development of the corrosion layer, the transition has virtually disappeared. It demonstrates great skill on the part of the fabricator, since the casting flaw (presumably a set of gas voids or an area that failed to fill with metal) first had to be cut out of this restricted area by chisel cutting. The flat patch had to be preshaped to match the contours of both the arm and the body, then hammered into place, spreading its edges against the walls of the rectangular cutout. The fact that this was done with such precision and resulted in such close conformity to the intersecting compound curves demonstrates this skill. Apart from its hair-thin outline, the patch is discernible today primarily by the lack of the pattern of solidified casting dendrites visible in the corrosion on the surrounding surfaces. A smaller patch may exist in the lower belly, but this is not as clear. The companion figure has a different type of foundry repair in the form of a secondary pour of metal filling a casting void in the elbow. Both methods were widely used in ancient Greece and Rome, but the use of both methods in the two similar bronzes, seemingly fabricated together, is intriguing.\n\nBronzes of the period were often inlaid with metals of contrasting color such as copper or silver. This appears to have been the case with the lips of the silenos, which are curiously recessed relative to a central ridge where one might otherwise expect a gap to exist, through slightly parted lips, where the teeth might be glimpsed. This projecting ridge gives the figure a somewhat odd appearance. The mouth is shown in a stereo pair of images in fig. 139.12 that conveys the recessed position of the lips and the central projection. It may be noted that the central ridge has a faint orange-brown shade suggestive of iron rust and the lips have a purple tone suggestive of the patina often found on ancient silver. However, the lip inlays were shown to be copper, rather than silver.\n\nIt is possible that the pupils were also inlaid, although they read correctly as empty depressions. At the time of examination, the pupils had not been cleared of dirt. The surrounding surface of the eye was similar in appearance to the rest of the corroded surface but was determined through testing to be covered by an inlay. In an attempt to identify the composition of inlays or inlay corrosion products that might be found in the lips and eyes, Marc Vermeulen of the Department of Conservation at the Art Institute carried out nonsampling XRF of the surfaces in the areas shown in fig. 139.13 prior to this author’s involvement in the study. The resulting X-ray spectra from the Bruker Artax spectrometer are discussed below.\n\nX-ray radiographs were provided by the Department of Conservation at the Art Institute. The rounded form of the silenos and its great variations in thickness offer very few good alternatives for the orientation of a radiograph that will clearly show all of its casting features. The radiographs are very high in contrast, so that interpretation is benefited by comparing different exposures and multiple views. For the purposes of this report, two views were digitized and their densities inverted and enhanced for contrast so as to accentuate small-scale features at the expense of large differences in thickness (fig. 139.14 and fig. 139.15). In other words, the enhancement chosen tends to minimize differences in thickness that are already apparent from direct examination of the object, while emphasizing details such as casting porosity or the interior wall shape beneath the soil. Such detail as the images reveal has been brought out at the expense of some haloing artifacts.\n\nBoth radiographs show a single, high-density mass corresponding to the white corrosion in the proper right shoulder that is uninterrupted from the bottom surface of the socket on the exterior to the wider mass glimpsed beneath the dirt on the interior. The white exterior mass of corrosion between the neck and shoulder that is hypothesized to be spilled solder ejected from the socket is also clearly visible in both radiographs. In fig. 139.15, a narrow gap can be seen between the shoulder stump and this mass. The radiographs do not reveal any foundry repairs. Given the precision with which the known repair under the arm was made and the large density variations in the radiographs, it is unlikely that other repairs would be apparent even if they exist. Internal gas porosity in the casting is evident, particularly along the lower edge of the flange and near the proper left elbow. The bronze is thinnest behind the pupils, which may have been produced by nearly perforating the wax as the model was being fabricated.\n\nTwo rounds of nonsampling XRF were carried out by members of the Department of Conservation at the Art Institute. Elemental analyses were first performed on selected areas of this silenos and its companion using a portable X-ray spectrometer with limited spatial resolution. Due to the small scale of the features of interest and a high degree of surface curvature, this was insufficiently precise to assign all of the elemental responses to specific structures of the sculpture. Vermeulen then performed more-localized analyses of this one of the pair using a Bruker Artax spectrometer with its more highly collimated detector.\n\nMicrosamples were taken in order to perform tests intended to relate their compositions to the functions played by the materials and to ascertain their condition. SEM augmented by elemental analyses provided by SEM/EDX served as the most versatile of the methods for these purposes.\n\nThe samples were embedded and formally prepared as metallographic cross sections. Embedding was performed under vacuum using low-viscosity epoxy that was cured at 60°C. The embedded samples were then ground and polished to a one-micron finish. The resulting cross sections were examined using the metallurgical microscope at magnifications up to 1,000× and at higher magnifications in the scanning electron microscope (after coating with evaporated carbon), where elemental analyses were performed with the associated X-ray spectrometer.\n\nRaman microspectroscopy was carried out on one of the cross sections to differentiate the solder corrosion products, which cannot be differentiated by elemental analysis alone.\n\nFully quantitative analysis of the casting alloy was obtained by the use of ICP-MS, covering major, minor, and trace elements. Further distinctions were sought between the lead typically added to the bronze alloy and the solder used for joining by the use of stable lead isotope ratio analyses. Both of these tests were performed by outside laboratories in facilities designed for these specific methods: ICP-MS by Exova (formerly West Coast Analytical Service) using NIST-traceable elemental standardization; lead isotope analysis by the Curt-Engelhorn-Zentrum Archäometrie, Mannheim, under the direction of Ernst Pernicka. The latter technique is highly susceptible to trace contamination by modern lead pollution and must be performed in a dedicated clean-room facility. The ICP-MS results were provided to Pernicka in lieu of XRF analyses, which he would typically perform as an adjunct to lead isotope analysis.\n\nSolders were tested to determine whether they consisted of lead, tin, or an alloy of these two metals. Since both yield similar-appearing, off-white corrosion products, they are not visually distinguishable. The difference has ramifications for the joining technique, because the two metals have different melting points and their combination offers a more versatile solder that undergoes solidification over a range of temperatures. The slushy consistency of such a solder alloy can offer handling advantages to the user that solder based on a pure metal, with sharply defined solidification temperature, does not. In addition to being more temperamental, solder based solely on tin would not be a candidate for comparison with lead-based solders by the technique of lead isotope analysis, so this distinction was one of the first objectives of analysis.\n\nIn reviewing this work, it is instructive to consider the analyses collected at the top of the head E and the eyebrow D as baseline spectra for the comparison of other areas suspected of being inlaid (refer to fig. 139.13 for analysis locations). These two areas are shown in superimposed spectra in fig. 139.16. They differ in net intensity due to the varying curvatures of their surfaces, but they are otherwise similar in the elements that they contain. All of the elements found are typical of a leaded tin bronze, including copper, tin, and lead, along with a small amount of iron. When the spectra are examined at expanded scale, a trace of silver becomes visible (fig. 139.17). Although quantitative analysis of the alloy by ICP-MS shows that silver is present at trace levels in the bronze, the silver detected here could have its origin in corrosion of inlay metals elsewhere on the surface.\n\nTurning to the recessed surface of the lip A, it is apparent that the alloy elements tin and lead associated with the bronze casting are greatly diminished and only copper remains as a major element (fig. 139.18). Other analyses show that the bronze patina is always elevated in tin oxide relative to the alloy itself. Therefore, the absence of tin here is not an effect of corrosion, and the response must be due to a copper inlay. A trace of iron seems to be ubiquitous, possibly because it was present in the burial environment from corrosion of wrought-iron components of the structure to which the silenoi were formerly secured. It requires a great expansion of the vertical scale to see additional responses due to very low levels of tin, lead, silver, and arsenic, which probably derive from the corrosion of nearby surfaces (fig. 139.19).\n\nAn attempt was made to analyze the margin of the lip inlay B that was perceived to be a different color. However, the resulting spectrum is merely intermediate between that of the bronze casting surfaces and the copper lip inlay, suggesting that the region of X-ray emission bridged the two materials and represents a sum contribution from the two (fig. 139.20).\n\nThe responses obtained from the prominent ridge between the lips C (the teeth?) and the white of the eye F are similar. The major elements present are copper and silver, suggesting that silver metal was inlaid for these two details (fig. 139.21). It is notable that neither area is silver in color, and the orange-brown tint of the teeth remains unexplained apart from the ubiquitous low level of iron. At expanded scale a trace of gold can be seen to be present in the silver (fig. 139.22). The abundance of copper (corrosion) at the surface of the silver is typical, though it is impossible to say from the surface analysis whether this copper corrosion originated from a small percentage of copper in the silver inlay or has deposited itself from corrosion of the nearby bronze surface.\n\nIt cannot be ruled out from these surface analyses that the eye and teeth inlays might be composed of a silver-copper alloy that provided a color different than either metal alone could provide in its pure state. Such a determination would require more elaborate means of analysis.\n\nA small sample of the ridge of casting flash from the interior was prepared as a cross section and examined in the scanning electron microscope using its backscatter electron imaging (BEI) mode. In this mode, brightness is a function of the atomic weight of the material in the image, with heavy elements and their compounds appearing the brightest. Metals (if present) and corrosion products appear in descending order of brightness proportionate to their atomic weights, followed by minerals and organic matter darkest of all. The outer corrosion is dominated by gray-black products and some green. Red copper oxide is confined to a thin layer and occasional intrusions deeper into the metal. An overall view of the sample is shown in fig. 139.23, and a representative detail is shown in fig. 139.24. As expected, it shows the solidification structure of a leaded tin bronze with faint brightness (atomic weight) gradations within the primary copper dendrites caused by increasing tin content from their cores to their peripheries. The lead (brightest phase) is uniformly distributed in minute droplets in the interstices between the copper-phase dendrites.\n\nTwo main phases of the corrosion layer marked A and B in fig. 139.24 were analyzed. The outermost zone A consists mostly of copper carbonate, probably malachite (fig. 139.25), while B is very depleted in copper and consists predominantly of hydrous tin oxides (fig. 139.26). Phosphates and silicates that were not present in the alloy itself have been assimilated from the environment. It is notable that chloride does not occur in the corrosion, suggesting that the environment was a benign one, low in salts that promote pitting and blistering corrosion, and partially accounting for the good state of preservation of the silenos.\n\nA detail of the uncorroded interior of the sample is shown in fig. 139.27. In addition to the small lead globules, a low proportion of copper-tin eutectic mixtures are visible scattered through the sample. The average composition of the uncorroded interior is shown in fig. 139.28, demonstrating the metal to be a bronze of moderate tin content and low lead content. In addition to the bright lead and eutectic phases, there are minute, dark, nonmetallic inclusions such as that marked by the cross hairs. Analysis shows that these are sulfide inclusions often associated with iron oxide (fig. 139.29). They are too small to be analyzed entirely independently of the surrounding alloy, so that some copper is contributed by the surrounding alloy.\n\nA second cross section was prepared from a sample taken with a jeweler’s saw from the interior upper edge of the rear flange. It is more representative of the casting as a whole, and it presents a bright-green surface patina more typical of that observed on the exterior of the sculpture. An overall view of the section in the scanning electron microscope, in which the as-cast dendritic solidification structure is obvious, is shown in fig. 139.30. Corrosion has proceeded to preferentially attack the alpha copper phase, causing the dendrite cores to be corroded in advance of their peripheries and the tin phases in their interstices.\n\nDetail views of the uncorroded interior are shown in fig. 139.31 and fig. 139.32, giving a sense of the proportions of the various phases. In fig. 139.32 the substructures in the eutectic mixtures are visible. The average composition of this area is shown to be a bronze of moderate tin and low lead contents (fig. 139.33). The low lead level is more typical of Greek work than of Roman, although easily within the technical expertise of either. In this case, slightly larger examples of nonmetallic inclusions were found to consist of iron oxide (fig. 139.34).\n\nA detail of the corrosion progression following the copper dendrites is shown in fig. 139.35, along with analysis points for various areas of the corrosion. The assimilation of environmental silica and phosphate is apparent well beneath the surface at A (fig. 139.36). The relatively dark (lower atomic weight) contrast of this area, which is depleted in copper and relatively high in the heavier element tin, demonstrates that the tin is present in the form of hydrated tin oxides. The material of lowest density B consists of one of the basic copper carbonates (fig. 139.37). Location C is even more highly depleted in copper than is A (fig. 139.38). Location D is at the edge of a region of alternating density where the brighter (denser) areas consist mostly of tin oxides (fig. 139.39) and the darker (less dense) areas E consist of copper carbonates (fig. 139.40). A very thin film of higher density at the original surface (at cross hairs) consists mostly of tin oxides, free of lead and of the assimilated silica and phosphate found deeper inside (fig. 139.41).\n\nA detail of this film along the original surface is shown in fig. 139.42. An even thinner zone of less dense material lies on its outer surface. Both areas are high in tin oxides, and the less dense zone contains some of the anions identified previously (fig. 139.43 and fig. 139.44). Small islands of the tin-rich phase of the eutectic mixture are visible within the subsurface corrosion.\n\nTwo samples of the white material thought to be solder corrosion were prepared as cross sections. The first of these came from the mass in the interior beneath the proper right shoulder. The mass contains some gray areas indicative of residual uncorroded metal, but only white corrosion was intercepted by the plane of the cross section. Minute flecks of opaque residual metal were visible in a dense white matrix when the section was examined in the metallographic microscope at higher magnifications (fig. 139.45).\n\nThe entire section as seen in the scanning electron microscope is shown in fig. 139.46. It appears to consist of a single phase formed without porosity. Analysis shows that it consists of one of the lead carbonates (fig. 139.47). The absence of tin shows that it is not derived from either tin metal or a lead-tin solder alloy with a low melting point.\n\nThe second sample was taken from the exterior mass between the head and the proper right shoulder and contained a region of the red color noted in fig. 139.9. Like the previous example, it was dense and low in porosity. A region where the red material was intersected by the cross section, as seen in the metallographic microscope, is shown in fig. 139.48. The entire sample as seen in the scanning electron microscope is shown in fig. 139.49, with the red region denoted by an arrow. From the uniform density seen here, it is apparent that the red cannot be due to copper or iron corrosion, which would be less dense than the surrounding lead corrosion. The fine, compact structures of the sample interior are typical for corrosion that has developed slowly in an orderly fashion (fig. 139.50). Analysis shows that the white region of this sample also consists solely of lead carbonate corrosion (fig. 139.51).\n\nThere are different forms of lead carbonate, including the neutral lead carbonate cerussite and the basic lead carbonate hydrocerussite, that can occur in lead corrosion and that cannot be differentiated reliably on the basis of elemental composition alone. There are also several lead-organic compounds that cannot be differentiated by this means, some of which can be rapidly formed due to lead’s susceptibility to corrosion by organic acids, including lead formate. Analysis by Raman microspectroscopy was performed in order to differentiate such compounds.\n\nThe result of analysis of the white, majority phase of the cross section is shown in fig. 139.52. The experimental spectrum is matched in all respects by that of a standard for cerussite. This is an informative result, since cerussite is the lead carbonate most often encountered as a corrosion product on archaeological objects and not the expected product of rapid corrosion under the influence of organic acids. Raman analysis of the red region resulted in the spectrum shown in fig. 139.53, which corresponds to that of the lead oxide mineral litharge; a small amount of the cerussite occurs here as well.\n\nThe corrosion of lead in an environment free of organic acids occurs very slowly, typically leading to cerussite. This fact and the size and density of the corrosion in the shoulder provide strong arguments that lead used here as a solder to join separately cast bronze components has undergone long-term corrosion under natural conditions. The conjoined lead and bronze, bearing their respective corrosion compounds, are evidence against any scenario in which the corrosion is theorized to have been artificially induced through chemical means. The conditions required to do this for bronze and lead are mutually contradictory: lead is most susceptible to organic acids, the corrosion products of which are not present for the bronze, and copper alloys are most susceptible to chloride-stimulated corrosion, which leads to the accumulation of insoluble lead chlorides, which were not detected in any analysis performed on the silenos.\n\nA drilled sample from the rear flange was freed of exterior material and submitted for ICP-MS analysis (see the results for the silenos [130419]). The main elements are shown in fig. 139.54.\n\nSamples of the bronze and of lead used as solder were submitted for lead isotope analysis (see the report from the Curt-Engelhorn-Zentrum describing their testing and interpretation). The report notes the similarity in lead isotope values for the bronze samples from the two silenoi.\n\nPernicka noted that levels of certain elements can be indicative of the modern use of deoxidants in copper alloys and described his practice of scrutinizing submitted samples for forgeries on this basis, raising the concern that the levels of magnesium, aluminum, and phosphorus in this silenos (but not in the two-armed companion figure) could be indicative of modern metal. However, the evidence from microstructural study and composition of the extensively mineralized solder contradicts this concern. Not only is the composition of the lead solder typical of natural long-term corrosion under relatively benign natural conditions, but evidence for the use of artificial means to promote corrosion or patination is lacking. The lead corrosion is particularly indicative in this realm, because rapid methods of inducing lead corrosion involve salts such as chloride, which would have had characteristic and detrimental effects on the copper that are not present. Similarly, organic acids, whose primary product is hydrocerussite rather than the cerussite found here, would be incompatible with the copper corrosion products found to be present on the sculpture.\n\nPernicka noted the similarities in composition as well as lead isotope values for the two silenoi (although the distinction in their accession numbers was overlooked: the two are described as samples from the same object and identified with a single tag in his fig. 1). Therefore, the fact that one of the two sculptures with obviously identical patination has higher levels of these trace deoxidant elements is an argument for contamination as their source, rather than a modern date of origin for one figure and not the other.\n\nAs Pernicka also noted, the low level of lead in this casting is evidence for the lead’s being naturally present in the copper used for the furnace charge rather than having been intentionally added to the melt. For that reason, the stable lead isotope values should reflect the origin of the copper ore. The lead solder sample from this silenos is greatly different in isotope ratios from that of the bronze, reflecting a different geographic origin for this lead and adding weight to the idea that lead was not intentionally added to the alloy.\n\nThe results of this technical study show that the one-armed silenos was cast in two parts by the direct lost-wax method, with lead used as solder to attach the now-missing, separately cast proper right arm. The combination of a heavy, thick casting with delicate, cast detail such as the wreath required substantial skill to cast successfully. The foundry work by which casting flaws were repaired and the final details introduced by punching and chasing work were also skillfully done. Multiple forms of evidence support the conclusion that the sculpture is ancient, in spite of its excellent state of preservation and relatively small extent of corrosion.  \nJohn Twilley\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Cross sections were embedded under vacuum in low-molecular-weight epoxy cured with a cycloaliphatic amine hardener (Hxtal) at 60°C. Grinding and polishing were carried out using successive grades of silicon carbide abrasive paper through 600 mesh, terminating with 1 micron aluminum oxide suspended in aliphatic hydrocarbon fluid on napless nylon fabric.\n\nLeo1550, utilizing a Schottky FEI source and both secondary and backscatter electron imaging modes. Fracture sections and particulate samples were adhered to conductive carbon tape. Both fracture sections and embedded cross sections were rendered conductive by coating with vacuum-evaporated carbon prior to examination. Beam-accelerating voltage was typically 20 kV for backscatter imaging. Secondary electron imaging of low-density structures was conducted at 12 kV when necessary.\n\nElectron-beam-excited X-ray spectrometry: EDAX energy-dispersive Si(Li) drift detector. Spectra were collected and processed via an iXRF Corporation multichannel analyzer and iXRF’s Iridium software.\n\nX-ray fluorescence spectrometry: Bruker/Keymaster TRACeR III-V energy-dispersive X-ray fluorescence analyzer with a Peltier-cooled, high-resolution, silver-free SiPIN detector and a rhodium tube.\n\nX-ray fluorescence spectrometry: Bruker ARTAX micro-XRF with molybdenum tube\n\nChromex Senturion dispersive Raman spectrometer, 785 nm excitation. Spectra were collected in Stokes mode over the range of 180–1,680 cm<sup>−1</sup>, with resolution of 4 cm<sup>−1</sup>.\n\nOlympus modular wafer-inspection microscope equipped with fixed and rotatable polarizing filters, using brightfield/darkfield, infinity-corrected 5×, 20×, 50×, and 100× LMPlanfl objectives.\n\nLead isotope ratio analysis was accomplished by a double-focusing, multiple-collector, inductively coupled plasma mass spectrometer (MC-ICP-MS). The sample was dissolved in diluted HNO<sub>3</sub> and lead was separated with ion chromatography resin from the matrix. The isotope ratios of lead were corrected for mass discrimination by the addition of thallium. A value of 205Tl / 203Tl = 2.3871 was taken and an exponential relationship assumed. 204Pb was corrected for isobaric interference with 204Hg by measuring 202Hg and using a 204Hg / 202Hg ratio of 0.2293. The in-run precision of the reported lead isotope measurements was in the range of 0.02 to 0.08 percent (2-sigma) depending on the ratio considered.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For the possible attributes that this figure might have held, see para. 6 in the curatorial entry.\n\nThe two images in figure 141.12 can, if viewed properly, provide the reader with the same perception of depth that is apparent in the stereo binocular microscope. The challenge is to relax while viewing the two frames perpendicularly with uniform illumination and to allow each eye to rest on the corresponding image, then to merge the images by allowing the eyes to cross slightly. This is a common means in chemistry of viewing three-dimensional structural models, but it takes some practice. Some people find it easier to achieve by standing a card on edge between the images so that each eye is prevented from seeing the opposite image.\n\nTesting was performed by Suzanne Schnepp, June 7, 2012.\n\nSee Vermeulen, “Analytical Report,” July 17, 2012.\n\nThese and all spectra collected with the Artax spectrometer contain Compton- and Rayleigh-scattered primary molybdenum radiation from the X-ray tube that should be ignored.\n\nCopper is the most mobile of the elements that make up bronze. Thus, the deposition of its corrosion products separate from those of the tin and lead contained in the alloy is not unusual, while tin and lead often become preferentially enriched among corrosion left behind at the point of origin.\n\nThe Dutch process for making white lead pigment depends on the rapid action of acetic acid vapor on lead sheets. The predominant product of this reaction is hydrocerussite, the basic carbonate of lead, which forms in a loose and disaggregated coating (conducive to grinding into pigment) that does not occur here.\n\n</section><section id=\"figures\">Cat. 139 Attachment Depicting the Bust of a Silenos, mid-1st century B.C./mid-1st century A.D.\n\nfig. 139.1 Attachments Depicting Busts of Silenoi (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1–2.\n\nfig. 139.2 The single-armed silenos with empty arm socket. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.3 Rear view showing flange, dirt-filled interior, white corrosion atop proper right shoulder, and wreath. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.4 Top view showing arm socket and wreath. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.5 Bottom view showing underside of proper left arm, deep soil deposits in interior, and casting flash. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.6 Detail showing arm socket with white corrosion residues. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.7 Heavy white corrosion on exterior behind beard. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.8 Heavy white corrosion inside proper right shoulder, as viewed from interior looking upward. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.9 Detail of heavy white corrosion behind beard, showing red interior corrosion at fractures (arrows). Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.10 Tan mineral incrustation atop exterior corrosion on the forearm and animal hoof. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.11 Large, expertly made rectangular foundry patch under elbow that conforms closely to the crevice. Arrows mark its corners. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.12 Oblique view of mouth showing recessed lips and central ridge, stereo pair, magnification 6.6×. With practice and perpendicular viewing in uniform light, these two images can be merged to provide the same perceptions of texture and depth as are visible in the stereo binocular microscope. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.13 XRF analysis positions. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.14 Radiograph, rear film placement, with densities inverted and enhanced. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.15 Radiograph, front film placement, with densities inverted and enhanced. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.16 XRF spectra showing the response from areas D and E, the eyebrow and head. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.17 XRF spectra of areas D and E at expanded scale, showing trace constituents including silver. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.18 XRF spectrum showing the response from area A, the lip surface inlay, where only copper is present in large quantity. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.19 XRF spectrum of area A at greatly expanded scale. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.20 XRF spectrum showing the response from area B, at the edge of the lip, which appears to include portions of both the copper lip inlay and the adjacent bronze. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.21 XRF spectrum comparing the responses from areas C and F, on the teeth ridge and the white of the eye, respectively, in which the only major elements are copper and silver. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.22 XRF spectrum comparing the responses from areas C and F, at expanded scale, showing a trace of gold in both. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.23 Interior casting flash, cross section, BEI, magnification 129×. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.24 Interior casting flash, cross section detail with analysis points, BEI, magnification 371×. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.25 Corrosion layer A—copper carbonate with tin oxides. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.26 Corrosion layer B with copper depletion and silica and phosphate assimilation. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.27 Interior casting flash, cross section detail of uncorroded interior with nonmetallic inclusions, BEI, magnification 1,860×. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.28 Average composition of uncorroded interior. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.29 Copper sulfide and iron oxide inclusions. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.30 Sample from upper edge of flange, cross section showing cast dendritic microstructure with corrosion progression following copper-rich dendrite cores, BEI, magnification 158×. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.31 Sample from flange, cross section detail of uncorroded interior showing tin-rich eutectic phases, minute lead globules, and nonmetallic inclusions arrayed along the interstices of the copper phase, BEI, magnification 812×. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.32 Sample from flange, cross section detail of uncorroded interior with analysis point for nonmetallic inclusion, BEI, magnification 2,030×. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.33 Average composition of uncorroded interior. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.34 Iron oxide inclusion at cross hairs. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.35 Sample from flange, cross section detail with analysis points in corrosion, BEI, magnification 476×. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.36 Interior corrosion A showing silica and phosphate assimilation. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.37 Least-dense corrosion B consisting of hydrous copper carbonate. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.38 Corrosion C with copper depletion and silica and phosphate assimilation. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.39 Corrosion film D. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.40 Corrosion mixture E with copper carbonates. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.41 Very thin, high-density surface layer of tin oxides at cross hairs. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.42 Sample from flange, cross section detail of corrosion around original surface with analysis points in two distinct surface layers, BEI, magnification 1,760×. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.43 High-density corrosion film at original surface A. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.44 Lower-density corrosion film at original surface at cross hairs. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.45 White interior solder corrosion, cross section, magnification 200×. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.46 White interior solder corrosion, cross section, BEI, magnification 355×. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.47 Average composition of white interior solder corrosion. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.48 Exterior white solder corrosion with red area, cross section, magnification 200×. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.49 Exterior white solder corrosion with red area (arrow), cross section, BEI, magnification 176×. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.50 Exterior white solder corrosion, cross section detail of interior, BEI, magnification 762×. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.51 Average composition of exterior white solder corrosion. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.52 Raman spectrum for exterior white solder corrosion (red curve) compared to a reference spectrum for the neutral lead carbonate mineral cerussite (blue curve). Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.53 Raman spectrum for the red region in the exterior white solder corrosion (black curve) compared to a reference spectrum for the lead oxide mineral litharge (red curve). Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\nfig. 139.54 Element composition, by weight, as determined by ICP-MS analysis, rounded to the nearest tenth of a percent. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:48-05:00",
    "timestamp": "2023-09-24T02:12:57-05:00"
}