{
    "id": 2970222,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2970222",
    "title": "Cat. 140  Attachment Depicting the Bust of a Silenos, mid-1st century B.C./mid-1st century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/1956",
    "accession": "1997.554.2",
    "generic_page_id": 5,
    "artwork_id": null,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Attachment Depicting the Bust of a Silenos  \nMid-1st century B.C./mid-1st century A.D.  \nRoman  \nBronze, silver, and copper; 18.7 × 16.2 × 8.9 cm (7 3/8 × 6 3/8 × 4 1/2 in.)  \nThe Art Institute of Chicago, Katherine K. Adler Memorial Fund, 1997.554.2\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">The bronze attachment depicting the bust of a silenos has been determined on the basis of art historical criteria to be a Roman work created between the mid-first century B.C. and the mid-first century A.D. Examination of the fabrication techniques and corrosion products and a search for modern modifications was undertaken using scientific methods of that included optical microscopy, X-ray radiography, metallographic study of the casting and corrosion products, elemental analysis of corrosion products, scanning electron microscopy with energy-dispersive X-ray spectroscopy (SEM/EDX), quantitative analysis of the alloy by inductively coupled plasma mass spectrometry (ICP-MS), and stable lead isotope ratio analysis.\n\nIn addition to the visual inspection possible from the rear, X-ray radiography shows that the sculpture was hollow cast by the direct lost-wax technique in two pieces. The proper left arm and the wineskin were cast as a separate unit and attached to the main cast, possibly with solder at a fitted joint. The majority of the details were modeled directly in the wax. The solidification microstructure of the cast bronze is visible under the microscope within the brightly patinated, translucent surface. Details such as the vine leaves bear marks typically introduced during the modeling of wax, rather than during foundry finishing, indicating that these fine structures were also cast rather than fabricated from hammered bronze. It was not possible to determine with certainty whether the wreath was cast in the same operation as the figure or cast separately and inserted into small sockets that may now be hidden by corrosion. Cold-working during foundry finishing was used to sharpen details of the face and to create textures by punching with fine chisels whose points were specific to different decorative uses.\n\nNo role for any iron armature was found either in the bronze casting or in the joining of separately cast parts. However, there appears to be a vestigial iron component inside the head area that may have been the means of attaching the figure to the object it decorated. A casting flaw in the proper left elbow was expertly patched by modeling the miscast area in wax and reapplying casting investment so that a secondary pour of bronze could be added. This contrasts with the repair method chosen for a miscast area of the companion figure, which involved cutting out the defect with a chisel and inserting a cold-worked rectangle of hammered bronze. However, a cold-worked patch was used in the belly of this sculpture.\n\nThe lips are curiously recessed, with undercut edges intended to hold inlay strips that appear thin in relation to the depth of the sockets prepared for them. The portion of the teeth intended to be visible through the slightly open mouth is a part of the main bronze cast that projects forward so as to assist in retaining the lip inlays. Nonsampling analyses of the surfaces in several of the facial areas were carried out by a member of the Department of Conservation at the Art Institute of Chicago using X-ray fluorescence spectroscopy (XRF). Though of limited spatial resolution, the results were sufficient to indicate that the copper and silver inlays are the same as those identified in highly localized analyses of the companion sculpture, performed by Marc Vermeulen of the museum’s Department of Conservation. The results indicate that the whites of the eyes and the teeth ridge were inlaid with silver containing very small levels of gold and that the lips were inlaid with copper metal.\n\nIn addition to the information gleaned from study of the corrosion of this sculpture, its one-armed companion figure provided the opportunity to study corroded lead that was used for the attachment of its missing arm. The composition and microstructures found in this lead corrosion are very strongly supportive of long-term corrosion under relatively benign conditions. The similarities in the bronze corrosion compositions and microstructures on the two sculptures makes it clear that the two survived in the same environment and that the observations made with regard to the lead corrosion of the one-armed silenos can be taken as applicable to this object as well.\n\nLaboratory testing of the main cast entailed quantitative analysis of drillings by ICP-MS and metallography of two samples with elemental analysis of microstructural features in the alloy and corrosion products carried out using SEM/EDX. The alloy is a slightly leaded tin bronze of moderate tin content, more typical of Greek work than of Roman, which usually employed additions of lead. A sample of the easily detached outer stratum of green corrosion, in which the cast microstructure of the bronze is preserved in minute detail, was also studied. The bronze corrosion on both the interior and the exterior was found to contain substantial hydrated tin oxide and smaller amounts of copper carbonate corrosion. The tin corrosion appears green due to staining by copper but accounts for the highly detailed preservation of the cast’s microstructure. In all cases depletion of copper relative to tin, typical of the loss of copper to a wet environment during corrosion, was found. The relative absence of chlorides has led to good preservation of detail and an absence of pitting corrosion. However, the brittleness of the corrosion products makes the cast surface vulnerable to impact damage. This outermost corrosion stratum contains the indentations caused by decorative punchwork, so that the preservation of these surface details is highly dependent on the survival of this corrosion stratum in situ. No evidence was found of active or recently active corrosion.\n\nStable lead isotope ratios were measured for the lead in the casting alloy, all of which probably originated as a natural component of the copper rather than as a purposeful addition to the melt. The lead isotope ratios for the bronze match those of its companion figure, and the elemental compositions of the casting alloys are also quite similar. The lead isotope ratios for the lead solder used on the companion figure show that the lead employed as solder and that associated with the copper in the bronze alloy are greatly different.\n\nThis silenos is one of two similar sculptures acquired together (fig. 140.1); their technical reports should be read in tandem. The bronzes share most of their technical details and are undoubtedly products of the same workshop, but they differ in small details that are informative. The pair, though similar, were not mirror images of each other even when complete.\n\nThe sculptures are attachments intended to decorate a large object such as a piece of furniture. They are highly three-dimensional but would have been mounted against a flat surface and seen from the front. The rear of each consists of a circular opening bordered by a flange. The means by which the sculpture would have been mounted is not entirely clear, as there are no mounting holes, clamps, or residues of solder on the flange. However, this member of the pair appears to retain a small fragment of wrought iron that might have been its means of attachment. The upper interior is filled with soil and unavailable for inspection. It is possible that a thin projection, formed out of wrought iron, extended from the furniture into the upper interior and was secured there with solder. However, only slight magnetism and an iron stain remain to signal the former presence of ferrous hardware. The bronze alloy of which the cast was made is entirely nonmagnetic.\n\nOf the pair, this one retains both arms and carries a wineskin that is not represented in the companion figure. The god is draped in the skin of an animal whose cloven hoof dangles over his right elbow (fig. 140.2). The spiraling curls of his beard are highly three-dimensional, as is a wreath of vine leaves and grapes on his head (fig. 140.3). The wineskin slung over the proper left shoulder and the proper left arm were cast as a separate unit and joined to the main cast at the shoulder (fig. 140.4). The wineskin wraps around the back of the god’s neck so that its means of attachment is entirely obscured from the exterior (fig. 140.5). The differences between the two figures include the face of the flayed animal, which is prominently shown on the companion sculpture but which would be obscured by the wineskin on this one. That representation of the animal face provides perhaps the strongest argument that the two figures were posed differently, with the missing proper right arm of the companion work raised, because the animal face would be obscured in a pose that was a mirror image of the present sculpture.\n\nBushy eyebrows accentuate deep-set eyes. The torso interior is mostly empty, but the interior wall is coated with dirt in such a way as to obscure the interior side of the attachment of the proper left arm and wineskin (fig. 140.6). The upper part of the flange on the main cast was given a beveled edge by filing (fig. 140.7 and fig. 140.8). This may have been done to facilitate the attachment of the wineskin/arm casting; the curvature of the two pieces had to match closely.\n\nX-ray radiographs were provided by the Department of Conservation at the Art Institute. The rounded form of the silenos and its great variations in thickness offer very few good alternatives for the orientation of a radiograph that will clearly show all of its casting features. The radiographs are very high in contrast, so that interpretation is benefited by comparing different exposures and multiple views. For purposes of this report, two views were digitized and their densities inverted and enhanced for contrast so as to accentuate small-scale features at the expense of large differences in thickness. In other words, the enhancement chosen tends to minimize differences in thickness that are already apparent from direct examination of the object, while emphasizing details such as casting porosity or the interior wall shape beneath the soil. Such detail as the images reveal has been brought out at the expense of some haloing artifacts.\n\nBoth radiographs show segments of a gap corresponding to the joint between the main cast and the wineskin (fig. 140.9 and fig. 140.10). The presence of thick lead corrosion with some residual lead metal at the shoulder of the companion figure suggests that its separately cast arm was once soldered in place. Whether a similar use of lead was involved in this sculpture is uncertain, however, since there is too much density in the overlapping parts of the cast for this region to be clear under the radiographic conditions used. Under magnification, a film of glue is evident between the wineskin and near the proper left armpit, which suggests that the casts may have come apart due to corrosion of solder formerly holding them together. If the pieces were separated, modern work in the area might explain the absence of corroded lead in sufficient quantities to show up in a radiograph.\n\nThe radiographs do not reveal any cold-worked foundry repairs (including a visible patch in the belly). Given the large density variations in the radiographs under these exposure conditions, it is unlikely that patches would be apparent even if they exist. Internal gas porosity in the cast is evident, particularly along the lower part of the torso. The bronze is quite thin in the eyes, and the proper right pupil is perforated.\n\nThe interior of the cast is thickly covered with reddish-brown soil. However, within the head a weakly magnetic feature was detected. Probing revealed an intensified red color on its surface. Nearby was some white matter suggestive of corroded solder (fig. 140.11). This is probably a remnant of a wrought-iron prong by which the sculpture was attached to the object it decorated.\n\nA foundry repair is visible in the proper left elbow in the form of a secondary pour of metal (fig. 140.12). The adjacent surface of the first pour is marked by small pores due to gas porosity. It appears that the elbow failed to fill with metal or that the gas porosity was so great that the area had to be cut out and recast. In contrast to the approach taken with the companion sculpture, where a large foundry repair was made entirely by cold-working, this case involved remodeling the miscast area in wax, providing the location with a sprue and reapplying investment, followed by casting additional metal into the void. The reason for the differing approach probably had to do with the fact that the work on the companion object involved a recess on the main cast, while this flaw involved a projection on the separately cast arm. Prior to attachment it would have been a well-isolated area with easy access from all sides for removal of the sprue and finishing.\n\nThree types of punchwork were used to create textures. Body hair on the god is represented by paired strikes from a very sharp, thinly arched chisel to form V marks up to 4 mm in length (fig. 140.13). The animal skin was textured with a contrasting type of punch in the shape of a comma, 1.6 mm in length, whose edges were less sharp (fig. 140.14). Round punch marks were used to texture the wineskin (fig. 140.15). Each of these marks required a purpose-built tool, a punch whose end was given a specific shape to produce contrasting textures. These were distinct from the chisels used for trimming sprues from the casting and producing cold-worked foundry repairs by cutting out miscast areas, and for shaping sockets into which cold-worked patches could be inserted.\n\nOther marks preserved on the sculpture are those of tools used to shape and trim the wax model prior to investment and casting. A series of straight cuts left from trimming the wax is visible on the underside of a leaf (fig. 140.16). The tight spirals of the beard appear to have been entirely modeled in the wax; they contain markings typical of the deformation by a spatula and trimming of wax as the model was prepared. The vine leaves and stems show similar features from modeling in the wax. Whether they were included as part of the main cast (a difficult prospect for such thin structures) or cast separately and later attached during foundry finishing is not certain. However, no joints can be seen at their points of attachment. Radiography did not clarify this point.\n\nIn the lower center of the figure’s belly, there is a small rectangular patch (4 × 6 mm) that constitutes a cold-worked foundry repair (fig. 140.17). The central position of the patch suggests that it might be one of several used to cover openings left by the removal of iron spacers employed to maintain the separation of the core from the external investment clay during casting. The difficulty of recognizing these patches in the uniform patina makes it likely that others could have been overlooked.\n\nThe exterior has a bright-green patina that is quite brittle. This sculpture has more chips and losses to this layer than its companion. Both have a propensity for the outermost corrosion, in which the original surface is extraordinarily well preserved, to chip away from the lower strata (fig. 140.18). No mends or restorations were found. The degree of microstructural preservation in the corrosion layer is illustrated at increasing magnifications in fig. 140.19, fig. 140.20, and fig. 140.21. These offer a clear view of the dendritic solidification structure of the casting alloy, in which the copper phase was the first to solidify. As elongated crystals of this phase grow, side arms, or secondary dendrites, branch off at right angles, followed by short tertiary branches. As this network expands, it eventually meets other sets of rectilinear dendrites growing at different angles. This intersecting patchwork of rectilinear grids is readily visible, directly in the casting surface.\n\nSome progressive losses of different strata in the corrosion are shown in fig. 140.22. Although bright-green or aquamarine corrosion products are predominant throughout the layers, cuprite (red copper oxide) is often visible in the deeper losses where it alternates with the still-metallic cores of some of the dendrites. It might be surmised that the prevalent green corrosion consists of the green copper carbonate mineral malachite. However, analysis shows that the layer consists predominantly of oxides and hydrated oxides of tin, stained green by copper. This is inextricably linked to the absence of an external coat of corrosion products over the original surface of the casting and the lack of disruptive swelling. The fact that the surface today has been greatly depleted of the copper that was once the most abundant constituent of the alloy is an indication that the environment in which the corrosion occurred facilitated the dissolution and transport of copper, the most mobile of the metals in the bronze, so that this copper was lost to the burial environment. The absence of distortion of the surface is another outcome of this transport. Since all corrosion products are less dense than the metal from which they are derived, occupying a greater volume, it is only through the removal of oxidized metal from the corrosion zone that preservation of detail of the sort seen here is possible.\n\nThe construction of the proper right eye is shown in a stereo pair of images in fig. 140.23. The eyes are very deeply hollowed out in the area corresponding to the iris, and the proper right eye has been perforated at the rear—whether by intent or by corrosion is not clear. The surface of the white of the eye bears a brown incrustation masking its identity as a silver inlay. An oblique view of the eye in fig. 140.24 shows a slight gap underneath this inlay.\n\nInlays also exist in the mouth, although their identity is not what one might expect based solely upon the color of their patination (fig. 140.25). The lips are curiously recessed relative to a central ridge where one might otherwise expect a gap to exist, through slightly parted lips, where the teeth might be glimpsed. This projecting ridge gives the figure a somewhat odd appearance. The mouth is shown in a stereo pair of images in fig. 140.26 that conveys the recessed position of the lips and the central projection. The lips have a purple tone suggestive of the patina often found on ancient silver. However, the lip inlays were shown to be copper, rather than silver.\n\nTwo rounds of nonsampling XRF were carried out at the Art Institute. Elemental analyses were first performed on selected areas of this silenos and its companion using a portable X-ray spectrometer with limited spatial resolution. Due to the small scale of the features of interest and a high degree of surface curvature, this was insufficiently precise to assign all of the elemental responses to specific structures of the sculpture. Vermeulen then performed more-localized analyses of the one-armed companion sculpture using a Bruker Artax spectrometer with its more highly collimated detector. The resulting X-ray spectra are presented in the report for that object.\n\nMicrosamples were taken in order to perform tests intended to relate their compositions to the casting techniques and state of preservation of the bronze. SEM augmented by elemental analyses provided by SEM/EDX served as the most versatile of the methods for these purposes.\n\nThree samples were embedded and formally prepared as metallographic cross sections. Embedding was performed under vacuum using low-viscosity epoxy that was cured at 60°C. The embedded samples were then ground and polished to a one-micron finish. The resulting cross sections were examined using the metallurgical microscope at magnifications up to 1,000× and at higher magnifications in the scanning electron microscope (after coating with evaporated carbon), where elemental analyses were performed with the associated X-ray spectrometer.\n\nFully quantitative analysis of the casting alloy was obtained by the use of ICP-MS, covering major, minor, and trace elements. Analysis of the stable lead isotopes was used for comparison with the companion silenos and the lead used in its assembly. Both of these tests were performed by outside laboratories in facilities designed for these specific methods: ICP-MS by Exova (formerly West Coast Analytical Service) using NIST-traceable elemental standardization; lead isotope analysis by the Curt-Engelhorn-Zentrum Archäometrie, Mannheim, under the direction of Ernst Pernicka. The latter technique is highly susceptible to trace contamination by modern lead pollution and must be performed in a dedicated clean-room facility. The ICP-MS results were provided to Pernicka in lieu of XRF analyses, which he would typically perform as an adjunct to lead isotope analysis.\n\nFor a discussion of the XRF analyses of the inlays, which are believed to be the same for both sculptures, see cat. 139, Attachment Depicting the Bust of a Silenos, Nonsampling XRF analysis.\n\nA small sample of a ridge of casting flash from the interior was prepared as a cross section and examined in the scanning electron microscope using its backscatter electron imaging (BEI) mode. In this mode, brightness is a function of the atomic weight of the material in the image, with heavy elements and their compounds appearing the brightest. Metals (if present) and corrosion products appear in descending order of brightness proportionate to their atomic weights, followed by minerals and organic matter darkest of all. The sample was lightly covered with green corrosion. An overall view of the sample is shown in fig. 140.27, and a representative detail is shown in fig. 140.28. As expected, it shows the solidification structure of a tin bronze, albeit with very low lead content. The faint brightness (atomic weight) gradations within the primary copper dendrites that would be evidence of coring (the increasing tin content of the melt during cooling as copper preferentially crystallizes out of the melt) is much less discernible in this casting sample than in those of the companion sculpture. The lead (brightest phase) is uniformly distributed in minute droplets in the interstices between the copper-phase dendrites.\n\nThe uncorroded interior of the sample shown in fig. 140.28 has very minute lead globules. Eutectic mixtures with tin-rich phases are nearly nonexistent. The average composition of the uncorroded interior is shown in fig. 140.29, demonstrating the metal to be a bronze of moderate tin content and very low lead content. The lack of dendrite coring in a bronze of this composition is suggestive of rapid cooling, at least at this location. The main phase of the corrosion layer A is shown in fig. 140.30. It is very depleted in copper, relative to the parent metal, and high in hydrous tin oxides. Phosphates and silicates that were not present in the alloy itself have been assimilated from the environment. It is notable that chloride does not occur in the corrosion, suggesting that the environment was a benign one, low in salts that promote pitting and blistering corrosion, and partially accounting for the good state of preservation of the silenos.\n\nA detail of internal subdivisions in the corrosion is shown in fig. 140.31. There is a thin line of fine, high-density material on the exterior of the main corrosion layer, beneath adhering grains of soil. Analysis shows that this is primarily tin oxide (fig. 140.32).\n\nA second cross section was prepared from a sample taken with a jeweler’s saw from the interior upper edge of the rear flange. It is more representative of the casting as a whole, and it presents a bright-green surface patina typical of that observed on the exterior of the sculpture. An overall view of the section in the scanning electron microscope is shown in fig. 140.33. As in the case of the casting flash sample, the dendritic solidification structure is scarcely evident, in spite of its ready visibility on the exterior of the bronze. Corrosion has proceeded slowly and uniformly in the absence of a continuous network of dissimilar metallic phases of differing galvanic potentials. The uncorroded interior of this sample, where minute nonmetallic inclusions are also visible, is shown in fig. 140.34. The average composition of this metal (fig. 140.35) is similar to that of the casting flash sample. The low lead level is more typical of Greek work than of Roman, although easily within the technical expertise of either. Analysis shows that the nonmetallic inclusions are of two types: iron oxide (fig. 140.36) and copper sulfide (fig. 140.37). The same inclusions were identified in the companion casting.\n\nA detail of the exterior corrosion layer is shown in fig. 140.38, with analysis points. Both subsurface strata A are similar in composition—very high in tin oxides and depleted in copper (fig. 140.39). The assimilated silica and phosphate that occur widely in the corrosion of both silenoi are evident here below the casting surface. The very thin, bright line B along the original surface is higher still in tin, and lower in assimilated phosphate (fig. 140.40). A relatively thin layer of exterior corrosion (atop the original surface) consists solely of copper carbonates (fig. 140.41).\n\nA third cross section was prepared from a fragment of the detached green surface like that shown in fig. 140.18 and fig. 140.22. The cross section shows a zoned pattern of growth with uniform translucent green color (fig. 140.42 and fig. 140.43). It should be noted that this is the same layer in which the ghosts of the casting dendrites are preserved and easily visible from the surface, apparently due to optical effects rather than pseudomorphism among the corrosion products. In fact, the uniform brightness of the section in the BEI mode of the scanning electron microscope suggests that a single composition makes up the entire sample (fig. 140.44). Such differences as are apparent with increasing magnification seem to be due mostly to porosity rather than to compositional differences (fig. 140.45). Analysis of the dense and porous regions A and B shows that their compositions are very similar, apart from an elevated level of carbon in the porous region (fig. 140.46 and fig. 140.47, respectively). This carbon is associated with a small amount of malachite in the more porous, outer zone B. The green color is primarily due to staining of the tin corrosion by copper, rather than to the presence of well-developed copper corrosion phases.\n\nA drilled sample from the rear flange was freed of exterior material and submitted for ICP-MS analysis (see the results for the silenos [130418]). The main elements are shown in fig. 140.48.\n\nA sample of the bronze was submitted for lead isotope analysis (see the report from the Curt-Engelhorn-Zentrum describing their testing and interpretation). The report notes the similarity in lead isotope values for the bronze samples from the two silenoi.\n\nPernicka noted that levels of certain elements can be indicative of the modern use of deoxidants in copper alloys and described his practice of scrutinizing submitted samples for forgeries on this basis, raising the concern that the levels of magnesium, aluminum, and phosphorus in the companion, one-armed silenos (but not in this work) could be indicative of modern metal. A discussion of the evidence supporting the authenticity of that object is included in its report. Added to that is the fact that the two-armed silenos discussed here shares the composition, lead isotope ratios, and all of the corrosion phenomena observed in the other case and yet lacks troubling levels of these elements. Pernicka noted the similarities in composition as well as lead isotope values for the two silenoi (although the distinction in their accession numbers was overlooked: the two are described as samples from the same object and identified with a single tag in his fig. 1).\n\nIt should also be noted that phosphorus, which occurs repeatedly at low levels in the corrosion layer of both sculptures in the form of phosphate, not only was never detected in the metal itself through electron beam analyses of the cross sections, but was sought during ICP-MS analysis and found to be below the 8 parts-per-million detection limit in this sculpture. This supports the idea that the presence of phosphorus in the corrosion layer is entirely due to assimilation from burial. The fact that one of the two sculptures with obviously identical patination has higher levels of these trace deoxidant elements is an argument for contamination as their source, rather than a modern date of origin for one figure and not the other.\n\nAs Pernicka also noted, the low level of lead in this casting is evidence for the lead’s being naturally present in the copper used for the furnace charge rather than having been intentionally added to the melt. For that reason, the stable lead isotope values should reflect the origin of the copper ore. The lead solder sample from the single-armed silenos is greatly different in isotope ratios from that of both bronzes, reflecting a different geographic origin for this lead and adding weight to the idea that lead was not intentionally added to the alloy.\n\nThe results of this technical study show that the two-armed silenos was cast in two parts by the direct lost-wax method. The means of joining the two castings and whether solder was involved could not be determined due to lack of access to the joint. A glue line visible under the microscope suggests that the two castings may have separated or been shoved apart by corrosion and that the restoration may have involved the removal of solder or its remnants to facilitate rejoining the castings. A remnant of a corroded wrought-iron mount appears to be preserved within the soil remaining inside the silenos, and there may be lead corrosion from solder used to attach the figure there as well. The combination of a heavy, thick casting with delicate, cast detail such as the wreath required substantial skill to cast successfully. Foundry work by two distinct methods was employed to correct casting flaws and cover the removal of chaplets. A secondary pour of bronze was used for a miscast portion of the proper left arm, and a cold-worked patch was inserted into the belly. Final details introduced by punching and chasing work were also skillfully executed and employed the use of purpose-built tools. Multiple forms of evidence support the conclusion that the sculpture is ancient in spite of its excellent state of preservation and relatively small extent of corrosion.  \nJohn Twilley\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Cross sections were embedded under vacuum in low-molecular-weight epoxy cured with a cycloaliphatic amine hardener (Hxtal) at 60°C. Grinding and polishing were carried out using successive grades of silicon carbide abrasive paper through 600 mesh, terminating with 1 micron aluminum oxide suspended in aliphatic hydrocarbon fluid on napless nylon fabric.\n\nLeo1550, utilizing a Schottky FEI source and both secondary and backscatter electron imaging modes. Fracture sections and particulate samples were adhered to conductive carbon tape. Both fracture sections and embedded cross sections were rendered conductive by coating with vacuum-evaporated carbon prior to examination. Beam-accelerating voltage was typically 20 kV for backscatter imaging. Secondary electron imaging of low-density structures was conducted at 12 kV when necessary.\n\nElectron-beam-excited X-ray spectrometry: EDAX energy-dispersive Si(Li) drift detector. Spectra were collected and processed via an iXRF Corporation multichannel analyzer and iXRF’s Iridium software.\n\nX-ray fluorescence spectrometry: Bruker/Keymaster TRACeR III-V energy-dispersive X-ray fluorescence analyzer with a Peltier-cooled, high-resolution, silver-free SiPIN detector and a rhodium tube.\n\nOlympus modular wafer-inspection microscope equipped with fixed and rotatable polarizing filters, using brightfield/darkfield, infinity-corrected 5×, 20×, 50×, and 100× LMPlanfl objectives.\n\nLead isotope ratio analysis was accomplished by a double-focusing, multiple-collector, inductively coupled plasma mass spectrometer (MC-ICP-MS). The sample was dissolved in diluted HNO<sub>3</sub> and lead was separated with ion chromatography resin from the matrix. The isotope ratios of lead were corrected for mass discrimination by the addition of thallium. A value of 205Tl / 203Tl = 2.3871 was taken and an exponential relationship assumed. 204Pb was corrected for isobaric interference with 204Hg by measuring 202Hg and using a 204Hg / 202Hg ratio of 0.2293. The in-run precision of the reported lead isotope measurements was in the range of 0.02 to 0.08 percent (2-sigma) depending on the ratio considered.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The two images in figure 142.23 can, if viewed properly, provide the reader with the same perception of depth that is apparent in the stereo binocular microscope. The challenge is to relax while viewing the two frames perpendicularly with uniform illumination and to allow each eye to rest on the corresponding image, then to merge the images by allowing the eyes to cross slightly. This is a common means in chemistry of viewing three-dimensional structural models, but it takes some practice. Some people find it easier to achieve by standing a card on edge between the images so that each eye is prevented from seeing the opposite image.\n\nTesting was performed by Suzanne Schnepp, June 7, 2012.\n\nSee Vermeulen, “Analytical Report,” July 17, 2012.\n\n</section><section id=\"figures\">Cat. 140 Attachment Depicting the Bust of a Silenos, mid-1st century B.C./mid-1st century A.D.\n\nfig. 140.1 Attachments Depicting Busts of Silenoi (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.1–2.\n\nfig. 140.2 The two-armed Silenos with wineskin. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.3 View from lower proper left side showing beard and wreath. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.4 Proper left profile view showing the separately cast wineskin and arm. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.5 Rear view showing the separately cast wineskin and arm. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.6 Upper interior view. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.7 Detail showing rear edge filed to conform to the curve of the wineskin. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.8 Detail showing file marks on flange and gas voids in proper left upper arm. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.9 Radiograph, rear film placement, with densities inverted and enhanced. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.10 Radiograph, front film placement, with densities inverted and enhanced. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.11 Deep soil in interior surrounding a weakly magnetic feature with iron rust staining (arrows) and an adjacent nodule of white material that may be corroded solder. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.12 Foundry repair of a casting flaw by a secondary pour of bronze at the proper left elbow (arrows). Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.13 Detail showing intersecting arcs punched into the body surface to depict hair, atop the secondary pour at the proper left elbow, the boundary of which is marked by the arrows. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.14 Detail showing hair on the animal skin depicted by thicker, shorter, comma-shaped punch marks. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.15 Detail showing round punch marks on the wineskin. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.16 Wax-trimming marks replicated in the casting on the underside of a leaf in the wreath. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.17 Cold-worked foundry patch (arrows) in lower center of the belly covered by the animal skin. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.18 Losses to the fragile, translucent surface in which the casting microstructure remains visible. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.19 Intact patina on the proper left shoulder in which full details of the casting microstructure are legible, including dendrites aligned in specific crystal domains and possible slip planes. Corrosion has accentuated these features in a manner analogous to metallographic etching. Magnification 6.6×. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.20 Primary and secondary solidification dendrites at the intersections of several crystal domains on the proper left shoulder. Note the preservation of both the casting structure and the punch marks in the corrosion layer. Magnification 15×. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.21 Preservation of the casting microstructure in the fully corroded surface of the proper left shoulder, magnification 35×. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.22 Chip losses in patina on the proper right forearm, showing multiple layers in which the casting microstructure is preserved throughout, magnification 10×. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.23 Proper right eye, showing brown color of encrusting matter, deep depression creating the iris, and perforated rear that suggests a pupil in some lighting situations, stereo pair, magnification 6.6×. With practice and perpendicular viewing in uniform light, these two images can be merged to provide the same perceptions of texture and depth as are visible in the stereo binocular microscope. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.24 Gap under silver inlay of proper right eye, magnification 15×. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.25 Mouth, showing sharply undercut edges in lips and central protrusion. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.26 Oblique view of mouth, stereo pair, magnification approximately 4×. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.27 Interior casting flash, cross section, BEI, magnification 118×. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.28 Interior casting flash, cross section detail with analysis points, BEI, magnification 542×. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.29 Average composition of uncorroded interior. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.30 Corrosion layer A. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.31 Interior casting flash, cross section detail of corrosion layer, BEI, magnification 2,310×. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.32 Fine line of tin oxide near exterior of corrosion at cross hairs. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.33 Sample from upper edge of flange, cross section, BEI, magnification 162×. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.34 Sample from flange, cross section detail showing uncorroded interior with very tiny lead globules, nonmetallic inclusions, and lack of cored alpha-copper dendrites, BEI, magnification 2,080×. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.35 Average composition of uncorroded interior. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.36 Iron oxide inclusion at cross hairs. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.37 Copper sulfide inclusion A. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.38 Sample from flange, cross section detail of corrosion layer with analysis points, BEI, magnification 1,050×. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.39 Composition of corrosion strata A incorporating assimilated silica and phosphate. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.40 Tin-rich layer B, in which assimilated phosphate is absent. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.41 Outer layer of copper carbonate corrosion at cross hairs. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.42 Detached outermost stratum of corrosion, cross section (outer surface is oriented down), magnification 50×. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.43 Detached corrosion, cross section detail, magnification 200×. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.44 Detached corrosion, cross section, BEI, magnification 404×. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.45 Detached corrosion, cross section detail with analysis points, BEI, magnification 1,200×. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.46 Composition of detached corrosion sublayer A, with assimilated silica and phosphate. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.47 Composition of detached corrosion sublayer B, with assimilated silica and minor phosphate. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\nfig. 140.48 Element composition, by weight, as determined by ICP-MS analysis, rounded to the nearest tenth of a percent. Attachment Depicting the Bust of a Silenos (mid-1st century B.C./mid-1st century A.D.). The Art Institute of Chicago, 1997.554.2.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:20-05:00",
    "timestamp": "2023-09-24T02:12:57-05:00"
}