{
    "id": 297254,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/297254",
    "title": "Cat. 60  Stéphane Mallarmé, 1892",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/419",
    "accession": "1917.593",
    "generic_page_id": 33,
    "artwork_id": 73797,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 601892Way: 66  \nLevy: 101  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: gray-black  \nSignature: printed butterfly, lower right  \nOne state; image size: 97 × 70 mm  \nNumber of impressions listed by Way: not specified  \nPrinter: Belfond  \nWatermarks: 135, 275  \nPublished edition: 2,450 impressions printed by Belfond and issued in first three editions of Stéphane Mallarmé, Vers et Prose (Paris, Librairie Académique Didier, Perrin et Cie, 1893); image size: 97 × 70 mm; full sheet sizes: 119 × 79 mm (primary); approximately 182 × 113 mm (secondary)  \nBlind stamp: IMPRIME / BELFOND &amp; CIE / PARIS, lower left, on secondary support  \nStone: probably erased in 1893  \nWhistler-Way Letters: 38, 39, 40, 73, 126; apps. III.2, V.1.  \nSelected Literature: Way, Studio (1896), p. 224; Pennell (1897), p. 289; Way and Dennis (1903), p. 85; Duret (1904), p. 124, ill. p. 121; Pennell and Pennell (1908), vol. 2, p. 134; Way (1912), pp. 104–05, 108, 120; Way (1913), pp. 281, 300, 305; Pennell (1914), p. 732  \nLifetime Exhibitions: Paris 1893a; Paris 1893b; Paris 1894 (no. 269); New York 1898 (no. 326); Chicago 1900b (no. 61); Dresden 1901\n\nThis lithograph served as the frontispiece to Stéphane Mallarmé’s small volume of poetry entitled Vers et Prose, published in Paris in 1893. When Whistler received the commission to do a portrait of Mallarmé for the volume, he made and destroyed a number of studies on thin, transparent transfer paper. He selected two drawings for transferring and printing, this one and Stéphane Mallarmé, No. 2 (cat. 59). Ultimately, the latter was rejected for publication and the current image was printed by the Belfond firm for inclusion in the first three editions of Vers et Prose. According to T. R. Way (1912, 1913), the edition was pulled entirely from the original stone. This was contrary to Whistler’s usual practice of having his images transferred to supplementary stones from which large editions could be pulled, leaving the original stones in good condition should he choose to print small editions later. If Way’s information is accurate, the stone bearing this delicate portrait held up remarkably well during printing; it is difficult today to make clear qualitative distinctions between “proof” impressions and those printed as part of the published edition.\n\nThere is clear evidence that both Whistler and Mallarmé considered this image extremely successful. When Mallarmé first saw an impression of the small portrait, he immediately sent off a letter to the artist with the comment: “This portrait is a marvel, the best thing that has ever been done of me, and I am delighted with it.” Whistler continued to take pride in the lithograph; in October 1894, when he finally mailed an impression to the Ways, he wrote: “You have never seen it then?It is very beautiful—and as a portrait of the poet extraordinary” (letter 123). His fondness for the image was also manifest in his marketing decisions. By November 1894 Whistler had raised the price for the portrait to six guineas, the highest figure he was then asking for any of his lithographs. Stéphane Mallarmé was not included in the exhibition of Whistler’s lithographs that opened at the Fine Art Society in December 1895, probably because the artist did not wish to part with his remaining impressions. When Whistler died, there were only five impressions remaining in his estate.\n\nAlthough Paul Gauguin, Edvard Munch, and Auguste Renoir all produced portraits of Mallarmé that are far more commanding than Whistler’s simple sketch, the evocative quality of his portrait was greatly admired by the poet’s friends and acquaintances. In 1903 Arthur Symons wrote: “There is a [lithographic] drawing of Mallarmé . . . which, to those who knew him, recalls the actual man as no other portrait does. It is faint, evasive, a mist of lines and spaces that seem like some result of happy accident.” In 1904 Théodore Duret said of the portrait: “Those who have known him can believe they hear him speak. Nevertheless the image exists only as a breath. It is built up by the most rapid pencil strokes. It is an improvisation, and yet one does not improvise so striking a rendering of a human being; it is necessary to have penetrated him profoundly to give him with this intensity of life and character.”\n\nThere are deceptive facsimiles of Whistler’s lithograph that were issued with the fourth and subsequent editions of Vers et Prose. Printed in darker gray or black ink on mounted wove paper, these photomechanically printed reproductions have often been catalogued as original lithographs. Under magnification they can be distinguished by the distinctly granular quality of the printed surface, by roulette marks strengthening the lightest areas, and sometimes by a platemark.\n\nChicago: AIC, ivory laid paper (169 × 137 mm). Glasgow: HAG (3), cream laid paper (201 × 155 mm), with crayon trials on the stone, lower right; cream laid paper (203 × 156 mm); grayish ivory chine (132 × 106 mm) mounted on ivory plate paper (316 × 224 mm). Washington: FGA, cream laid paper (203 × 155 mm), signed and inscribed, in Whistler’s hand, Stéphane Mallarmé; NGA, ivory laid paper (205 × 156 mm).\n\nRemarks: Other impressions of this image pulled outside of the published edition are found in Boston, MFA (2; one impression signed and inscribed, in Whistler’s hand, Stéphane Mallarmé and imp); Brooklyn, TBM (signed and inscribed, in Whistler’s hand, No. 28); New York, MMA (signed and inscribed, in Whistler’s hand, To / Thomas Way); Vulaines-sur-Seine, Musée départemental Stéphane Mallarmé (signed and inscribed, in Whistler’s hand, à mon Mallarmé).\n\nPublished edition. The first three French editions of Vers et Prose contained impressions of the lithograph printed by Belfond on grayish ivory chine mounted on off-white plate paper that bears the printer’s blind stamp. Belfond apparently printed a total of 2,450 impressions—1,350 for the first edition and 1,100 for the second and third editions—in 1892 and 1893. According to the publisher’s livre de fabrication there were an additional twenty-five copies of the first edition on Hollande paper and ten copies on Japon. Many impressions have been removed from the bound books; some of these have been trimmed while other still show evidence of stitch marks along the right edge of the secondary sheet. According to Way (1912) and Way (1913), the published edition of this image was pulled from the original stone.\n\nChicago: AIC (2), grayish ivory chine (119 × 77 mm) mounted on off-white plate paper (186 × 129 mm), with blind stamp, bound into 1893 edition of Vers et Prose, flyleaf inscribed, in Mallarmé’s hand, To G. W. Smalley Esq; / with the Author’s/ best compliments/ Stéphane Mallarmé; grayish ivory chine (119 × 79 mm) mounted on off-white plate paper (318 × 247 mm), with blind stamp, untrimmed and never bound. Glasgow: GUL (2) undescribed, both bound into volumes of Vers et Prose. London: BL (2), grayish ivory chine (118 × 76 mm) mounted on off-white plate paper (174 × 119 mm), with blind stamp, bound into 1893 edition of Vers et Prose; grayish ivory chine (118 × 76 mm) mounted on off-white plate paper (185 × 118 mm), with blind stamp, bound into 1893 edition of Vers et Prose. Washington: NGA, grayish ivory chine (119 × 78 mm) mounted on off-white plate paper (318 × 246 mm), with blind stamp, untrimmed and never bound.\n\nRemarks: Published impressions are found in many museum and library collections, including Ann Arbor, UMMA; and New York, NYPL.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See cat. 59, esp. n. 3, for the publication history of the Belgian and French editions of Vers et Prose.\n\nMallarmé to Whistler, [5 November 1892], Barbier (1964), p. 188, no. CVII.\n\nWhistler had promised an impression to Way in November 1892 (letter 37), almost two years earlier. The impression he finally sent in 1894 must be the inscribed impression now in The Metropolitan Museum of Art, New York.\n\nIn a letter to Edward Kennedy of November 1894, Whistler mentioned that he had only five or six impressions of the Mallarmé portrait left; NYPL 1/18.\n\nStéphane Mallarmé is listed as no. 47 in the exhibition catalogue; app. V.1. Whistler initially had consigned impressions of the Mallarmé portrait to the Fine Art Society, but wrote to Ernest Faulkner Brown in late November 1895 asking for them to be returned; GUL F256. By this time Whistler probably did not have the option of having more impressions pulled from the stone. His relations with Belfond had ceased the year before and, according to information recorded by Barbier, Whistler had given the stone to the publisher; Barbier (1964), p. 188 n. 2.\n\nGUL LB6; transcribed in MacDonald (1988), p. 44.\n\nArthur Symons, “Fine Arts: Whistler, III,” The Weekly Critical Review: Devoted to Literature, Music and the Fine Arts 2 (13 August 1903), p. 81.\n\nDuret (1904), p. 124; translated in Duret (1917), p. 84.\n\nBarbier (1964), pp. 188 n. 2, 190–91 n. 3. The first edition of Vers et Prose was so riddled with errors that a second edition was issued almost immediately.\n\n</section><section id=\"figures\">Cat. 60, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.593.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:03-05:00",
    "timestamp": "2023-09-24T02:12:46-05:00"
}