{
    "id": 2975099,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2975099",
    "title": "Cat. 145  Attachment Depicting a Lictor, first half of the 1st century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/1958",
    "accession": "1980.809",
    "generic_page_id": 5,
    "artwork_id": 61392,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Attachment Depicting a Lictor  \nFirst half of the 1st century A.D.  \nRoman  \nBronze; 11.7 × 5 × 3 cm (4 5/8 × 2 × 1 1/8 in.)  \nThe Art Institute of Chicago, James W. and Marilynn Alsdorf Collection, 1980.809\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This small bronze attachment is fashioned in the shape of a lictor, one of the official attendants (apparitors) of Roman magistrates (fig. 145.1). Frequently citizens of low birth, lictors announced the approach of a magistrate, served as his bodyguards, and carried out his arrests and summonses.\n\nThe figure wears a toga. The quintessential dress of the Roman citizen, this garment was typically worn over a short-sleeved tunic, as in this figure. The voluminous overfold (sinus) of the toga is carefully arranged in a U-shaped form, which is echoed in the smaller loop of fabric (umbo) that hangs over the tightly gathered folds at the waist. This arrangement of the toga was developed during the reign of the emperor Augustus (r. 27 B.C.–A.D. 14) and was worn through the first century A.D. with minor variations. Here the draping of the overfold, which does not extend past the knee, suggests a date in the first half of the first century A.D. The man’s diminutive feet, which are pointed downward and shod in short boots (calcei), project from the lower edge of the toga. In his left hand he carries a bundle of rods (fasces), a symbol of the magistrate’s imperium; they are clearly articulated, taper slightly toward each end, and are bound together at two points with wide bands.\n\nThe lictor’s hairstyle of thick, slightly curved locks arranged over the forehead resembles coiffures worn by Augustus and his Julio-Claudian successors (r. A.D. 14–68) (fig. 145.2), further supporting an early imperial date. His large eyes with heavy lids are enhanced with drilled pupils. His head, turned casually to his right, was cast in the round, while the rest of the body is convex, open in the back, and hollow (fig. 145.3, fig. 145.4, and fig. 145.5). It therefore seems likely that the figure was created as an attachment to adorn another object.\n\nThis figure is representative of a number of small-scale bronze figures of lictors dated largely to the early imperial period that are also thought to have functioned as attachments. A particularly close parallel is an example in Munich (fig. 145.6), with its similar draping of the toga, tapered fasces with articulated rods, and hollow back (fig. 145.7). Such bronze figural attachments may once have been parts of compositions that included magistrates, soldiers, barbarians, and other figures, perhaps inspired by contemporary historical reliefs. It is also possible that these figures were incorporated into friezes or furniture, vessels, chariots, large-scale bronze statues, or other monuments. Based on the convex body and pointed feet, the Chicago figure was probably attached to a curved surface.  \nKatharine A. Raff\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Attachment Depicting a Lictor was published in Art Institute of Chicago, Art Institute of Chicago Annual Report 1980–81, p. 49; Alexander, “From Plaster to Stone,” p. 33. On the apparitors, see Purcell, “Apparitores.”\n\nStaveley and Lintott, “Lictores”; Purcell, “Apparitores: A Study in Social Mobility,” pp. 148–52. On the role of Roman magistrates in the Roman Republic and Empire, see Potter, “Magistrates and Officials, Roman.”\n\nFor an overview of the toga and its development over time, see Cleland, Davies, and Llewellyn-Jones, Greek and Roman Dress, pp. 190–94; Stone, “Toga.” On the costume of the toga and short-sleeved tunic, see Croom, Roman Clothing, pp. 36–38, 40–48.\n\nThe length of the overfold appears to have extended over time: it reached only to the midthigh in the late first century B.C., and by the mid-first century A.D. it had dropped below the knee; see Stone, “Toga,” pp. 17–21. A fragment of a bronze relief representing two men wearing togas with overfolds of different lengths (A.D. 50/75; J. Paul Getty Museum, Los Angeles, 85.AB.109) suggests the contemporaneous use of draping styles usually associated with different periods; see Herrmann, “Relief with Two Togate Magistrates,” p. 330.\n\nCalcei were traditionally worn with the toga; see Cleland, Davies, and Llewellyn-Jones, Greek and Roman Dress, p. 28; Croom, Roman Clothing, pp. 60–61.\n\nDrummond, “Fasces.”\n\nIn other small-scale bronze images of lictors, the fasces exhibits variations in form; see Kreilinger, Römische Bronzeappliken, pp. 100–01. In some cases, it also incorporates a single-headed axe, as seen in an example in the British Museum, London (20 B.C./A.D. 20; 1983,1229.1), in Kreilinger, Römische Bronzeappliken, p. 205, cat. 241, pl. 47.\n\nOn the portraits of Augustus and the Julio-Claudian emperors, see Kleiner, Roman Sculpture, pp. 61–69 (Augustus), 123–39 (Tiberius, Caligula, Claudius, and Nero). See also Rose, Dynastic Commemoration and Imperial Portraiture. On the portraiture of men of the Roman imperial family, see Fittschen and Zanker, Katalog der römischen Porträts, vol. 1. For coins in the Art Institute’s collection that portray Augustus and the Julio-Claudian emperors, see cat. 35, Denarius (Coin) Portraying Emperor Augustus; cat. 36, Aureus (Coin) Portraying Emperor Tiberius; cat. 37, Aureus (Coin) Portraying Emperor Gaius (Caligula); and cat. 39, Aureus (Coin) Portraying Emperor Nero.\n\nThe back of the figure contains a fill composed of a white material (perhaps plaster) that was added at an indeterminate date, presumably to accommodate the figure’s display mount.\n\nSee especially Kreilinger, Römische Bronzeappliken, pp. 99–101, 205–07, cats. 242–54, pls. 47–49; see also Walters, Catalogue of the Bronzes, p. 257, no. 1586; Boucher, Bronzes romains, pp. 134–35, cats. 207–08; Poulsen, “Probleme der Werkstattbestimmung,” pp. 36–37; Bastien, “Three Lictors.” For bronze figures of lictors who are shown wearing a mantle rather than a toga, see Kreilinger, Römische Bronzeappliken, p. 194, pl. 35, cats. 158–59.\n\nOn this figure (early imperial period; Staatliche Antikensammlungen München, Munich, 3010), see Kreilinger, Römische Bronzeappliken, p. 206, cat. 249, pl. 48.\n\nFor a complete discussion of these types of bronze figural attachments, see Kreilinger, Römische Bronzeappliken. For marble reliefs depicting historical scenes with magistrates, lictors, and other subjects, see Ronke, Magistratische Repräsentation im römischen Relief.\n\nKreilinger, Römische Bronzeappliken, pp. 28–41. See also Herrmann, “Relief with Two Togate Magistrates,” p. 330.\n\n</section><section id=\"figures\">Cat. 145 Attachment Depicting a Lictor, first half of the 1st century A.D.\n\nfig. 145.1 Attachment Depicting a Lictor (first half of the 1st century A.D.). The Art Institute of Chicago, 1980.809. Zoomable image.\n\nfig. 145.2 Detail showing the head of Attachment Depicting a Lictor (first half of the 1st century A.D.). The Art Institute of Chicago, 1980.809.\n\nfig. 145.3 Right profile view of Attachment Depicting a Lictor (first half of the 1st century A.D.). The Art Institute of Chicago, 1980.809.\n\nfig. 145.4 Left profile view of Attachment Depicting a Lictor (first half of the 1st century A.D.). The Art Institute of Chicago, 1980.809.\n\nfig. 145.5 View of the back of Attachment Depicting a Lictor (first half of the 1st century A.D.). The Art Institute of Chicago, 1980.809.\n\nfig. 145.6 Figure of a lictor, early imperial period. Roman. Bronze; 10.7 cm (4 3/16 in.). Staatliche Antikensammlungen München, Munich, 3010.\n\nfig. 145.7 Figure of a lictor, back view, early imperial period. Roman. Bronze; 10.7 cm (4 3/16 in.). Staatliche Antikensammlungen München, Munich, 3010.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:21-05:00",
    "timestamp": "2023-09-24T02:12:57-05:00"
}