{
    "id": 2979,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2979",
    "title": "Cat. 18  Female Nude Lying Facedown on a Table, 1911/early 1912",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/53",
    "accession": "1949.893",
    "generic_page_id": 31,
    "artwork_id": 66915,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Female Nude Lying Facedown on a Table  \nIssy-les-Moulineaux, 1911/early 1912  \nPen and black ink on tan wove paper, laid down on cream Japanese paper; primary support: 24 × 31.5 cm (9 7/16 × 12 3/8 in.); secondary support: 26.1 × 33.5 cm (10 1/4 × 13 1/4 in.)  \nSigned: Henri-Matisse (lower left, in pen and black ink)  \nThe Art Institute of Chicago, Alfred Stieglitz Collection, 1949.893\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This drawing, made on a page torn from a sketchbook, retains the direct and loose character of a quick study. Henri Matisse used a steel-nib pen to create the fluid lines; the reserve of ink made possible with this tool allowed him to follow the long contours of his model’s body with minimal interruption. In some areas, however, such as the table edge, his intense focus on manually translating the forms he observed prevented him from noting the need to reload his pen. The various zones of marks that make up the composition—from the short horizontals on the left and right, to the alternating floral and hatched lines in the upper middle, to the short verticals in the lower middle, to the zigzags in the right corner—all converge at the center. There, we see the soft, curvilinear form of a nude female model resting on her stomach with her right arm covering her face and right leg slightly bent, laid out on a stage-like, round tabletop.\n\nTo be sure, it is a curious image in Matisse’s output and is only slightly clarified by an additional version of the scene (fig. 18.1) and two related sheets (fig. 18.2 and fig. 18.3). The latter feature the same setting but a different female model in a similar raised-arm and bent-leg pose, but standing. The location is likely Matisse’s Issy-les-Moulineaux studio, the subject of several large, painted “symphonic interiors” from 1911—The Pink Studio (Pushkin State Museum of Fine Arts, Moscow), The Red Studio (Museum of Modern Art, New York), and Interior with Aubergines (Musée de Grenoble)—and the drawings share a few of the same elements. For instance, the table is the same one as in Interior with Aubergines, and the fabric-covered screen and carpet can be found in The Pink Studio. Based on eyewitness accounts and historical documentation of Matisse’s workplace (see fig. 18.4), however, we can confirm that the studio’s beadboard wall covering had a vertical rather than horizontal orientation. Just as in the 1911 paintings, the artist employed his imagination and favored compositional inspiration over fidelity in the drawings of his studio, especially in the decorative components.\n\nStill, the recording of a woman lying facedown on a table—especially in such an uncomfortable-looking pose—is unexpected in Matisse’s work. It might be informed by his contemporaneous sculpture Back (II) (1911[?]–early Mar. or Apr. 1913, cast 1956; fig. 18.5). While it is generally accepted that Matisse began the second state of his bas-relief after he returned to Issy from Morocco in the spring of 1913, we have no way to document the full production dates of the sculpture, and over the years it has been variously ascribed to 1910–13, c. 1913–14, and c. 1914. There are no known historical documents to help firmly date the work, but a number of factors suggest that both Matisse’s approach to the sculpture and the timeline of his efforts were themselves rather fluid. For example, a representation of a plaster Back is propped up against the wall on the far right of The Pink Studio. Painted in the same white and shadowy gray, blue, and green as the standing plaster cast to its left, it looks like Back (I) (fall 1909, cast 1950; fig. 18.6), but with a few notable differences. If the representation in The Pink Studio is accurate, it may show Back (I) early in its transformation into Back (II), as Matisse began adding plaster to solidify the form and chiseling down certain areas to straighten and firm up the figure. Seen in this context, the Art Institute’s drawing—with its careful delineation of fleshy contours pressed against a hard and unforgiving surface—begins to find a place in his production and connects with a later sheet, Backs and Scene of Tangier (1912/13; fig. 18.7), that the artist executed during his February–March 1913 stay in Morocco. With its similarly posed model, the drawing may be evidence of Matisse’s continued thoughts about the works he left in Issy and what he aimed to complete upon his return.\n\nFemale Nude Lying Facedown on a Table also has an important place in the history of Matisse’s reception in the United States. Alfred Stieglitz, the great gallerist, photographer, and promoter of modern art, was the first owner of the drawing, and he included it in his third solo presentation of Matisse’s work at the Little Galleries of the Photo-Secession (“291”) in March 1912. More than four thousand people visited An Exhibition of Sculpture—the First in America—and Recent Drawings by Henri Matisse, which received mixed reviews. While most critics were skeptical of the twelve sculptures, they felt the dozen drawings proved Matisse’s “power and individuality . . . as a draftsman.” More noteworthy is the fact that in February 1913 Stieglitz lent the pen-and-ink drawing, along with another now in the Art Institute’s collection (see cat. 13), to the landmark International Exhibition of Modern Art, also known as the Armory Show. Since Matisse was one of the first modern artists Stieglitz exhibited in his gallery, the artist’s work was not a surprise to the majority of the New York art community, but it certainly was a shock for other visitors to the Armory Show. Much of the public response consisted of unfavorable commentary about his riotous color and childlike style and what they saw as his threat to “turn . . . Humanity back to its brutish beginnings,” a notion that Robert Winthrop Chanler’s satiric painting Parody of the Fauve Painters (1913; Woodstock Artists Association and Museum Permanent Collection) makes abundantly clear. With its elegant black-and-white design and quiet installation in a discrete gallery dedicated to works on paper, Female Nude Lying Facedown on a Table did not garner much attention at the Armory Show. Stieglitz kept the unusual work in his collection until his death in 1946, when it was bequeathed to the Art Institute with the assistance of his widow, the artist Georgia O’Keeffe.  \nStephanie D’Alessandro\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse drew the composition directly with no changes using pen and black ink on tan wove sketchbook paper. It appears that he employed a metal-nibbed dip pen that allowed for the fluid, calligraphic marks in the background (see fig. 18.8). The pen held enough ink that the artist could draw even, continuous lines for the figure. In a few areas, as the pen ran out of ink and more pressure was applied, the slit in the nib opened, leaving two parallel lines. This is most evident along the uppermost contour of the tabletop (see fig. 18.9). Matisse extended the composition to the edges of the paper. The sheet, from a sketchbook, retains its original dimensions. There are pinholes at the upper left and right corners, which may indicate the artist pinned up the drawing at some point.\n\nThe sheet is dry mounted to smooth Japanese mitsumata paper (see fig. 18.10). Dry mount tissue is visible at magnification 80× along the lower edge of the primary support (see fig. 18.11). The Japanese paper creates a 1 cm border around the primary support. It was once dry mounted to another sheet of off-white paper, which has been removed. Dry mount tissue is visible on the verso of the lower left corner of the Japanese paper; off-white fibers from a former tertiary support are embedded in it (see fig. 18.12). The long Japanese paper fibers of the secondary support were raised and disturbed when the tertiary support was removed. While the 1 cm secondary support border, dry mount adhesive, and evidence of a former tertiary support call to mind the mounts of other works from the period mounted by Eugène Druet, the use of Japanese paper for the secondary support suggests that it is not part of this group. Instead this drawing may have been mounted in New York in preparation for Matisse’s 1912 exhibition at Alfred Stieglitz’s gallery, 291. An invoice dated June 12, 1913, from Stieglitz’s framer, George Of, to Stieglitz (fig. 18.13) indicates Of provided the service of dry mounting prints to Japanese paper. “Mount 5 prints on mtd Jap paper / 18 1/2 × 25 @ 55 ¢ / Dry mount 1 pict. on mtd Jap. Paper.”\n\nSigned: Henri-Matisse (lower left, in pen and black ink) (fig. 18.14).\n\nPen and black ink.\n\nThe primary support is medium-thick, smooth, tan wove paper. The paper tone is even, yet at magnification 4× many brown fibers and extraneous inclusions are visible. The discolored fibers suggest the sheet contains some percentage of wood pulp. The top edge is jagged and uneven where it was torn from a sketchbook. Indentations from sewing holes from the sketchbook binding are evident 6.3 cm from the right and left edges. The other three edges are straight cut. This is the original sheet size. Microscope examination reveals ink extends over the left and lower edges.\n\nThe secondary support is medium-thick, cream Japanese paper. The surface is smooth and lustrous. The sheet is semitransparent. Transmitted-light imaging reveals long fibers distributed in uneven clumps (see fig. 18.15). Across the verso (fig. 18.16) the paper fibers are raised and disturbed (see fig. 18.12). This resulted when the tertiary support was removed. Analysis indicates the sheet is made from mitsumata fiber with a small percentage of softwood fibers.\n\nPrimary support: 24 × 31.5 cm (9 7/16 × 12 3/8 in.); secondary support: 26.1 × 33.5 cm (10 1/4 × 13 1/4 in.).\n\nA tertiary support was removed manually prior to entering the Art Institute of Chicago’s collection. There is no record of conservation treatment since.\n\nThe upper edge and upper left corner are uneven, the result of tearing the sheet out of a sketchbook. There is a crease or tear across the upper right corner, which is secured by the attachment to the secondary support. There is a dark pinpoint spot in the center of the sheet, within the torso of the figure.\n\nFibers on the verso of the secondary support have been raised and disturbed from the tertiary support removal. Some areas have been skinned. Brown dry mount tissue residue with off-white paper fibers embedded in it remains in the lower right corner on the verso. There are minor handling dents in the secondary support border, which are evident in raking light.  \nKristi Dahm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold to Alfred Stieglitz (Jan. 1, 1864–July 13, 1946), New York, for $20 by Mar. 14, 1912–July 13, 1946.\n\nBy descent to Alfred Stieglitz Estate, New York, July 13, 1946–Nov. 9, 1949.\n\nBequeathed to the Art Institute of Chicago, Nov. 9, 1949.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">New York, Little Galleries of the Photo-Secession at 291 Fifth Avenue, An Exhibition of Sculpture—the First in America—and Recent Drawings by Henri Matisse, Mar. 14–Apr. 6, 1912.\n\nNew York, Armory of the 69th Infantry, International Exhibition of Modern Art, Feb. 17–Mar. 15, 1913, cat. 414, as Drawing; Art Institute of Chicago, Mar. 24–Apr. 16, 1913; Boston, Copley Society, Apr. 28–May 19, 1913 (New York only).\n\nPhiladelphia, Pennsylvania Academy of the Fine Arts, Exhibition of Paintings and Drawings by Representative Modern Masters, Apr. 17–May 9, 1920, cat. 159, as Drawing No. 7.\n\nPhiladelphia Museum of Art, History of an American, Alfred Stieglitz: “291” and After, July 1–Nov. 1, 1944, cat. 56, as Nude Reclining, 1912.\n\nArt Institute of Chicago, Alfred Stieglitz, His Photographs and His Collection, Feb. 2–29, 1948, no cat.\n\nUtica, NY, Munson-Williams-Proctor Institute, 1913 Armory Show 50th Anniversary Exhibition, Feb. 17–Mar. 31, 1963, cat. 414 (1 of 6) (ill.), as Reclining Nude, 1912; New York, Armory of the 69th Regiment, Apr. 6–28, 1963.\n\nWashington, DC, National Gallery of Art, Modern Art and America: Alfred Stieglitz and His New York Galleries, Jan. 28–Apr. 22, 2001, pl. 12, as Female Nude Lying Face Down on a Table, 1912.\n\nParis, Musée d’Orsay, New York et l’art moderne: Alfred Stieglitz et son cercle [1905–1930], Oct. 18, 2004–Jan. 16, 2005, cat. 56 (ill.), as Nu féminin à plat ventre sur une table, 1912; Madrid, Museo Nacional Centro de Arte Reina Sofía, Feb. 10–May 16, 2005 [as Nueva York y el arte moderno: Alfred Stieglitz y su círculo [1905–1930]], as Desnudo feminine tendido boca abajo en una mesa [Nu féminin à plat ventre sur une table], 1912.\n\nArt Institute of Chicago, Matisse: Radical Invention, 1913–1917, Mar. 20–June 20, 2010, cat. 17d (ill.), as Female Nude Lying Facedown on a Table, 1912–13; New York, Museum of Modern Art, July 18–Oct. 11, 2010.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Association of American Painters and Sculptors, Inc., International Exhibition of Modern Art, exh. cat. (Association of American Painters and Sculptors, 1913), p. 36, cat. 414; supplement, p. 10, no. 414, as Drawing.\n\nCatalogue of an Exhibition of Paintings and Drawings by Representative Modern Artists, exh. cat., with an introduction by Leopold Stokowski (Pennsylvania Academy of the Fine Arts, 1920), p. 17, cat. 159, as Drawing No. 7.\n\nPhiladelphia Museum of Art, History of an American, Alfred Stieglitz: “291” and After, exh. cat. (Philadelphia Museum of Art, 1944), p. 12, cat. 56, as Nude Reclining, 1912.\n\nGaston Diehl with notices by Agnès Humbert, Henri Matisse (Éditions Pierre Tisné, 1954), pp. 45 (ill.), 149, as Étude, vers 1905–1910.\n\nMunson-Williams-Proctor Institute, 1913 Armory Show 50th Anniversary Exhibition, exh. cat. (Henry Street Settlement/Munson-Williams-Proctor Institute, 1963), pp. 86, no. 414 (1 of 6) (ill.); 197, cat. 414 (1 of 6), as Reclining Nude, 1912.\n\nJohn Cauman, “Henri Matisse, 1908, 1910, and 1912: New Evidence of Life,” in Sarah Greenough et al., Modern Art and America: Alfred Stieglitz and His New York Galleries, exh. cat. (National Gallery of Art/Bullfinch Press, 2001), pp. 93; 96, pl. 12, as Female Nude Lying Face Down on a Table, 1912.\n\nSarah Greenough et al., “Exhibited Works,” in Modern Art and America: Alfred Stieglitz and His New York Galleries, exh. cat. (Bullfinch Press, 2001), p. 534, as Female Nude Lying Face Down on a Table, 1912.\n\nMusée d’Orsay and Museo Nacional Centro de Arte Reina Sofía, New York et l’art moderne: Alfred Stieglitz et son cercle [1905–1930], exh. cat., with texts by Sarah Greenough et al. (Éditions de la Réunion des musées nationaux, 2004), p. 105, pl. 56; 324, cat. 56, as Nu féminin à plat ventre sur une table, 1912.\n\nMusée d’Orsay and Museo Nacional Centro de Arte Reina Sofía, Nueva York y el arte moderno: Alfred Stieglitz y su círculo [1905–1930], exh. cat., with texts by Sarah Greenough et al. (Éditions de la Réunion des musées nationaux, 2004), p. 105, pl. 56; 309, cat. 56, as Desnudo feminine tendido boca abajo en una mesa [Nu féminin à plat ventre sur une table], 1912.\n\nStephanie D’Alessandro and John Elderfield, Matisse: Radical Invention, 1913–1917, exh. cat. (Art Institute of Chicago/Museum of Modern Art, New York/Yale University Press, 2010), pp. 158, cat. 17d; 159 (ill.), as Female Nude Lying Facedown on a Table, 1912–13.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">The media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm).\n\nFiber analysis was performed using a Graff “C” stain.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work has had the following titles:\n\nApr. 1920: Drawing No. 7 (Pennsylvania Academy of the Fine Arts, Catalogue of an Exhibition of Paintings and Drawings by Representative Modern Artists, exh. cat. [Pennsylvania Academy of the Fine Arts, 1920], p. 17, cat. 159.)\n\nJuly 1944: Nude Reclining (Philadelphia Museum of Art, History of an American, Alfred Stieglitz: “291” and After, exh. cat. [Philadelphia Museum of Art, 1944], p. 12, cat. 56.)\n\n1954: Étude (Gaston Diehl, Henri Matisse [Pierre Tisné, 1954], pp. 45 [ill.], 149.)\n\nFeb. 1963: Reclining Nude (Munson-Williams-Proctor Institute, 1913 Armory Show 50th Anniversary Exhibition 1963, exh. cat. [Henry Street Settlement/Munson-Williams-Proctor Institute, 1963], p. 86, no. 414 [1 of 6; ill.]; p. 197, cat. 414 [1 of 6].)\n\nThe work has been assigned various dates:\n\n1954: c. 1905–10 (Diehl, Henri Matisse, p. 149.)\n\nMar. 2010: 1912–13 (Stephanie D’Alessandro and John Elderfield, Matisse: Radical Invention, 1913–1917, exh. cat. [Art Institute of Chicago/Museum of Modern Art, New York/Yale University Press, 2010], p. 158, cat. 17d.)\n\nThe model in the Art Institute’s drawing wears her hair back in a bun, whereas the woman in the two related works appears to have a more modern, short hairstyle. In all three drawings, however, the models’ hair does not prevent study of the back.\n\nFor more on the studio, see John Elderfield, Matisse in the Collection of the Museum of Modern Art, including Remainder-Interest and Promised Gifts (Museum of Modern Art, New York, 1978), pp. 86–89, 198–200, esp. figs. 62, 64.\n\nOn the “symphonic interiors,” see Alfred H. Barr, Jr., Matisse: His Art and His Public (Museum of Modern Art, New York, 1951), p. 151. In his excellent contribution to the study of Matisse’s use of textiles in his work, Jack Flam has noted that between roughly 1907 and 1918 the artist altered decorative elements in his paintings and drawings and that “the compositional needs of the painting were given precedence over concerns about verisimilitude.” See Flam, “Matisse and the Metaphysics of Decoration,” in Royal Academy of Arts, Matisse, His Art and His Textiles: The Fabric of Dreams, exh. cat. (Royal Academy of Arts, 2004), p. 41. The textile that inspired Matisse to replicate it in his drawings remains unknown.\n\nComplicating matters further are the circumstances of its exhibition and casting: while the plaster of Back (I) was first shown in London in 1912, according to the catalogue raisonné of Matisse’s sculpture two of the three subsequent states—the plasters of Back (III) and (IV)—were not shown until 1949, when they were misidentified as Back (II) and Back (III). The plaster of the true Back (II) was not exhibited during Matisse’s lifetime and was seemingly forgotten; indeed, it was only discovered in the artist’s Nice studio in 1955, the year after his death. Because of this, the casting dates of the Back sculptures are unusual: the first bronzes of Back (I, III, and IV) were made in 1950, while the first bronze version of Back (II) was not created until 1956. For more on this history, see Stephanie D’Alessandro, “Back (II),” in D’Alessandro and Elderfield, Matisse, pp. 158–63; the preceding commentary is adapted from this entry.\n\nSee cat. 12 for more on Matisse’s exhibitions at “291.” Further information on Matisse and Stieglitz as well as on the Armory Show can be found in John Cauman, “Henri Matisse, 1908, 1910, and 1912: New Evidence of Life,” in Sarah Greenough, Modern Art and America: Alfred Stieglitz and His New York Galleries, exh. cat. (National Gallery of Art, 2000), pp. 83–95; William C. Agee, “Henri Matisse at the Armory Show—and Beyond,” in The Armory Show at 100: Modernism and Revolution, ed. Marilyn Satin Kushner and Kimberly Orcutt (New York Historical Society, 2013), pp. 219–26; and Avis Berman, “‘Creating a New Epoch’: American Collectors and Dealers and the Armory Show,” in Kushner and Orcutt, Armory Show at 100, pp. 413–25.\n\nJames Huneker, review of Henri Matisse’s exhibition at the Little Galleries of the Photo-Secession (“291”), New York Sun, reprinted in Camera Work 38 (Apr. 1912): p. 45.\n\nAgee, “Matisse at the Armory Show,” p. 222.\n\n“History of Modern Art at the International Exhibition Illustrated by Paintings and Sculpture,” Art at Home and Abroad, New York Times, Feb. 23, 1913, p. 59. In Chicago the debate about Matisse’s work became more pointed: seen as opposed to Picasso and the Cubists, whose work was more “cerebral,” Matisse was associated with degeneration and animalistic instinct.\n\nSee “Mounting Evidence.”\n\nMatisse used a finer-nibbed pen to sign the sheet than he used to execute the drawing.\n\nDescriptions of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nTesting reveals the fiber content is mitsumata with a small percentage of softwood, bleached kraft/soda fibers consistent with Scotch Pine. Paper fiber analysis, via Graff “C” stain, was carried out by Walter J. Rantanen at IPS Testing, Appleton, Wisconsin. The analysis report, dated May 20, 2015, is in the conservation object file, Department of Prints and Drawings, Art Institute of Chicago. This fiber, from the inner bark of the mitsumata shrub, is the shortest fiber traditionally used in Japanese papermaking and typically yields smooth, dense, parchment-like sheets. Timothy Barrett, Japanese Papermaking Traditions, Tools, and Techniques (Weatherhill, 1983), p. 304; and Hiromi Paper, Paper Supply Catalog (Hiromi Paper, 2015).\n\nThe conservation file contains one condition report written for outgoing loan. David Chandler, condition report, Dec. 20, 2000, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nAccording to the cataloguing sheet for this work compiled by Doris Bry and Georgia O’Keeffe, the drawing’s verso once had an Alfred Stieglitz Collection label with the notation, in Stieglitz’s writing: Drawing, 1912. Third Matisse exhibition—Photo Secession Gallery. 1912. Paid $20 – plus duty, plus frame; Art Collection Notebook, series 7, box 170, Alfred Stieglitz/Georgia O’Keeffe Archive, Yale Collection of American Literature, Beinecke Rare Book and Manuscript Library; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nReceipt 9592, Apr. 21, 1949; and Board of Trustees meeting minutes, Nov. 9, 1949, pp. 3–4; photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. In receipt 9592 Female Nude Lying Facedown on a Table is listed (as Reclining Nude/Drawing no. 7, 1912) among the objects received from Georgia O’Keeffe, executor of Stieglitz’s estate, on April 21, 1949.\n\nCommittee on Prints and Drawings minutes, Nov. 7, 1949, p. 2; Board of Trustees meeting minutes, Nov. 9, 1949, pp. 3–4; photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. The Stieglitz bequest is named and itemized in the minutes of the Committee on Prints and Drawings from November 7, 1949. The Board of Trustees approved the Prints and Drawings recommendations on November 9, 1949.\n\nAlfred Stieglitz opened the Little Galleries of the Photo-Secession at 291 Fifth Avenue in 1905. In 1908 the gallery moved across the hallway to a single room. Although this new space was technically in 293 Fifth Avenue, the gallery maintained its old street number and was popularly known among members of the Photo-Secession as simply “291.”\n\nThe brochure for this exhibition identifies the drawings only as a group, without individual titles; Little Galleries of the Photo-Secession/“291” Gallery announcements, series 3, box 117, Alfred Stieglitz/Georgia O’Keeffe Archive, Yale Collection of American Literature, Beinecke Rare Book and Manuscript Library; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nFemale Nude Lying Facedown on a Table was one of six drawings lent by Alfred Stieglitz to the 1913 Armory show included under cat. 414, “Drawing.” Munson-Williams-Proctor Institute, 1913 Armory Show 50th Anniversary Exhibition, exh. cat. (Henry Street Settlement/Munson-Williams-Proctor Institute, 1963), p. 197, cat. 414.\n\nThe drawing is no. 47.68 on the shipping list, as Drawing No. 7, 1912; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\n1949.893 was one of six drawings lent by Alfred Stieglitz to the 1913 Armory show included under cat. 414, “Drawing.” [Munson-Williams-Proctor Institute, 1913 Armory Show 50th Anniversary Exhibition, exh. cat. (Henry Street Settlement/Munson-Williams-Proctor Institute, 1963), p. 197, cat. 414.]\n\nThis analysis was carried out by Walter J. Rantanen at IPS Testing in Appleton, Wisconsin. See the analysis report dated May 20, 2015, in the conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 18 Female Nude Lying Facedown on a Table, 1911/early 1912.\n\nfig. 18.1 Nude Reclining on a Banquette, 1912. India ink on paper; 24 × 31.5 cm (9.5 × 12.5 in.). Private collection.\n\nfig. 18.2 Henri Matisse (French, 1869–1954). Female Nude, 1912–13. Pen and black ink on paper; 31.7 × 22.1 cm (12 1/2 × 8 3/4 in.). Trustees of the British Museum, London, 1931,1114.10.\n\nfig. 18.3 Henri Matisse (French, 1869–1954). Female Nude, 1912. Pen and black ink on paper; 31.5 × 22.2 cm (12 3/8 × 8 3/4 in.). The Morgan Library and Museum, New York, bequest of Bella da Costa Greene, 1950, 1950.14.\n\nfig. 18.4 Interior of Henri Matisse’s studio in Issy-les-Moulineaux, c. 1911. Archives Henri Matisse, Paris.\n\nfig. 18.5 Henri Matisse (French, 1869–1954). Back (II), 1911 (?)–early Mar. or Apr. 1913, cast 1956. Bronze; 188.5 × 121 × 15.2 cm (74 1/4 × 47 5/8 × 6 in.). The Museum of Modern Art, New York, Mrs. Simon Guggenheim Fund, 240.1956.\n\nfig. 18.6 Henri Matisse (French, 1869–1954). Back (I), second state, fall 1909, cast c. 1950. Bronze; 188.9 × 113 × 16.5 cm (74 3/8 × 44 1/2 × 6 1/2 in.). The Museum of Modern Art, New York, Mrs. Simon Guggenheim Fund, 4.1952.\n\nfig. 18.7 Henri Matisse (French, 1869–1954). Backs and Scene of Tangier, 1912/13. Pen, reed, and ink on paper; 32 × 33 cm (12 5/8 × 8 3/4 in.). Private collection.\n\nfig. 18.8 Detail of Matisse’s Female Nude Lying Facedown on a Table (1911/early 1912) showing calligraphic pen marks in the background decoration. The Art Institute of Chicago, 1949.893.\n\nfig. 18.9 Detail of Matisse’s Female Nude Lying Facedown on a Table (1911/early 1912) showing split-nib pen tracks in the tabletop contour. The Art Institute of Chicago, 1949.893.\n\nfig. 18.10 Matisse’s Female Nude Lying Facedown on a Table (1911/early 1912) shown with its mount. The Art Institute of Chicago, 1949.893.\n\nfig. 18.11 Photomicrograph of the lower left corner from Matisse’s Female Nude Lying Facedown on a Table (1911/early 1912) showing the edge of the dry mount tissue extending out from under the primary support. Original magnification: 80×. The Art Institute of Chicago, 1949.893.\n\nfig. 18.12 Raking-light detail of the verso of Matisse’s Female Nude Lying Facedown on a Table (1911/early 1912) showing remnants of dry mount tissue with embedded tertiary mount fibers in the lower left corner. The Art Institute of Chicago, 1949.893\n\nfig. 18.13 Invoice dated June 12, 1913, from framer George Of to Alfred Stieglitz for dry mounting prints to Japanese paper. Alfred Stieglitz/Georgia O’Keeffe Archive, Beinecke Library, box 37, folder 887.\n\nfig. 18.14 Detail of Matisse’s Female Nude Lying Facedown on a Table (1911/early 1912) showing the artist’s signature. The Art Institute of Chicago, 1949.893.\n\nfig. 18.15 Transmitted-light image of Matisse’s Female Nude Lying Facedown on a Table (1911/early 1912) showing long fibers gathered in clumps, which is characteristic of Japanese paper fiber distribution, in the secondary support. The Art Institute of Chicago, 1949.893.\n\nfig. 18.16 Verso of Matisse’s Female Nude Lying Facedown on a Table (1911/early 1912). The Art Institute of Chicago, 1949.893.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:42-05:00",
    "timestamp": "2023-09-24T02:12:33-05:00"
}