{
    "id": 298026,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/298026",
    "title": "Cat. 61  The Fireplace, 1893",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/420",
    "accession": "2004.585",
    "generic_page_id": 33,
    "artwork_id": 139482,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 611893Way: 133  \nLevy: 69  \nTransfer lithograph, drawn on fine-grained transfer paper  \nInk color: black  \nSignature: not signed on stone  \nOne state; image size: 180 × 160 mm  \nNumber of impressions listed by Way: 12  \nPrinter: Way  \nWatermarks: 77, 310, 329  \nStone: erased by 3 November 1893 (letter 51)  \nWhistler-Way Letters: 42, 43, 44, 52; apps. II.3, II.4.\n\nThe Fireplace is one of a number of lithographs in Whistler’s oeuvre depicting individual sitters illuminated by firelight. Here a Breton peasant wearing a straw hat and wooden shoes sits before a large stone fireplace in a timbered room. The lithograph may have been drawn at an old inn where the Whistlers stayed on their trip through Brittany. The locale is identified by the inscription Fireplace, Vitré in Whistler’s hand on an impression in the Mansfield-Whittemore-Crown Collection, Chicago.\n\nWhistler and his wife, Beatrix, traveled in Brittany during July and August 1893 and were back in Paris by the second week of September. They visited Vitré, Guingamp, Paimpol, Lannion, and Perros Guirec, and Whistler made transfer drawings for this image and six other lithographs during the course of his working holiday. Five of these (cat. 61, cat. 62, cat. 63, cat. 64, and cat. 65) were mailed back to London for transfer and printing by the Ways; the other two (cat. 66 and cat. 67) were intended as the keystones for color lithographs and were printed that autumn by Belfond in Paris.\n\nUpon returning to Paris, Whistler promptly sent his Brittany drawings to the Ways, writing to T. R. Way on September 12 that he was mailing “three drawings for your father to put on stone” (letter 42). The firm’s invoices indicate that five drawings were in fact transferred and proved on September 19, and these were almost certainly the five black-and-white images drawn in Brittany (app. II.3 and app. II.4). Not only did the artist miscount the number of drawings he mailed, but he also included this unsigned drawing of a fireplace inadvertently. When he received the first impressions of the Brittany subjects from London, he wrote back to the printers that “the man seated by the fireplace was only sent by accident—and never meant to exist at all—Clean off the stone at once and destroy or rather send me every proof you have already pulled—and write me a line to say you have done so” (letter 44; see n. 168).\n\nThe Ways apparently followed Whistler’s instructions and promptly erased The Fireplace. In a letter of 3 November 1893, T. R. Way added the following note to his discussion of some other transfer drawings: “If you dissaprove [sic] of the results they can be taken off the stone as with the old man in the Chimney corner” (letter 52). Although Whistler clearly disliked this image at the outset, there is some evidence to suggest that his opinion may have mellowed somewhat. He did not destroy all the impressions he had of The Fireplace and was apparently willing to sell them, even signing three before parting with them. It is also clear that the Ways neither destroyed nor sent Whistler every impression they had, since T. R. Way gave Charles Lang Freer an impression in 1903, and his father lent one to the 1905 Whistler Memorial Exhibition in London. In his revised catalogue of 1905, T. R. Way recorded twelve impressions of this subject; however, only seven have been located to date. There were no impressions remaining in the artist’s estate when he died.\n\nChicago: AIC, ivory wove proofing paper (319 × 257 mm), signed; MWC, ivory laid paper (322 × 225 mm), signed. London: BM, grayish white chine (200 × 162 mm) mounted on white plate paper (329 × 245 mm), inscribed, possibly in T. R. Way’s hand, The Fireplace. Washington: FGA, cream laid paper (273 × 207 mm), inscribed verso, in Freer’s hand, Gift from T. R. Way 1903; NGA, ivory wove proofing paper (253 × 191 mm).\n\nRemarks: The seventh impression is found in Philadelphia, Philadelphia Museum of Art (signed).  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">That neither Whistler nor the Ways immediately abandoned the image is supported by the fact that impressions of The Fireplace exist on both the “ordinary” proofing paper used by the Ways and on the more precious “old Dutch “ paper that Whistler favored for images he had approved; see letter 42.\n\nGUL LB6; transcribed in MacDonald (1988), p. 50.\n\n</section><section id=\"figures\">Cat. 61, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.585.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:03-05:00",
    "timestamp": "2023-09-24T02:12:46-05:00"
}