{
    "id": 2982422,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2982422",
    "title": "Cats. 146–153 Eight Panels from a Mosaic Floor",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/1961",
    "accession": "2006.3.6",
    "generic_page_id": 5,
    "artwork_id": null,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Mosaic Floor Panel Depicting a Fish on a Platter  \n2nd century A.D.  \nRoman; Rome, Italy  \nStone, glass, mortar; 28.9 × 36.8 × 6 cm (11 3/8 × 14 1/2 × 2 3/8 in.)  \nThe Art Institute of Chicago, promised gift of Lynn Hauser and Neil Ross, 159.2012\n\nMosaic Floor Panel Depicting a Bound Rooster  \n2nd century A.D.  \nRoman; Rome, Italy  \nStone, mortar; 28.6 × 37.5 × 6.4 cm (11 1/4 × 14 3/4 × 2 1/2 in.)  \nThe Art Institute of Chicago, promised gift of Lynn Hauser and Neil Ross, 160.2012\n\nMosaic Floor Panel Depicting an Almond Cake  \n2nd century A.D.  \nRoman; Rome, Italy  \nStone, mortar; 27 × 27 × 6.4 cm (10 5/8 × 10 5/8 × 2 1/2 in.)  \nThe Art Institute of Chicago, promised gift of Lynn Hauser and Neil Ross, 164.2012\n\nMosaic Floor Panel Depicting a Loaf of Bread or a Platter  \n2nd century A.D.  \nRoman; Rome, Italy  \nStone, mortar; 29.5 × 34.9 × 6 cm (11 5/8 × 13 3/4 × 2 3/8 in.)  \nThe Art Institute of Chicago, promised gift of Lynn Hauser and Neil Ross, 166.2012\n\nMosaic Floor Panel Depicting a Brazier  \n2nd century A.D.  \nRoman; Rome, Italy  \nStone, mortar; 27.9 × 27.9 × 5.1 cm (11 × 11 × 2 in.)  \nThe Art Institute of Chicago, promised gift of Lynn Hauser and Neil Ross, 165.2012\n\nMosaic Floor Panel Depicting a Sack  \n2nd century A.D.  \nRoman; Rome, Italy  \nStone, mortar; 27.9 × 27.9 × 5.1 cm (11 × 11 × 2 in.)  \nThe Art Institute of Chicago, promised gift of Lynn Hauser and Neil Ross, 163.2012\n\nMosaic Floor Panel Depicting a Personification of a Season  \n2nd century A.D.  \nRoman; Rome, Italy  \nStone, glass, mortar; 28.9 × 28.9 × 7 cm (11 3/8 × 11 3/8 × 2 3/4 in.)  \nThe Art Institute of Chicago, promised gift of Lynn Hauser and Neil Ross, 161.2012\n\nMosaic Floor Panel Depicting a Personification of a Season  \n2nd century A.D.  \nRoman; Rome, Italy  \nStone, glass, mortar; 28.9 × 28.9 × 5.1 cm (11 3/8 × 11 3/8 × 2 in.)  \nThe Art Institute of Chicago, promised gift of Lynn Hauser and Neil Ross, 162.2012\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">These eight mosaic panels depicting a variety of figural subjects were once part of a much larger pavement in a well-appointed Roman home. Noteworthy for their bold designs, three-dimensional effects, and subtle use of color, the panels were expertly fashioned with minute tesserae using a combination of techniques. Since their discovery in the nineteenth century, they have been restored to varying degrees.\n\nSix of the panels depict food or objects associated with dining and hospitality and include the following: a multihued fish laid out on a golden platter (fig. 146–153.1); a live white rooster whose legs are bound (fig. 146–153.2); a round almond cake on a footed stand (fig. 146–153.3); a yellow oval object, perhaps representing either a loaf of bread or a platter (fig. 146–153.4); a brazier (a metal device used for heating and cooking) on a low platform, with flames licking upward (fig. 146–153.5); and a closed sack (fig. 146–153.6). The remaining two panels have female heads depicting personifications of seasons. The dark-haired figure wearing a delicate crown of grain stalks might represent Autumn (fig. 146–153.7), while the fair-haired figure wearing a broad wreath might depict either Spring or Summer (fig. 146–153.8).\n\nIn each panel, the motif is represented against a plain black background. It is framed by a wide red band and an intersecting narrow white band, which combine to produce an illusion of three-dimensionality. Such framing devices suggest that these panels might have been fashioned as emblemata, which were created independently and then set into the floor during its assembly.\n\nIn 1822, during their visit to Rome while on the Grand Tour, Lord Charles Kinnaird (1780–1826) and Lord George William Russell (1790–1846) viewed the remains of a large Roman mosaic pavement that had recently been discovered on the west side of the Tiber River. Its findspot is unknown, but nineteenth-century accounts suggest that it was the Vigna della Missione, “about half a mile beyond the Porta Portuensis” (the Porta Portese gate), within the modern neighborhood of Monteverde. Lords Kinnaird and Russell promptly purchased the pavement and divided the finds between them. A drawing produced at the time of its discovery documents the mosaic’s original appearance as well as its approximate dimensions of 29 by 28 feet (fig. 146–153.9).\n\nThe entire pavement comprised numerous concentric bands of ornamental and figural decoration. At its center was a wide rectangular band—parts of which were already destroyed at the time of its discovery—featuring intricate figural motifs that exhibited a nuanced use of color and shading against a white background. Three of its preserved corners included sensitively modeled heads of Oceanus, the river encircling the entire world and endpoint of all streams, who was personified as a bearded, mature god. Between these heads appeared images of wild beasts charging and frolicking through scrolls of delicate foliage.\n\nThe remaining parts of the pavement incorporated a variety of ornamental patterns created in a limited palette of colors. The outermost bands were fashioned in black and white tesserae and included a cruciform pattern, a lattice pattern formed by diamonds, and a circular wave pattern. The next several bands included some colored tesserae and depicted patterns featuring bead-and-reel motifs, crowstep motifs (stepped triangles), intersecting circles forming saltires (diagonal cross motifs) and squares with concave sides, and stylized laurel leaves and berries. One of the innermost ornamental bands included a meander pattern rendered three-dimensionally, which alternated with panels featuring figural motifs set within illusionistic frames. The panels now in Chicago belonged to this band. The complexity and richness of the pavement’s design as well as the exceptional quality of its workmanship suggest that it was created by a team of highly skilled mosaicists.\n\nFollowing their discovery, the fragments of the mosaic pavement were restored in Rome by Giuseppe Baseggio under the supervision of Lord Kinnaird. The panels that he obtained were shipped to his stately family mansion, Rossie Priory, in Perthshire, Scotland. These included the eight panels mentioned above, two heads of Oceanus (see fig. 146–153.10), and several fragments depicting animals cavorting through foliage (see fig. 146–153.11 and fig. 146–153.12), which were displayed on the south wall of the cloister, as well as numerous segments of the ornamental bands (see fig. 146–153.13), which were installed in the stables.\n\nFollowing their exportation to Scotland in 1826, the Kinnaird panels remained largely out of the public eye until 1987, when the fragments of the ornamental bands were sold at auction. Three years later, the eight panels considered here were lent to the National Galleries of Scotland. In 2009, the panels were sold at auction, where they were purchased by a Chicago couple. The owners lent the mosaics to the Art Institute of Chicago for exhibition in the Mary and Michael Jaharis Galleries of Greek, Roman, and Byzantine Art, where they have been displayed since November 2012. Subsequently the couple generously promised to give them to the museum at a future date.\n\nThe six mosaic panels in Chicago depicting food and objects related to dining are of a type described by modern scholars as xenia. This term originated in the ancient Greek world, where it referred broadly to the concept of hospitality, with hosts providing food, shelter, and protection for their guests. According to the Roman architect Vitruvius, this practice of providing gifts of food inspired the use of the term xenia to refer to artistic representations of such items. These images appeared in wall paintings and mosaic pavements and typically took the form of small, framed compositions, in which the items were depicted either in groups resembling modern still-lifes or as individual motifs.\n\nThe foods depicted in xenia mosaics vary considerably, from locally grown produce to rare and exotic animals from the farthest reaches of the empire. Popular items include fruits and vegetables, sometimes arranged in bundles, baskets, or other vessels; breads and cakes; various edible birds, such as poultry, peacocks, and songbirds (see fig. 146–153.14); wild game (see fig. 146–153.15); and fish and other marine life, both from the sea and from freshwater sources. Tableware and vessels made of precious metals and glass are represented both as containers for food and as luxury items (see fig. 146–153.16). This diversity of motifs can be seen in a pair of mosaic pavements from Toragnola on the Via Prenestina in Rome (fig. 146–153.17 and fig. 146–153.18), where each item or group of items is similarly framed by ornamental patterns.\n\nXenia mosaics are attested from the second century A.D. onward, particularly in Italy and North Africa. They usually appear in domestic contexts and typically adorned reception spaces, including dining rooms, or triclinia. This room was the setting of the banquet, or convivium (Latin for “living together”), an important event at which socially prominent hosts would entertain their friends, clients, and business partners within their lavishly adorned homes. It was of special interest to Roman authors, who described the convivium as a veritable feast for the senses that featured exotic cuisine, impressive displays of expensive tableware, and lively entertainment. In such settings, xenia mosaics communicated messages to visitors about the owner’s hospitality and affluence. They also suggested the abundance and variety of foods, whether imported from a great distance or raised on the host’s estate, which might be enjoyed at a banquet within the home.\n\nThe fish shown in one panel likely depicts a red mullet (Mullus barbatus) (see fig. 146–153.1), a type of fish that was commonly consumed at Roman dinner parties and was on occasion raised by the wealthy in private fishponds for pleasure and entertainment. The platter on which it lies presumably alluded to the host’s wealth: the broad white band along the lower edge indicates a reflection, suggesting that the tableware was made of precious metal. The live, trussed rooster gazing back at the viewer in another panel (see fig. 146–153.2) might have referred to the abundant livestock that was available on the host’s estate, which could be consumed at a meal or sold for a profit.\n\nThe panel depicting the cake (see fig. 146–153.3), with its careful arrangement of almonds on the top, probably suggested that a skilled baker worked in the home. A similar message could have been intended in the panel showing the item that might be a loaf of bread (see fig. 146–153.4). Equally, given its formal similarity to the platter in the fish panel, it may represent an empty platter that was likewise made of a precious metal. The small white sack tied with a brown cord (see fig. 146–153.6), the contents of which are indeterminable, might have contained ingredients used in cooking. Finally, the brazier with its open flames alluded to heating or roasting food (see fig. 146–153.5).\n\nLike the images of food and other items, the two female heads depicting personifications of seasons (see fig. 146–153.7 and fig. 146–153.8) can also be connected broadly with the themes of abundance and prosperity, as they were thought to evoke such concepts as fertility, regeneration, and felicitas temporum. The Seasons were widely popular subjects in Roman art and frequently appeared in the corners of mosaic pavements, as seen in an example from Thysdrus (modern-day El Djem), Tunisia (fig. 146–153.19). When combined with panels depicting xenia motifs, images of the Seasons suggested the cyclical nature of time and agricultural regeneration, which resulted in the bounty of nature that was ultimately enjoyed at the Roman table.\n\nGiven the modern restorations carried out on this group of eight panels, it is difficult to assign a precise date to them, yet several features suggest that they were created in the second century A.D. First, as noted above, xenia motifs were employed in mosaics from the second century A.D. onward. Second, the use of polychrome tesserae reflects the revival of interest in richly colored mosaics in this period, in contrast to the austere black and white (bichrome) mosaics that had been predominant in Italy since the Augustan period (27 B.C.–A.D. 14). This revival of color went hand in hand with a new fashion that emerged in the Antonine period (A.D. 138–93) for highly decorative compositions combining complex ornamental patterns and figural motifs that were often set in panels or compartments. These stylistic developments are seen in a mosaic of Antonine date from a villa in Genazzano, Italy, which is composed of simple geometric motifs and curvilinear ornamental bands, the latter of which frame colorful medallions featuring naturalistic busts of Dionysiac subjects (fig. 146–153.20). Therefore, a date in the second century A.D. seems likely for the Chicago panels.\n\nThese eight mosaic panels once belonged to a large mosaic pavement featuring an elaborate combination of ornamental and figural motifs that adorned a luxurious home. Based on their depictions of xenia motifs and personified seasons, the panels conveyed a message of the hospitality and the prosperity of the household. The use of polychrome tesserae, as well as the overall opulent design of the original pavement, points to a likely date in the second century A.D.  \nKatharine A. Raff\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">The mosaics were created with the opus vermiculatum and opus tesselatum techniques and exhibit outstanding workmanship; whether they were originally prepared as emblemata is uncertain. An impressive array of stones was used for the central motifs. Differences in the size, shape, and alignment of the tesserae indicate varying skill levels of the original craftsmen or point toward intervention by later restorers. Traces of what might be original or early mortars are visible in isolated areas. The mosaics are sound but have been heavily restored, both upon excavation and in later campaigns. The mosaics display two layers of backing material: a resin of varying thickness and concrete. Most fragments retain the backings that were applied in the nineteenth century during their lifting and restoration in Rome after their discovery.\n\nPrimary material: stone, probably limestone\n\nSecondary materials: glass, mortar\n\nThe uniformity, minute size, and compact nature of the tesserae made sampling a virtual impossibility. In the absence of formal analysis, stone has been identified, where possible, by visual examination, a method not without pitfalls. For instance, if the stone is cut across a diagnostic feature such as a vein, it will have a speckled rather than a banded appearance, and if the parent stone is cut into small pieces, diagnostic features may be eliminated entirely. Furthermore, mosaicists did not always employ slabs of stone from known quarries. They often used random pebbles or worn stones found in stream beds or other uncatalogued or undocumented sources. This is especially the case for the most unusual stones or those with the most striking coloration. Moreover, the fabrication process itself can contribute to variations in the stone, such as preferential staining or banding in areas of greater porosity. To complicate matters still further, mosaicists could supplement the palette provided from natural stones by exploiting the different oxidation states of the compounds in the stones. They did this by applying heat to alter the stone’s colors. Stones in shades of yellow especially lent themselves to this kind of alteration.\n\nThe possible attribution of limestone rather than marble is supported by comparative studies of other mosaics and by the properties known to be preferred by craftsmen. Stone used in mosaics must have good workability: when struck, it should not crumble, produce splinters, or result in conchoidal break edges. The stone should also be hard enough to take a polish. And it should be durable—able to withstand long-term use as well as the effects of heat, cold, and rain. Polishable limestone meets or exceeds all these criteria.\n\nOn each mosaic, a central motif is surrounded by a quadrilinear or rectilinear field of black tesserae. From a distance these tesserae look uniform, but on close examination they appear highly variegated (fig. 146–153.21). The blue-gray or olive-green inclusions confound a solid attribution, but based on their large grain size, the stone might be of Italian origin. The black field is in turn surrounded by a white square or rectangle flanked by alternating bands of either dark- or pale-red-brown tesserae. The white stones have a variable appearance (ranging from translucent to opaque; warm to cool; and with and without inclusions, veins, and bands) and are extremely difficult to identify given the lack of significant diagnostic features. Their lack of crystallinity, however, suggests that they are limestone rather than marble. The dark-red tesserae also have a variable appearance but possess diagnostic features such as prominent bands (both dark and light) (fig. 146–153.22) and inclusions (ocher, orange, ivory, and brown) (fig. 146–153.23), making Rosso Francia a possible attribution. Like the white stones, the pale-red stone eludes attribution, but the nature of its crystalline structure indicates that it too might be limestone.\n\nThe central elements of the mosaics exhibit an astonishing variety of stones, many of which show lively banding, marbling, or inclusions. Some resemble those used for opus sectile and raise the possibility that mosaicists employed fragments or leftovers from these workshops. Stones with banding or veins are placed next to each other in such a way that bands run in different directions, some vertically, some horizontally. Stones showing variations in a color family, such as multiple shades and types of yellow, likely reflect differences in a single type of stone rather than different types of stones.\n\nThe palette used to create the fish includes the following colors:\n\nYellow (eight types): two are dark mustard either with or without black inclusions; a third is a pale, translucent yellow free of inclusions; the fourth is yellow-orange with brown and white inclusions; the fifth is a dull yellow with dark-green inclusions. Three other types assigned to the yellow family have more of a brown coloration, much like a raw sienna. Of these, one is free from inclusions, another shows white banding, and the last is strongly marbled with russet.\n\nOrange (five types): a bright orange with yellow-orange lines, strongly resembling a breccia; another bright orange with red banding; a pale orange with orange inclusions; and a dull orange with white and brown inclusions. The fifth type—stones with a bright-orange tone, no inclusions, and distinctly planar surface—have been tentatively identified as glass.\n\nPurple (five types): a pale red-lavender free of inclusions; a lavender with more of a blue tonality and dark inclusions; a darker blue-lavender without inclusions; and a darker red-lavender with heavy inclusions of white and pale pink. The fifth type, and the most interesting of the purple stones, is dark maroon heavily banded with russet, ocher, and black (fig. 146–153.24).\n\nPink (five types): two are pale and translucent either with or without white inclusions; a third is a dusty mauve with white veins and dark red-brown inclusions; a fourth is a pale pink with orange inclusions; and the fifth is a deep coral with dark-red veins.\n\nOlive (four types): three bear a more yellow tonality, and, of those, one bears yellow inclusions, a second has black inclusions, and a third has white inclusions. The fourth type has more of a green coloration with some white banding.\n\nGreen and blue (eight types): three are seafoam green, and, of those, one has amber marbling and blue inclusions, a second has green inclusions, and a third has large white inclusions; a fourth type is turquoise with large white inclusions; a fifth is sky blue with dark-blue inclusions; a sixth is blue-green with dark-blue inclusions; a seventh is a uniform, pale blue free of inclusions or striations; and the eighth is dark green-gray with dark-gray specks. The seafoam-green varieties resemble marl, an argillaceous limestone.\n\nThe palette of stones used to create the rooster includes the following colors:\n\nOrange (five types): two are a peach color either with or without orange inclusions; two are a bright orange either with or without yellow and orange inclusions; a fifth is a deeper tone free of inclusions but showing a slight marbling.\n\nPink (three types): one with orange inclusions, another with heavy marbling, and the third a dusty gray-pink. The first two pinks are possibly Rosso Verona.\n\nYellow (two types): pale with white and yellow inclusions and a dark yellow with dark-yellow specks. The latter type may be Giallo Antico.\n\nMaroon: deep coloration with purple banding.\n\nOlive (two types): one with inclusions of white and another with ocher and pale-green marbling. The provenance of this stone may be the Apennine range in central Italy.\n\nWhite (two types): one translucent and one opaque, both free of inclusions.\n\nBuff (five types): one with an orange tonality and orange inclusions; a second with a pink tone and dark inclusions; the third a deep ivory with white inclusions; the fourth a pale sandy-brown with white inclusions; and the fifth a darker gray-brown with white inclusions.\n\nThe palette of stones used to create the cake includes the following colors:\n\nBuff (three types): one a pale yellow, the second a darker yellow, and the third a pale tan with large tan inclusions.\n\nGray (two types): one with an olive-green tonality, and the other with a slightly purple tonality.\n\nRed (two types): a uniform, oxblood red and a dark maroon with ocher inclusions.\n\nOrange (two types): a bright orange with white and orange circular inclusions and a brownish orange with dark-brown inclusions.\n\nYellow (three types): one peach-colored yellow with green inclusions, and two mustard yellow with either translucent banding or white inclusions.\n\nWhite: The absence of crystallinity suggests that these are limestone rather than marble.\n\nThe dark-red stone of the side walls differs from the stone used in the rest of the mosaics and is characterized by prominent ocher-colored inclusions.\n\nThe palette of stones used to create the loaf of bread or platter includes the following colors:\n\nYellow (seven types): one pale with white marbling and black specks; one a deeper yellow with ocher inclusions; another pale, almost white, with lemon-yellow inclusions; another with salmon-pink inclusions; a pale ocher with no inclusions; a buttery yellow with no inclusions; and a mustard with ocher inclusions.\n\nPink (four types): two are a dusty pink either without inclusions or with ocher inclusions and pink and orange specks; a third has vivid orange and white inclusions; and a fourth is pale pink with orange veins. This last is highly unusual, seen only in opus sectile work (fig. 146–153.25).\n\nSienna (three types): one is an even, dark mustard-brown with ocher inclusions; two are a pale sienna either with or without dark-sienna inclusions.\n\nWhite (three types): a cream color, a buff color, and an ivory color, all without inclusions.\n\nThe palette of stones used to create the brazier includes the following colors:\n\nRed: a deep maroon with no inclusions and a granular surface.\n\nPink (two types): one showing prominent maroon inclusions and another with white veins.\n\nOrange (three types): one with more of a coral tonality, another of a medium hue with isolated orange and white inclusions, and the third a dark orange-red with few inclusions.\n\nYellow (three types): all have a mustard color, one with more of a brown tone; one a paler mustard with some banding of white and ocher; and a third with red veins, likely Giallo Antico.\n\nBlue (two types): one tessera has a slightly purple tonality; the others have a dark bluish-gray color with dark-gray veins. The latter stone strongly resembles marble, but the resemblance could be explained by grouts or mortars that have become impregnated within fractures and flaws.\n\nPurple: a very unusual stone with inclusions of dark pink.\n\nGray: a green tonality with prominent inclusions of white and ocher.\n\nOlive: a pale earth-green with dark bands. It is likely that these stones were sourced in a river.\n\nThe palette of stones used to create the sack consists primarily of earth tones and includes the following colors:\n\nBrown (four types): one with numerous inclusions resembling granite; another strongly banded; a third with turquoise inclusions; and the last a pink-brown body with dark-red specks. Several of these have the appearance of sandstones, varieties of which can be polished.\n\nOcher (two types): a uniform tone with scattered dark inclusions and another with red veins. Giallo Antico is a possible attribution for the latter stone.\n\nGreen: a seafoam coloration with green and white inclusions.\n\nBuff: with white inclusions.\n\nWhite (two types): one opaque and the other translucent, both with no inclusions.\n\nGray: with a purple tonality.\n\nThe mosaics were created using a combination of opus tesselatum and opus vermiculatum techniques.\n\nThe design of the mosaics uses white boxes or frames with red walls to provide depth and perspective. Many of the boxes have two dark-red walls, one on the interior, one on the exterior, and two pale-red walls, again one on the interior and on the exterior, highlighting the relief effect. The central decorative elements are located within these walls.\n\nThe original workmanship is of extremely high quality, and many of the details, such as the decorative triangular border around the plate beneath the fish, show an impressive command of the medium (fig. 146–153.26).\n\nThe process of creating a mosaic did not begin with the arrangement of stones on the surface. First, an entire substructure below the tesserae had to be prepared and laid down. In On Architecture, Vitruvius described the ideal foundation as being made of four layers. The bottom layer was the statumen, a bedding of fist-sized stones set into the floor. Next came the rudus, a mixture of rubble and lime beaten solid to a thickness of about nine inches. The third layer, the nucleus, was made of fine mortar mixed with crushed terra-cotta tiles or potsherds and lime and was about six inches thick. Finally there was the setting bed, a fine layer of mortar just a few millimeters thick into which the tesserae were placed.\n\nBefore spreading out the setting bed, the mosaicist set down guidelines to indicate the layout and placement of the tesserae. These guidelines were either scored into the still-damp nucleus with string, nails, compasses, and possibly calipers or painted, usually in red or black, on the dry surface. Archaeological evidence confirms the use of both techniques. Once the guidelines were laid, the setting bed was troweled on, covering only as much space as the mosaicist could complete before it dried.\n\nTo create the tesserae, the mosaicist broke a large piece of stone into smaller stones by striking it with a marteline against a chisel-like blade (a “bolster blade” or a “knapping blade”) set in a block of wood. For a long-term project, mosaicists stockpiled tesserae in a central location. Most mosaicists, however, were itinerant and cut stones as they worked. In either case, supply and demand was a perpetual concern.\n\nAfter the setting bed was laid, the tesserae were pressed hard into it, allowing the mortar to squeeze up through the spaces between the stones. The stones were then leveled, and the floor was ground down to eliminate unevenness. A thin wash of plaster, sometimes colored, was spread over the floor to fill up the interstices between the tesserae.\n\nThe restorations and interventions performed since excavation have rendered the objects mostly devoid of signs of original workmanship.\n\nTraces of what appear to be original mortar, notable for the appearance of the aggregates contained therein, can be seen in isolated areas (fig. 146–153.27, fig. 146–153.28).\n\nIn several areas, red specks can be seen on many of the white tesserae within the border. These specks may have been introduced at the polishing stage, when stone that was being ground down was sometimes stained by tinted grouts and mortars or by a slurry containing a red abrasive.\n\nMosaics were created by craftsmen of varying skill levels, and division of labor was a standard practice. Hallmarks of this variety can often be detected within a mosaic. The variation in handling of the black tesserae above and below the fish, for example, reveals the work of two craftsmen. In the top portion, which has been rendered more skillfully, the black field seamlessly fills in the space between the fish and the upper border, and there is no need for a contour line around the fish. In the bottom section, however, a double line surrounds the fish, with tesserae gradually giving way to the lower border (fig. 146–153.29). Similar distinctions appear in the other mosaics and are addressed below in the condition summaries.\n\nNo artist’s or fabricator’s marks were observed.\n\nOverall the surfaces of the mosaics are heavily abraded with very fine networks of lines and scratches. Isolated, deeper scratches also appear throughout, and chips and losses are visible on many corners and edges of the tesserae.\n\nThe frame surrounding the fish is meant to project upward to the viewer’s left with the dark walls on the short sides. There is a significant lack of homogeneity along these walls with light and dark tesserae interspersed at random. The interior wall on the short side is uniform in color, but the top proper right corner has been rendered almost entirely of dark tesserae, diminishing the depth perception and suggesting reintegration (fig. 146–153.30). The decorative border does not continue around the entire perimeter of the plate but instead gives way to rows of square tesserae on the proper left side (fig. 146–153.31); this may also be a restoration. The tesserae comprising the bottom black triangle at proper right are far too large relative to the rest of the composition. This section of the mosaic could have been completed by a mosaicist of lesser skill, but the differences in color along the edges suggest a later reintegration. The tesserae, particularly those in the white section of the plate, have been heavily retouched with an opaque paint that does not always correspond to the color of the underlying stone.\n\nBased on the position of the white tesserae, the frame is meant to project downward to the viewer’s right with the dark walls on the short sides. The composition is missing its black triangles at the top proper left and the bottom proper right, making the three-dimensionality hard to parse. Furthermore, the coloration of the uppermost wall, which should be pale, is vague with dark and light tesserae interchanging at random along the length. The proper right corner has been indicated not by the transition from light to dark but by the insertion of a much darker line (fig. 146–153.32). Taken together, these features constitute reasonably strong evidence that much of this is reintegration. Along the bottom wall near the proper left side, the pale tesserae have been punctuated by a vertical line of three dark tesserae and a single tessera appears randomly in the bottommost row at center. Within the black field, the harsh transition of small tesserae to a double row of large tesserae at the outermost edges is highly unusual and raises the possibility that this area was restored or reintegrated (fig. 146–153.33). Correspondingly, a bisected line of tesserae along the proper right edge is also anomalous (fig. 146–153.34). In other areas, strange choices appear to have been made in the placement of tesserae, which do not flow together well (fig. 146–153.35 and fig. 146–153.36). Minor surface undulation can be felt above the rooster’s back, and an associated crack that has been filled and retouched extends diagonally downward through the cockerel’s breast and into the black field opposite. Another crack bisects the tail feathers. Numerous small damages and chips, many of which have been filled and overpainted, are visible at the tips of the tail feathers. Many of the black tesserae are in poor condition and are heavily pitted with flaws and eroded areas; several of the most prominent pits are unfilled. A great deal of opaque retouching has been done in the white and buff areas.\n\nThe frame surrounding the cake is meant to project upward to the viewer’s left with the dark walls on the lateral sides of the composition. There is considerable homogeneity along these walls and only a few light and dark tesserae scattered randomly, indicating very little restoration or reintegration. Indeed, the top proper left corner has been executed in textbook fashion (fig. 146–153.37). The insertion of triangular tesserae around the proper left side of the foot of the cake pedestal, however, is unusual and not in accordance with the accepted method of laying out and arranging tesserae within the composition (fig. 146–153.38). Equally unorthodox are the very large tesserae at the outer margin of the black field (fig. 146–153.39). Given the few signs of reintegration elsewhere, these areas are likely the work of a less skilled craftsman. There is some surface undulation above the cake at center.\n\nThe composition extends up and to the viewer’s right. The contrast between light and dark areas is very poor, suggesting that much of the surrounding frame has been reassembled, possibly with scavenged tesserae from the site. The bottom proper right corner is deeply flawed and curves around the outer edge rather than being at right angles, surely the work of a later restorer (fig. 146–153.40). A large area of replacement tesserae on the proper left wall has been filled with a coral-colored stone (fig. 146–153.41). The band of tesserae immediately surrounding the object of bread or platter changes halfway around, going from thick to thin (fig. 146–153.42), and a row of poorly placed triangles appears just above the object on the proper right side (fig. 146–153.43). A prominent crack bisects the center of the bread, and the tesserae on the proper left side are slightly raised, lending the panel a “humped” appearance. There is no preferential wear on any one side of the crack, indicating that it may have formed during settling and burial as opposed to during the lifetime of the floor. Under ultraviolet illumination, the half of the loaf of bread or platter to the proper left of the crack fluoresces differently from the other half (fig. 146–153.44). Although the reason for this discrepancy is unknown, it is clear that the proper left half of the object has a markedly different quality from the other half. UV examination also reveals the presence of a large crack on the proper right side of the object, signifying that this area has been filled and retouched with some success, considering its imperceptibility in visible light. There is also a prominent step across the top line just above the first row of black tesserae. At the bottom proper left corner, three tesserae are set slightly below the plane of the rest of the mosaic. They have been machine polished and must have been inserted later. The top proper right corner is also slightly stepped, and the new mortar overlays the stone, resulting in several submerged tesserae. Large inclusions that look like the ocher stones in the bread are interspersed in the mortar between the black tesserae on the lower proper left quadrant (fig. 146–153.45). These inclusions are not typical for a lime mortar and may have been introduced during a restoration after excavation. A significant portion of the surface, especially the paler tesserae, has been heavily overpainted.\n\nThe composition projects upward to the viewer’s right, but there is virtually no contrast between the walls, which may have been created after excavation. The black tesserae are of different sizes, raising the possibility of two craftsmen at work, one on the central motif and another on the background. A small inclusion of an orange stone appears within the black field on the proper left side (fig. 146–153.46). The presence of horizontal, oblong tesserae within several of the rows is unusual and may have been a later integration (fig. 146–153.47). The diagonals at the top proper left (fig. 146–153.48) and bottom proper right have been executed in a pale stone, at odds with the treatment of the corners of the other mosaics. Several tesserae along the proper right side of the top wall are deeply pitted. A deep abrasion about 4 cm long is visible in the center of the bottom wall. The small undercuts below the outermost edges of the table may have been made to provide perspective to the composition, lighten the composition overall, or lend emphasis to the brazier itself (fig. 146–153.49).\n\nThe composition projects downward to the viewer’s left, with the dark walls at the top and bottom of the composition. The top proper right corner is not articulated, and the tesserae in the bottom proper right corner look as though they were placed and scored rather than cut and placed (fig. 146–153.50). The treatment of this corner is not in keeping with the corners on the other mosaics. The tesserae comprising the black triangle at the top proper right are far too large and have been cut simply to fill the space as expediently as possible (fig. 146–153.51). This clearly betrays the original handling and strongly suggests a subsequent integration. There is a large unfilled pit between the ocher tesserae at the proper right shoulder of the sack.\n\nThe mosaics were conserved by Giuseppe Baseggio in Rome just after their discovery in 1822. The mosaics were lifted, that is to say, the tesserae were separated from the bedding layers and rebedded outside of their original context, a very common nineteenth-century practice. No known documentation details the steps and materials used in this intervention, but based on existing protocol, the tesserae were likely covered with a facing to keep them in place during the violent process of lifting. The mosaic was then likely cut out of the mortar bed from the sides and back and, once excavated, placed facedown into wooden frames.\n\nIt is possible that these small mosaic panels, like emblemata, were prefabricated and then inserted as separate units during the assembly of the rest of the floor. If so, their extraction would have been less difficult and their treatment less aggressive and traumatic than the lifting procedure that would have been used on the surrounding floor. The lifting method had tremendous potential for damage, even disaster. At best, it risked disturbing the surface plane and introducing warps or distortions to the tesserae. This may well have happened to cat. 149, Mosaic Floor Panel Depicting a Loaf of Bread or a Platter.\n\nIn nineteenth-century restorations, the bedding mortar was often completely removed, exposing the undersides of the tesserae. This is no doubt what occurred during the treatment of these six mosaics, given the lack of original mortar remaining between the tesserae. While an effort to retain the original mortar between the tesserae may have been made, it is likely that during the subsequent steps of restoration or during movement, these delicate slivers of material, without benefit of adhesion to the original mortar bed, fell away.\n\nAfter the tesserae were extracted and the bedding mortar removed, the mosaics were rebacked. Tesserae that were missing were replaced by either dislodged stones scavenged from the site or new tesserae cut from stones with a similar appearance.\n\nThe rebacked Chicago mosaics were squared off and framed with bespoke slabs of black stone. A hard, dark-brown material with extensive craquelure is visible between the bottom edges of the frames and the backing material below (fig. 146–153.52). This material has been identified as beeswax; it was presumably used as an adhesive to affix the stone frames in place and flowed out from behind the stone prior to setting. The last phase of the restoration involved grinding and polishing the surface of the tesserae, which gave the mosaic an appearance more akin to a decorative pietre dure than to a mosaic from antiquity.\n\nBy the mid-nineteenth century, concrete made from Portland cement was the material of choice for both rebacking and resetting. These six mosaics are backed with concrete and with a layer of ocher-colored resinous material, ranging in thickness from 1 to 15 mm, that appears between the backs of the mosaics and the fronts of the concrete slabs (fig. 146–153.53). This resin has been identified as colophony bulked with calcite, an adhesive widely employed in restoration during the eighteenth and nineteenth centuries. Strewn tesserae are embedded in the uppermost backing layer on cat. 147, Mosaic Floor Panel Depicting a Bound Rooster (fig. 146–153.54 and fig. 146–153.55), suggesting that this layer is intimately associated with the site work done by Baseggio just after excavation. The thickness of the colophony is tremendously variable not only across all the mosaics but within each mosaic. For example, on the proper left side of cat. 150, Mosaic Floor Panel Depicting a Brazier, the back of the mosaic appears to be in direct contact with the concrete without benefit of adhesive, while on the opposing side the colophony is 7 mm thick. This layer has sometimes been painted gray to blend with the concrete.\n\nOften the overflow of resin is visible on the concrete and the stone frames, and other times the resin appears to have been cut or sawn. In still other cases, the concrete has overflown the resin.\n\nSome of the mosaics display misalignments between the frame edges and the backings (fig. 146–153.56), and elsewhere, the straightedges used to construct the molds for pouring the concrete have occasionally left imprints on the concrete (fig. 146–153.57). The concrete is highly variable in composition, ranging from relatively homogeneous to highly irregular with abundant inclusions, one of which is a sizable mass of what appears to be granite (fig. 146–153.52). The mosaics with concrete backings containing large aggregates display crisp rectilinear borders and sharp corners, and the versos are smooth. The mosaics with backings consisting of more finely graded concrete display irregular or underrun edges (fig. 146–153.58), damaged corners, and regular horizontal cuts in the back of the concrete that indicate the use of a wire saw (fig. 146–153.59). Plaster accretions can also be seen on the versos of a number of mosaics. Viewing these disparate conditions together, it is possible to construct a theoretical narrative. The mosaics were assembled, backed with colophony, and mounted onto backings consisting of relatively fine, homogeneous concrete in Rome after their excavation. After being shipped to their destination, they were embedded into a wall that included some amount of plaster surround. They were later removed with a wire saw; this process sometimes caused damage, which was repaired either by supplementing the backs with additional concrete or recasting the backings with a coarser grade of concrete.\n\nIn the intervening years, the fronts of the mosaics were coated with a variety of substances, including pigmented waxes. Photographs in Sotheby’s 2009 Old Master Sculpture and Works of Art sale catalogue show that the pigmented wax covered not only the tesserae but also the mortar, rendering considerable homogeneity to the objects. In addition, the stone perimeters of each mosaic were painted, some in black, some in white. Many of the corners were also painted in a terra-cotta color, obscuring the tesserae in those areas.\n\nIn 2010 the panels were treated by a Chicago-based conservation firm. The paint and wax on the surface of the mosaics were removed with successive poultices of solvent gels. Wax that remained adhered onto the mortar after poulticing was mechanically removed with a variety of hand tools. After cleaning, only a few tesserae appeared to be missing, and these were replaced with reproduction tesserae made from tinted epoxy resin. A bespoke tinted mortar was skimmed across the surface of each mosaic, in accordance with the varying topography of the tesserae, uniformly covering the original restoration mortar. The mortar mix contained no sand so that it would not scratch the surface during application or removal. The new mortar was then toned with water-soluble media, which were also used to square off or paint in missing areas.\n\nIn some of the mosaics, the paler stones were covered in opaque paint, completely obscuring the underlying stone. Such treatment is not mentioned in the treatment record from 2010, so it is unknown when the intervention occurred and why it was not removed in 2010.  \nRachel C. Sabino\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Edinburgh, National Galleries of Scotland, Granton Centre for Art, Aug. 2002–July 2004, no cat.\n\nEdinburgh, National Galleries of Scotland, Royal Scottish Academy Building, July–Aug. 2004, no cat.\n\nEdinburgh, National Galleries of Scotland, Weston Link Restaurant, Aug. 2004–Oct. 2009, no cat.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Antonio Nibby, Della Via Portuense e dell’ antica città di Porto (A. Ajani, 1827), p. 19.\n\nJohn Docwra Parry, History and Description of Woburn and Its Abbey (Longman, Rees, Orme, Brown, and Green, 1831), pt. 2, pp. 238–40.\n\nGustav Friedrich Waagen, Galleries and Cabinets of Art in Great Britain (J. Murray, 1857), p. 448.\n\nGeorge William Fox Kinnaird, Notes and Reminiscences of Rossie Priory (Dundee, 1877).\n\nAdolf Michaelis, Ancient Marbles in Great Britain, trans. C. A. M. Fennel (Cambridge University Press, 1882), pp. 656–57, no. 136.\n\nCarlo Lodovico Visconti and Rodolfo Lanciani, “Il busto di Anacreonte scoperto negli Orti di Cesare,” Bullettino della Commissione Archeologica Comunale di Roma 12, 1 (Jan.–Mar. 1884), p. 26.\n\nAlexander Hastie Millar, Historical Castles and Mansions of Scotland: Perthshire and Forfarshire (A. Gardner, 1890), pp. 20–21.\n\nRodolfo Lanciani, The Ruins and Excavations of Ancient Rome (Houghton, Mifflin, 1897), p. 547.\n\nArthur Hamilton Smith, A Catalogue of Sculpture at Woburn Abbey in the Collection of His Grace the Duke of Bedford (printed for private circulation, 1900), p. 93, no. 211.\n\nElizabeth Angelicoussis, The Woburn Abbey Collection of Classical Antiquities, Monumenta Artis Romanae 20 (Zabern, 1992), pp. 110–12, cat. 95; pl. 4 (bottom).\n\nJonathan Scott, The Pleasures of Antiquity: British Collectors of Greece and Rome (Yale University Press / Paul Mellon Centre for Studies in British Art, 2003), pp. 256, 263.\n\nSotheby’s, London, Old Master Sculpture and Works of Art, including the Bedford Antico, sale cat. (Sotheby’s, London, Dec. 8, 2009), pp. 72, 74, 75, lots 89, 92, 93.\n\nKaren Manchester, Recasting the Past: Collecting and Presenting Antiquities at the Art Institute of Chicago (Art Institute of Chicago, 2012), pp. 86–89, cat. 19 (ill.); p. 113.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Normal-light overalls: Nikon D5000 with an AF-S DX NIKKOR 18–55 mm f/3.5–5.6G VR lens\n\nNormal-light macrophotography: Nikon D5000 with an AF Micro NIKKOR 60 mm 1:2.8 D lens\n\nNikon D5000 with an AF-S DX NIKKOR 18–55 mm f/3.5–5.6G VR lens and a Kodak Wratten 2E filter\n\nWild Heerbrugg M5 stereomicroscope\n\nPhase One 645 camera body with a P45+ back and a Mamiya 80 mm f2.8 f lens. Images were processed with Phase One Capture One Pro software and Adobe Photoshop.\n\nFrontier PY-2020iD vertical microfurnace pyrolyzer attached to a Varian 3800 gas chromatograph with a Restek Rxi-5ms column interfaced to a Saturn 2200 mass spectrometer\n\nBruker Tensor 27 FTIR spectrophotometer with a Hyperion 2000 Automated FTIR microscope fitted with a nitrogen-cooled MCT detector\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The panels were created with tesserae made from a variety of stones, using a combination of the opus vermiculatum and opus tesselatum techniques. For further discussion of the palette of stones and the fabrication of the panels, see Structure and Fabrication, respectively, in the technical report.\n\nTwo of the panels (cats. 152 and 153) have been so heavily restored since their discovery in the nineteenth century that it is difficult to identify their ancient features. Consequently, they are not addressed in the technical report for this group of mosaic panels. For further discussion of the restoration of the other six panels, see Conservation History in the technical report.\n\nOn the issue of the prefabrication of emblemata, see Dunbabin, Mosaics of the Greek and Roman World, pp. 288–90. See also Becker et al., “Atrium House Triclinium,” p. 36. Emblemata were produced between the third century B.C. and the mid-second century A.D. but reached their greatest popularity in the first century B.C.; see Pappalardo and Ciardiello, Greek and Roman Mosaics, p. 25. The question of whether the panels in Chicago were created as emblemata remains uncertain; see Technical Summary and para. 96 in the technical report.\n\nOn the discovery of the mosaic pavement, see Kinnaird, Notes and Reminiscences of Rossie Priory. This author was not able to consult this title, but the relevant passage is quoted in Michaelis, Ancient Marbles in Great Britain, p. 656, no. 136; Smith, Catalogue of Sculpture at Woburn Abbey, p. 93, no. 211. See also Millar, Historical Castles and Mansions of Scotland, p. 21; Nibby, Della Via Portuense, p. 19; Visconti and Lanciani, “Il busto di Anacreonte,” p. 26; Lanciani, Ruins and Excavations of Ancient Rome, p. 547; Parry, History and Description of Woburn and Its Abbey, pp. 238–39; Angelicoussis, Woburn Abbey Collection, p. 111, cat. 95. Waagen, Galleries and Cabinets of Art in Great Britain, p. 448, mistakenly reported that the pavement was found in Pompeii. The remains of several sculptures and pieces of precious marbles were also found in the vicinity of the mosaic pavement, but it is unclear whether they all belonged to the same structure; see Nibby, Della Via Portuense, p. 19; Visconti and Lanciani, “Il busto di Anacreonte,” p. 26. The Vigna della Missione was located on part of the land that once formed the gardens of Julius Caesar (Horti Caesaris) on the west side of the Tiber, which he bequeathed to the people of Rome after his death in 44 B.C.; see Lanciani, Ruins and Excavations of Ancient Rome, pp. 546–47. On the Horti Caesaris, see Platner, Topographical Dictionary of Ancient Rome, pp. 265–66; Papi, “Horti Caesaris (Trans Tiberim).”\n\nFor the removal and export of the fragments, see Millar, Historical Castles and Mansions of Scotland, p. 21; Scott, Pleasures of Antiquity, p. 263.\n\nAccording to the account of Lord George Kinnaird, the drawing of the pavement was made by “M. Valadier” in situ, after which it was copied and published in Kinnaird’s Notes and Reminiscences of Rossie Priory; see Michaelis, Ancient Marbles in Great Britain, p. 656, no. 136; see also Angelicoussis, Woburn Abbey Collection, p. 110, cat. 95. The name “M. Valadier” probably refers to Monsieur Giuseppe Valadier, a prominent Italian architect, designer, and archaeologist working in Rome and the Papal States in the late eighteenth and early nineteenth centuries; see Debenedetti, Valadier. The pavement is said to have measured 29 feet, 4 inches by 27 feet, 10 inches, as indicated in a plan “designed by Nicola Rocchegioni”; see Parry, History and Description of Woburn and Its Abbey, p. 239. The involvement of Rocchegioni in the pavement’s discovery and documentation is otherwise not noted. It is unclear whether Parry’s reference to Nicola Rocchegioni was a misspelled reference to Nicola Roccheggiani, a mosaicist working in Rome in the late eighteenth and early nineteenth centuries; see Petochi, Alfieri, and Branchetti, I mosaici minuti romani, p. 70.\n\nFor the fragmentary state of the pavement at the time of its discovery, see Michaelis, Ancient Marbles in Great Britain, p. 656, no. 136.\n\nOn Oceanus as a geographic feature and mythological figure, see Purcell, “Oceanus (Geographical)”; Hanfmann and Bremmer, “Oceanus (Mythological).” On the representation of Oceanus, see Cahn, “Okeanos.”\n\nMany of these motifs appear to have been common in the repertory of mosaicists. For further discussion of the repertory of mosaicists and the transmission of motifs, see Dunbabin, Mosaics of the Greek and Roman World, pp. 291–303, see also pp. 339–41 for a glossary of ornamental patterns.\n\nAngelicoussis, Woburn Abbey Collection, pp. 30, 111, cat. 95; Sotheby’s, Old Master Sculpture and Works of Art, p. 72.\n\nThe fragments depicting animals include two panthers or leopards (one standing and one running), a charging lioness, and a stag in midgallop. For the display locations of the panels at Rossie Priory, see Millar, Historical Castles and Mansions of Scotland, p. 20; Angelicoussis, Woburn Abbey Collection, p. 111, cat. 95. For the fragments acquired by Lord Russell, which were installed in his country house, known as Woburn Abbey, near Woburn, Bedfordshire, England, see Angelicoussis, Woburn Abbey Collection, pp. 28, 29, 110–12, cat. 95, and color pl. 4.\n\nThese fragments are published in Sotheby’s, Ancient Glass, Ancient Silver and Jewellery, pp. 112–14, lots 310–23.\n\nThe fragments lent to the National Galleries of Scotland in 1990 included these eight panels as well as the two heads of Oceanus and the four cavorting animals noted above (see note 11). The loans were held in storage until August 2002, when they were transferred to the National Galleries’ Granton Centre for Art. In July 2004, they were transferred temporarily to the Royal Scottish Academy Building, and a month later they were installed in the museum’s restaurant, then known as the Weston Link Restaurant. Anne Buddle to Karen Manchester, Oct. 7, 2011, and Oct. 10, 2011, e-mail correspondence, curatorial object file, Art Institute of Chicago; Anne Buddle to Elizabeth Hahn Benge, Sept. 26, 2011, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nSotheby’s, Old Master Sculpture and Works of Art, pp. 72, 74, 75, lots 89, 92, and 93. See also Manchester, Recasting the Past, p. 89, cat. 19. The fragments depicting the two heads of Oceanus and the four animals cavorting also appeared in the same auction; see Sotheby’s, Old Master Sculpture and Works of Art, pp. 72–74, 76, lots 90, 91, 94, and 95.\n\nFor a brief overview of xenia images, see Dunbabin, Roman Banquet, pp. 64, 157; Dunbabin, Mosaics of Roman North Africa, p. 124.\n\nOn the origins and use of the term xenia, see Herman, “Friendship, Ritualized.” This type of relationship entailed the practice of social rituals in order to generate bonds that were similar to kinship; it is often described as a “guest-friendship” or “ritualized friendship.”\n\nVitruvius noted the following with regard to xenia: “For when the Greeks were more luxurious and in circumstances more opulent, they provided for visitors on their arrival, dining-rooms, bedrooms, and store-rooms with supplies. On the first day they invited them to dinner; afterwards they sent poultry, eggs, vegetables, fruit, and other country produce. Therefore painters, when they portrayed what was sent to guests, called them guest-gifts.” Vitruvius, On Architecture, 6.7.4, trans. Granger, p. 49 (here the term xenia is translated as “guest-gifts”).\n\nFor paintings depicting xenia motifs, see Croisille, Les natures mortes campaniennes. For the distinction between Roman paintings that resemble still-lifes and modern examples of still-life paintings, see Ling, Roman Painting, p. 153; see also p. 154 on xenia paintings. For mosaics depicting xenia motifs, see especially Balmelle et al., Xenia. See also Dunbabin, Mosaics of the Greek and Roman World, pp. 298, 310; Ben Abed, Stories in Stone, pp. 19, 22.\n\nFor the diversity of foods depicted in xenia mosaics, see Dunbabin, Roman Banquet, pp. 157–59. A related type of mosaic that features images of the food debris remaining on the floor is known as the asarotos oikos, or “unswept room.” Such pavements are thought to have been based on an earlier Hellenistic type, which Pliny the Elder noted was the work of Sosos, a mosaicist at Pergamon; see Pliny, Natural History, 36.184. On asarotos oikos mosaics, see Dunbabin, Mosaics of the Greek and Roman World, pp. 26–27, 270, 310. Perhaps the best-known Roman example, which was signed by its maker, Heraklitos, is in the collection of the Musei Vaticani, Museo Gregoriano Profano, Rome (Hadrianic period; 10132); see Nogara, I mosaici antichi, pp. 3–5, pls. 5–7; Werner, Die Sammlung antiker Mosaiken, pp. 260–75.\n\nOn the panel depicting a bird and fruit from room C (the triclinium) in the house next to the Serapeum (III, XVII, 3), Ostia (A.D. 127), see Becatti, Mosaici e pavementi marmorei, pp. 145–46, cat. 283, pl. 213.\n\nOn the panel depicting a pomegranate and a hare eating grapes, from the threshold to a cubiculum (bedroom) in the House of Dolphins, Thysdrus (modern-day El Djem), Tunisia (first half of the 3rd century A.D.; El Djem Archaeological Museum, VEX.2006.3.6), see Ben Abed, Stories in Stone, pp. 136–37, cat. 4.\n\nOn the panel depicting a patera and a spherical jug from room C (the triclinium) in the house next to the Serapeum (III, XVII, 3), Ostia (A.D. 127), see Becatti, Mosaici e pavementi marmorei, p. 145, cat. 283, pl. 212.\n\nOn the mosaic pavements from Toragnola on the Via Prenestina, Rome, now in the Musei Vaticani, Sala degli Animali, Rome (4th century A.D.; 45007 and 45008), see Nogara, I mosaici antichi, p. 15, pls. 25–26; Blake, “Roman Mosaics of the Second Century in Italy,” p. 183, pl. 43, 2 (only 45008 is illustrated here); Werner, Die Sammlung antiker Mosaiken, pp. 73–82; González-Palacios, Il serraglio di pietra, pp. 180–81, 186, cat. 1, 294, cat. 173. For a comparable mosaic pavement from a triclinium in a house in Thysdrus (modern-day El Djem), Tunisia (3rd century A.D.; Musée du Bardo, Tunis, 3197), see Dunbabin, Mosaics of Roman North Africa, pp. 125, 170, 260–61, no. 28, pl. 47, fig. 118; Dunbabin, Roman Banquet, pp. 157, 158, fig. 91; Ben Osman, “Association du thème des xenia,” p. 73, pl. 13. Another mosaic pavement with xenia motifs, although preserving less of its panels, is found in room C (the triclinium) in the house next to the Serapeum (III, XVII, 3), Ostia (A.D. 127), see Becatti, Mosaici e pavementi marmorei, pp. 143–48, cat. 283, pls. 103–04, 212–13. For all of the pavements mentioned above, see also Balmelle, “Quelques images de mosaïques,” pp. 57–61.\n\nOn the types of ornamental frames or borders frequently employed in xenia mosaics, see Balmelle, “Quelques images de mosaïques,” pp. 57–63.\n\nDunbabin, Roman Banquet, p. 157. On the depiction of xenia motifs in Hellenistic mosaics prior to their use in Roman mosaics, see Guimier-Sorbets, “Note sur les motifs de xenia.”\n\nDunbabin, Mosaics of Roman North Africa, p. 124. For an example from Ostia, see the pavement from room C of the house next to the Serapeum (III, XVII, 3). This room is identified as a triclinium due to its use of simple blocks of squared stone laid in regular courses (a technique known as opus quadratum) in the part of the floor on which the couches would have been placed. See Becatti, Mosaici e pavementi marmorei, pp. 143–48, cat. 283, pls. 103–04, 212–13. For the design of mosaic pavements to accommodate the placement of dining couches, see Dunbabin and Slater, “Roman Dining,” p. 443. For examples from triclinia in North African houses, see Ennaïfer, “Quelques mosaïques à xenia”; Ben Osman, “Association du thème des xenia.” Rarely, examples have been found in bath complexes; see Darmon, “En guise de conclusion,” pp. 107–08, n. 4.\n\nFor an overview of the Roman banquet, see Raff, “Roman Banquet.” On Roman dining practices, see Dunbabin and Slater, “Roman Dining.” For a discussion of the artistic and material evidence of dining practices in the Roman world, see Dunbabin, Roman Banquet.\n\nAncient literary sources document the quantity and types of food served at the banquets of powerful individuals; see D’Arms, “Performing Culture,” pp. 308–13. Fictional tales such as the Cena Trimalchionis (Trimalchio’s Dinner), written by Petronius Arbiter during the reign of Nero (r. A.D. 54–68), satirized the decadent and often dramatic meals that some wealthy contemporary hosts served in an effort to impress their guests and best their colleagues; see Petronius, Satyricon. For an overview of the ancient literary sources on Roman cooking and recipes, see Nadeau, “Cookery Books.”\n\nOn the messages conveyed by xenia mosaics, see especially Dunbabin, Roman Banquet, p. 157. See also Dunbabin, Mosaics of Roman North Africa, p. 125; Parrish, Season Mosaics of Roman North Africa, pp. 56–57.\n\nOn the popularity of the red mullet, see Andrews, “Roman Craze for Surmullets”; see also Curtis, “From Fish to Fish Sauce,” pp. 98, 102. Cicero noted the practice of raising the red mullet as a pet in private fishponds; see Cicero, Letters to Atticus, 1.21.7. Martial frequently mentioned the mullet, sometimes as a type of fish consumed at lavish meals; see Martial, Epigrams, 3.45, 3.77, 7.78, 9.14, 10.31, 11.49, 12.48, 13.79. For another mosaic panel in the Art Institute’s collection that depicts a red mullet, see cat. 154, Mosaic Floor Panel Depicting Marine Life. On the representation of fish in Roman mosaics, see especially De Puma, “Roman Fish Mosaic.”\n\nMartial criticized the serving of small mullets on large, gold-inlaid dishes, suggesting that the fish should be larger so as not to insult the dinnerware; see Martial, Epigrams, 14.97.\n\nMany Roman elites owned numerous properties in Italy and abroad. Some were used for productive purposes, such as growing crops, raising livestock, or producing wine, which were either consumed or sold for a profit; see Garnsey and Saller, Roman Empire, pp. 64–75.\n\nThe object in this panel resembles some depictions of loaves of bread found in other mosaics. For example, in a mosaic found near Carthage (from modern-day Sid-bou-Said), Tunisia (end of the 2nd century A.D.; Musée du Louvre, Paris, Ma 1796, MNC 1577), one man carries a platter with four oval-shaped loaves of bread; see Dunbabin, Mosaics of Roman North Africa, pp. 124, 142, 253–54, no. 43, pl. 46, fig. 115; Giroire, “Panneau de mosaïque.” See also the mosaic discovered in the apsidal room in the House of the Buffet Supper, Daphne (probably early 3rd century A.D.; Hatay Arkeoloji Müzesi, Antakya, Turkey, 937), which includes images of three oval-shaped loaves of bread to the right of the central figural scene; see Levi, Antioch Mosaic Pavements, pp. 127–36, esp. pp. 132–36, pls. 23–24, 102; Dunbabin, Roman Banquet, pp. 159–61, figs. 93–94.\n\nAlternatively, Elizabeth Angelicoussis identified this motif as a “money sack”; see Angelicoussis, Woburn Abbey Collection, p. 111, cat. 95.\n\nDunbabin, Mosaics of Roman North Africa, p. 158; Parrish, Season Mosaics of Roman North Africa, p. 13.\n\nOn this mosaic pavement (2nd century A.D.; Musée du Bardo, Tunis, 529), see Yacoub, Musée du Bardo, pp. 96, 188, fig. 108; Dunbabin, Mosaics of Roman North Africa, pp. 147, 258, no. 11.\n\nThe images of Seasons at the corners of pavements might have signified the turning points of the year; see Moholt, “Mosaic of a Women’s Funerary Banquet,” p. 202. For a discussion of representations of time in Roman mosaics, see Kondoleon, “Timing Spectacles.”\n\nSee para. 19 above.\n\nBlake, “Roman Mosaics of the Second Century in Italy,” p. 115; Dunbabin, Mosaics of Roman North Africa, p. 8; Dunbabin, Mosaics of the Greek and Roman World, pp. 56, 67.\n\nDunbabin, Mosaics of the Greek and Roman World, p. 68; Dunbabin, Mosaics of Roman North Africa, p. 8; Blake, “Roman Mosaics of the Second Century in Italy,” pp. 178–83.\n\nFor this mosaic (Antonine period; Museo Nazionale Romano, Palazzo Massimo alle Terme, Rome, 108609), see Blake, “Roman Mosaics of the Second Century in Italy,” pp. 132, 179, pl. 43, 3; Sposito, “Mosaico con teste di satiro e di Pan.” A mosaic of comparable design, which was found near the Palazzo Sora in Rome, features medallions depicting birds, fruit, and a bust of Flora (Antonine period; Musei Vaticani [formerly Lateran Museum], Rome); see Nogara, I mosaici antichi, p. 9, pl. 17; Blake, “Roman Mosaics of the Second Century in Italy,” pp. 132, 179, pl. 43, 1. For these two mosaics, see also Dunbabin, Mosaics of Roman North Africa, p. 8.\n\nTwo of the panels (cats. 152 and 153) have been so heavily restored since their discovery in the nineteenth century that it is difficult to identify their ancient features. They were not examined for inclusion in this technical study.\n\nMatteo Randi, master mosaicist and professor at the Chicago Mosaic School, made all stone determinations based on visual examination. His observations serve as a useful guide, but complete petrographic analysis would be required to securely determine the provenance of the stones. His insight into the working methods of mosaic artists served to illuminate not only some of the features of the stones themselves but also inconsistencies in the placement of the tesserae that indicate potential areas of restoration. Deepest gratitude is extended to Mr. Randi for his generous contributions to this and other ancient-art projects at the Art Institute.\n\nThe color of decorative stones sometimes offers clues to their chemical composition. Pure white stone, free of pigmentation, owes its appearance to the presence of calcite (CaCO<sub>3</sub>). Gray stones are often colored by the inclusion of carbonaceous materials like graphite (C) or bituminous materials from decaying organic matter. A hydrous basic iron oxide known as limonite (FeO(OH) ∙ nH<sub>2</sub>O) can be responsible for producing a whole spectrum of yellow to ocher stones. If heated, limonite is transformed to hematite (Fe<sub>2</sub>O<sub>3</sub>), which yields darker or more orange shades of yellow as well as pink shades. Hematite itself produces many red shades, and when present with significant amounts of manganese (Mn) it can produce dark reds and violets. Green stones often contain iron compounds; minerals from the chlorite group, whose typical general formula is (Mg,Fe,Li)<sub>6</sub>AlSi<sub>3</sub>O<sub>10</sub>(OH)<sub>8</sub>; or serpentinite, Mg<sub>3</sub>(OH)<sub>4</sub>(Si<sub>3</sub>O<sub>5</sub>). Roncuzzi and Fiorentini, Mosaic, pp. 50–51. The compounds augite, feldspath, hornblende, mica sericite, and epidote may also influence the coloration of stones. DuBarry de Lassale, Identifying Marble, p. 15.\n\nBuildings and structures damaged by fire thus served as useful sources of materials. Matteo Randi, personal communication, July 30, 2013.\n\nSee, for example, Becker and Kondoleon, Arts of Antioch, pp. 62–72; Dunbabin, Mosaics, pp. 279–80; Ling, Ancient Mosaics, p. 11; and Rossi, Mosaics, p. 31.\n\nOther materials were also employed in the creation of mosaics. Terra-cotta was used extensively to create red-brown areas. Glass was commonly integrated into mosaics, although generally not in floors. Other, more unusual materials such as mother of pearl and semiprecious stones can also be found. For a discussion of the types of materials used for fabricating mosaics, see Roncuzzi and Fiorentini, Mosaic, pp. 45–98. The Romans had a vast, sophisticated network of trade dedicated to supplying building stone and luxury materials throughout the empire. For further information, see Russell, Economics of the Roman Stone Trade, especially “Stone Transport,” pp. 95–131, and “Distribution Patterns,” pp. 141–84.\n\nBlack limestones can be found in several Italian regions, such as Lazio (Palombino) and the Veneto (Nero Canale); many thanks to Lorenzo Lazzarini for this information. Were the crystals smaller, Noir Belge (Belgian Black) would have been a possible determination or attribution. In antiquity, homogeneous, black, crystalline limestone with few inclusions was extracted throughout Wallonia in southwestern Belgium around the cities of Namur, Dinant, Tournai, Basècles, Theux, and Mazy, and in Golzinne near Gembloux. Price, Sourcebook of Decorative Stone, p. 78; DuBarry de Lassale, Identifying Marble, p. 286. The absence of distinctive veins of white calcite rules out Negro Marquina (Black Markina), a very dark crystalline limestone quarried at Marquina in the province of Biscay in northern Spain. Price, Sourcebook of Decorative Stone, p. 80; DuBarry de Lassale, Identifying Marble, p. 282.\n\nA deep-red marble of the Devonian period, Rosso Francia, also known as Languedoc marble or incarnat, is characterized by distinctive patches of white calcite rimmed with gray, known as stromatactis. It was quarried in Roman times and sent to Carrara to be worked before being transported to Rome. It is still extracted around Saint-Nazaire-de-Ladarez in southern France. See Price, Sourcebook of Decorative Stone, p. 125; DuBarry de Lassale, Identifying Marble, p. 106; Price, Corsi Collection (inv. 208), http://www.oum.ox.ac.uk/corsi/stones/view/208. This red stone also resembles Rosso Antico from Cape Matapan on the Mani peninsula in Laconia, Greece, but the latter’s hardness makes it an unlikely choice. For further information on Rosso Antico, see Price, Sourcebook of Decorative Stone, p. 122; Price, Corsi Collection (inv. 61), http://www.oum.ox.ac.uk/corsi/stones/view/61; Gorgoni, Lazzarini, and Pallante, “New Archaeometric Data.”\n\nUsing waste from the workshops of other stone-based trades was not uncommon. Dunbabin, Mosaics of the Greek and Roman World, p. 281.\n\nThe stones’ secondary characteristics, such as banding and inclusions, could not have been the main reason for their choice since these aspects were not visible until after the stones were polished. Matteo Randi, personal communication, July 30, 2013.\n\nColors not available in the natural palette of stones, especially more vibrant shades, had to be fabricated in glass. The time, labor, and cost involved in making and sourcing glass meant that it was used sparingly, and its fragility made it more suitable for wall mosaics than pavements. For a brief summation of the composition of ancient glass, see cat. 71, Dish, Chemical Composition. Glass tesserae were used, however, in the pavement of the Antioch Atrium House triclinium, and were examined, sampled, and analyzed by Lawrence Becker and Mark Wypyski of the Metropolitan Museum of Art. Their report, which illuminates many aspects of the production and archaeological context of glass tesserae, appears in Becker and Kondoleon, Arts of Antioch, pp. 49–61, 115–75. For a detailed history of glassmaking for mosaics, see also Roncuzzi and Fiorentini, Mosaic, pp. 59–96.\n\nThis stone could be Pietra Paesina, a marly limestone from the Upper Cretaceous Alberese Formation quarried in the Valdarno valley in Tuscany. Price, Corsi Collection (inv. 510), http://www.oum.ox.ac.uk/corsi/stones/view/510. While not used extensively, this stone did appear in Republican pavements and in mosaics. See Bruno, “Il mondo delle cave in Italia,” p. 281.\n\nRosso Verona (Verona marble) is a homogeneous red limestone of the Jurassic period quarried in Sant’Ambrogio di Valpolicella, Cerro Veronese, Caprino Veronese, and Erbezzo in the province of Verona. See Price, Sourcebook of Decorative Stone, p. 115; DuBarry de Lassale, Identifying Marble, p. 92; Price, Corsi Collection (inv. 497), http://www.oum.ox.ac.uk/corsi/stones/view/497/classi/corsi\\_497.\n\nThis fine-grained limestone, also called Marmor Numidicum, is considered the finest of the yellow marbles. It ranges from bold to lighter shades of yellow, with veins of iron oxide and dendritic (treelike) crystals of black manganese oxide. It was mined in quarries in the ancient city of Simitthus, located in the present-day village of Chemtou in Tunisia. The quarries were exhausted in the third century, and suppliers gradually replaced the stone with yellow breccias from other sources. See Price, Sourcebook of Decorative Stone, pp. 90–91; Lazzarini, “La determinazione della provenienza,” pp. 243–44.\n\nMatteo Randi, personal communication, July 30, 2013.\n\nMuch of the information in this section was drawn from Dunbabin, Mosaics of the Greek and Roman World, pp. 279–90; Becker and Kondoleon, Arts of Antioch, pp. 32–40; Ling, Ancient Mosaics, pp. 11–16; Roncuzzi and Fiorentini, Mosaic, pp. 101–24, 129–30, the latter of which contains diagrams and photographs of various setting techniques. See also Henderson, “Mosaics”; Fischer, Mosaic: History and Technique.\n\nVitruvius, On Architecture, 7.1.3.\n\nA depiction of this tool can be seen on a fragment of a fourth-century grave stele in the Museo Ostiense (132). See Dunbabin, Mosaics of the Greek and Roman World, p. 281.\n\nAs Roger Ling noted, “This is vividly demonstrated by the finding, in buildings where pavements were being laid, of heaps of tesserae, including half-worked specimens.” Ling, Ancient Mosaics, p. 13.\n\nLing observed that “wherever possible, mosaicists salvaged and recycled material from redundant pavements: archaeologists have found examples both of mortar beddings from which tesserae have been systematically removed and of reused tesserae with traces of old mortar adhering to them.” Ling, Ancient Mosaics, p. 13.\n\nLing described the methodical setting process recommended by Vitruvius in On Architecture: “The tesserae were set with the aid of a rule or level. The rule, or any straight piece of wood, served as a template against which lines of tesserae could be adjusted. The level, an A-shaped device with a plum-line suspended from its apex, was used to ensure that the pavement was horizontal (or, if necessary, slightly inclined). Other instruments, such as a set square or compasses, could be used to confirm the regularity of geometric shapes.” Ling, Ancient Mosaics, p. 15.\n\nThis technique is known as the direct method. Alternatively, under the indirect method, tiles are arranged and adhered facedown onto a cloth or drawing, which is then lifted and placed against the bed; the facing is peeled away once the tesserae are set. Scholars debate whether the indirect method was used in antiquity. Compositional inconsistencies are offered as proof of its use, but no archeological or documentary evidence exists. Henderson, Mosaics, p. 87.\n\nSmall workshops consisted of a master craftsman and his son or apprentice, plus a slave or assistant to carry out the less skilled work; larger establishments had a contractor and a number of subordinates, servile or free. Our knowledge of craftsmen in antiquity is limited: ancient writers demonstrated a clear lack of interest in the activities of manual workers, who generally constituted a lower class of society. See Dunbabin, Mosaics of the Greek and Roman World, pp. 269–78.\n\nThis area may have been reconstructed during postexcavation restoration. Matteo Randi, personal communication, July 30, 2013.\n\nOnly a few mosaics bear signatures. See Dunbabin, Mosaics of the Greek and Roman World, pp. 270–77; see also Ling, “Working Practice.”\n\nIt is possible that the mosaicist ran out of the correct color and substituted a different color in an attempt to complete the area before the mortar set. “Innumerable mosaics show examples of work in which a shortage of tesserae in the correct color led to compromises, with supplies of one color being eked out by the use of odd tesserae in a similar but different one or even by complete substitution of a different tone in part of the pavement.” Ling, Ancient Mosaics, p. 13. It is also possible that the pale tesserae were scattered about the site, making it easy for the restorer to integrate them back into the composition.\n\nThe presence of tesserae that are noticeably larger than the other stones in the mosaic generally indicates replacement or reintegration. Matteo Randi, personal communication, July 30, 2013.\n\nTriangular tesserae are used at the beginning or ending of a line. Like overly large stones, the presence of triangular tesserae in areas other than the beginning or ending of a line is an anomaly. Matteo Randi, personal communication, July 30, 2013.\n\nUltraviolet-induced visible light fluorescence was among the first technical examination methods to be employed in the service of investigating art objects, and, although there is some subjectivity in the interpretation of the fluorescence, it remains the most widely chosen first step in examining works of art. UV radiation causes unique patterns of fluorescence in many materials, and the color and intensity of the fluorescence help differentiate between original objects and subsequent alterations, be they wholesale additions or surface modifications. This technique can be used to detect parts of an object that were recently cleaned or treated, were recut or replaced, or retained pigments, coatings, or colorants. Replaced sections often appear brighter and can be contrasted with the darker areas of the original. See Rorimer, Ultra-Violet Rays.\n\nThe proper left half of the composition could be coated with a resin or varnish or composed of different stones.\n\nThe mosaicist’s goal is consistency of size and shape in the tesserae. Rectangular tesserae placed horizontally along lines is to be avoided; a series of square tesserae creates a better rhythm in the composition. Matteo Randi, personal communication, July 30, 2013.\n\nSee para. 15 in the curatorial entry.\n\nMuch of this section was drawn from Podany, “From Floor to Wall.” For further information, see Bartlett, “Lifting of Pavements”; Bassier, “Some Problems in the Conservation of Mosaics”; Lavagne, “Conservation of Pavement Mosaics before Modern Times.”\n\nAs Podany explained, “Slabs of slate or thin marble were then cut to the size and shape of the panels and glued to their upper surfaces using a mixture of wax, turpentine and fine sand or ocher. As the process of lifting developed over time, wood planks or paper and cloth strips replaced the use of slate or marble slabs as facing. In the twentieth century, high-strength synthetic fabrics were often employed and acrylic adhesives replaced the more traditional bitumen and animal glues.” Podany, “From Floor to Wall,” p. 121.\n\nThis method, known as block lifting, still exists but has gradually given way to the rolling technique, in which a mosaic is removed wholesale, rather than in sections, with a large wooden cylinder. For an account of the first use of this technique, see Wihr, “Restoration of Mosaics in Germany.” Another important example of such a treatment is discussed in Kosinka, “Detachment and Rolling,” pp. 17–23.\n\nScholars debate whether emblemata were set before the rest of the floor or were instead integrated during or after the rest of the work cycle. For more information on prefabricated mosaics, see Dunbabin, Mosaics of the Greek and Roman World, pp. 288–90.\n\nThe lifting of large mosaics was usually done in sections. Ideally, restorers created these sections along existing breaks and losses or along borders and areas of plain decoration so that zones of figural or ornate decoration were spared. Despite this apparent conservatism, rows of tesserae along the seams were chiseled away to facilitate cutting into the bedding mortar, a practice anathema to current conservation methods and ethics. Podany, “From Floor to Wall,” p. 121.\n\nSee para. 92.\n\nEarly restorations used lime mortar supplemented with slate or terra-cotta slabs as reinforcement; less frequently, plaster strengthened with hair or fibers was used. Podany, “From Floor to Wall,” p. 122; Uprichard, Thickett, and Lee, “Rebacking of Mosaics,” p. 53.\n\nPodany noted that “this practice continues in some places today and promises great difficulty to anyone who, in the future, seeks to differentiate the original tesserae from inserted ones.” Podany, “From Floor to Wall,” p. 123.\n\nA 0.09 gram sample of the brown material was removed from cat. 147, Mosaic Floor Panel Depicting a Bound Rooster, and analyzed using both gas chromatography mass spectrometry (GCMS) and Fourier transform infrared microspectroscopy (FTIR). For the GCMS analysis, samples were placed in Frontier Lab stainless steel sample cups, and 2 μL of a 25 percent solution of tetramethylammonium hydroxide (TMAH) in methanol was added prior to insertion into a Frontier PY-2020iD vertical microfurnace pyrolyser, with the furnace at 550°C. The pyrolyser was attached to a Varian 3800 gas chromatograph, used with a Restek Rxi-5ms column (30 m, 0.25 mm ID, 0.25 μm film), and interfaced to a Saturn 2200 mass spectrometer. The oven was programmed from 50°C, with a two-minute hold, then increased at 20°C/min to 310°C, and held isothermally for 25 minutes, for a total run time of 40 minutes. The inlet was operated with a split ratio of 1:10. Helium was the carrier gas, with a constant flow of 1 mL/min. The MS was run in scan mode (40–600 m/z) with the ion trap at 210°C. For the FTIR analysis, samples were mounted on a diamond compression cell. Data were collected in transmission mode between 4000 and 400 cm<sup>–1</sup> at 4 cm<sup>–1</sup> resolution using a Bruker Hyperion microscope with MCT D315 detector, interfaced to a Tensor 27 spectrometer bench. See Sutherland, “Analytical Report,” May 11, 2016.\n\nThis irreversible action is much too aggressive and would be unacceptable by today’s conservation standards.\n\nTwo samples of the ocher-colored material were taken from different mosaics for comparison: a 0.02 gram sample from cat. 146, Mosaic Floor Panel Depicting a Fish on a Platter, and a 0.05 gram sample from cat. 147, Mosaic Floor Panel Depicting a Bound Rooster. Both samples were analyzed by GCMS and FTIR. For more detailed results and a description of the conditions used during the analysis, see Sutherland, “Analytical Report,” May 11, 2016.\n\nFor information on the mosaics’ trajectory after leaving Rome, see From Scotland to Chicago in the curatorial entry.\n\nSotheby’s, Old Master Sculpture and Works of Art, lots 89 and 93. Grouts and mortars of mosaics were sometimes tinted in antiquity; in Faenza, for example, cinnabar was commonly used to color mosaic grouts. It is unknown whether the restorer who applied the tinted wax was aware of this practice and endeavored to return the objects to this supposed state. Matteo Randi, personal communication, July 30, 2013.\n\nParma Conservation, Ltd., “Treatment Report,” May 2010.\n\n</section><section id=\"figures\">Eight panels from a mosaic floor, starting from top left: Mosaic Floor Panel Depicting a Fish on a Platter, 2nd century A.D. (cat. 146); Mosaic Floor Panel Depicting a Bound Rooster, 2nd century A.D. (cat. 147); Mosaic Floor Panel Depicting an Almond Cake, 2nd century A.D. (cat. 148); Mosaic Floor Panel Depicting a Loaf of Bread or a Platter, 2nd century A.D. (cat. 149); Mosaic Floor Panel Depicting a Brazier, 2nd century A.D. (cat. 150); Mosaic Floor Panel Depicting a Sack, 2nd century A.D. (cat. 151); Mosaic Floor Panel Depicting a Personification of a Season, 2nd century A.D. (cat. 152); Mosaic Floor Panel Depicting a Personification of a Season, 2nd century A.D. (cat. 153).\n\nfig. 146–153.1 Mosaic Floor Panel Depicting a Fish on a Platter (2nd century A.D.). The Art Institute of Chicago, 159.2012.\n\nfig. 146–153.2 Mosaic Floor Panel Depicting a Bound Rooster (2nd century A.D.). The Art Institute of Chicago, 160.2012.\n\nfig. 146–153.3 Mosaic Floor Panel Depicting an Almond Cake (2nd century A.D.). The Art Institute of Chicago, 164.2012.\n\nfig. 146–153.4 Mosaic Floor Panel Depicting a Loaf of Bread or a Platter (2nd century A.D.). The Art Institute of Chicago, 166.2012.\n\nfig. 146–153.5 Mosaic Floor Panel Depicting a Brazier (2nd century A.D.). The Art Institute of Chicago, 165.2012.\n\nfig. 146–153.6 Mosaic Floor Panel Depicting a Sack (2nd century A.D.). The Art Institute of Chicago, 163.2012.\n\nfig. 146–153.7 Mosaic Floor Panel Depicting a Personification of a Season (2nd century A.D.). The Art Institute of Chicago, 161.2012.\n\nfig. 146–153.8 Mosaic Floor Panel Depicting a Personification of a Season (2nd century A.D.). The Art Institute of Chicago, 162.2012.\n\nfig. 146–153.9 Watercolor of the entire mosaic pavement, after a drawing made by M. Valadier in 1822.\n\nfig. 146–153.10 Fragment of a mosaic floor depicting a head of Oceanus, 2nd century A.D. Roman. Stone, glass, mortar; 74 × 75 cm (29 1/8 × 29 1/2 in.).\n\nfig. 146–153.11 Fragment of a mosaic floor depicting a charging panther, 2nd century A.D. Roman. Stone, glass, mortar; 79 × 67.5 cm (31 1/8 × 26 9/16 in.).\n\nfig. 146–153.12 Fragment of a mosaic floor depicting a prancing stag, 2nd century A.D. Roman. Stone, glass, mortar; 50 × 68 cm (19 11/16 × 26 3/4 in.).\n\nfig. 146–153.13 Fragments of ornamental bands from a mosaic floor, 2nd century A.D. Roman.\n\nfig. 146–153.14 Detail of a panel depicting a bird from a mosaic pavement, from room C of the house near the Serapeum (III, XVII, 3), Ostia, A.D. 127. Roman. Stone, giallo antico, and glass paste.\n\nfig. 146–153.15 Fragment of a mosaic floor depicting a hare, grapes, and pomegranates, from the threshold to a cubiculum in the House of Dolphins, Thysdrus (modern-day El Djem), Tunisia, first half of the 3rd century A.D. Roman. Limestone, marble, and green glass; 78.7 × 108 × 2.9 cm (31 × 42 1/2 × 1 1/8 in.). El Djem Archaeological Museum, El Djem, VEX.2006.3.6.\n\nfig. 146–153.16 Detail of a panel depicting a patera and a pitcher from a mosaic pavement, from room C of the house near the Serapeum (III, XVII, 3), Ostia, A.D. 127. Roman. Stone, giallo antico, and glass paste.\n\nfig. 146–153.17 Mosaic pavement with xenia motifs, from Toragnola on the Via Prenestina, Rome, 4th century A.D. Roman. 370 × 280 cm (145 11/16 × 110 1/4 in.). Musei Vaticani, Sala degli Animali, Rome, 45007.\n\nfig. 146–153.18 Mosaic pavement with xenia motifs, from Toragnola on the Via Prenestina, Rome, 4th century A.D. Roman. 370 × 280 cm (145 11/16 × 110 1/4 in.). Musei Vaticani, Sala degli Animali, Rome, 45008.\n\nfig. 146–153.19 Mosaic pavement with a central panel depicting the contest of Apollo and Marsyas, with busts of the Seasons in medallions at the corners, 2nd century A.D. Roman. Musée du Bardo, Tunis, 529.\n\nfig. 146–153.20 Mosaic pavement with heads of a satyr and Pan, Antonine period. Roman. Limestone, volcanic stone, limestone from the central Apennine Mountains, glass paste; 378 × 381 cm (148 13/16 × 150 in.). Museo Nazionale Romano, Palazzo Massimo alle Terme, 108609.\n\nfig. 146–153.21 Detail showing the degree of variation in the black stone of Mosaic Floor Panel Depicting an Almond Cake (2nd century A.D.). The Art Institute of Chicago, 164.2012.\n\nfig. 146–153.22 Detail of the white banding seen in the red stones used to create the border of Mosaic Floor Panel Depicting a Bound Rooster (2nd century A.D.). The Art Institute of Chicago, 160.2012.\n\nfig. 146–153.23 Detail of the inclusions in the different red stone used for the borders of Mosaic Floor Panel Depicting an Almond Cake (2nd century A.D.). The Art Institute of Chicago, 164.2012.\n\nfig. 146–153.24 Detail of the purple stones in Mosaic Floor Panel Depicting a Fish on a Platter (2nd century A.D.). The Art Institute of Chicago, 159.2012.\n\nfig. 146–153.25 Detail of the orange stone of Mosaic Floor Panel Depicting a Loaf of Bread or a Platter (2nd century A.D.). The Art Institute of Chicago, 166.2012.\n\nfig. 146–153.26 Detail of the decorative triangular border encircling the plate beneath the fish of Mosaic Floor Panel Depicting a Fish on a Platter (2nd century A.D.). The Art Institute of Chicago, 159.2012.\n\nfig. 146–153.27 Detail of what appears to be original mortar within the wing of the rooster in Mosaic Floor Panel Depicting a Bound Rooster (2nd century A.D.). The Art Institute of Chicago, 160.2012.\n\nfig. 146–153.28 Detail of what appears to be original mortar on the proper right side of the cake in Mosaic Floor Panel Depicting an Almond Cake (2nd century A.D.). The Art Institute of Chicago, 164.2012.\n\nfig. 146–153.29 Detail of the contrast between the handling of the lines of tesserae outlining the top and bottom of the fish in Mosaic Floor Panel Depicting a Fish on a Platter (2nd century A.D.). The Art Institute of Chicago, 159.2012.\n\nfig. 146–153.30 Detail of the incorrect rendering of the top proper right corner of Mosaic Floor Panel Depicting a Fish on a Platter (2nd century A.D.). The Art Institute of Chicago, 159.2012.\n\nfig. 146–153.31 Detail showing the termination of the decorative band on the proper left side of the plate of Mosaic Floor Panel Depicting a Fish on a Platter (2nd century A.D.). The Art Institute of Chicago, 159.2012.\n\nfig. 146–153.32 Detail showing the dark line indicating the proper right corner of Mosaic Floor Panel Depicting a Bound Rooster (2nd century A.D.). The Art Institute of Chicago, 160.2012.\n\nfig. 146–153.33 Detail showing the transition from a single row of small tesserae to a double row of large tesserae along the outer margin of the black field of Mosaic Floor Panel Depicting a Bound Rooster (2nd century A.D.). The Art Institute of Chicago, 160.2012.\n\nfig. 146–153.34 Detail of the bisected line of tesserae along the proper right edge of Mosaic Floor Panel Depicting a Bound Rooster (2nd century A.D.). The Art Institute of Chicago, 160.2012.\n\nfig. 146–153.35 Detail of the irregular handling of the tesserae in Mosaic Floor Panel Depicting a Bound Rooster (2nd century A.D.). The Art Institute of Chicago, 160.2012.\n\nfig. 146–153.36 Detail of the irregular handling of the tesserae in Mosaic Floor Panel Depicting a Bound Rooster (2nd century A.D.). The Art Institute of Chicago, 160.2012.\n\nfig. 146–153.37 Detail of the exceptional handling of the tesserae in the top proper left corner of Mosaic Floor Panel Depicting an Almond Cake (2nd century A.D.). The Art Institute of Chicago, 164.2012.\n\nfig. 146–153.38 Detail showing the anomalous triangular tesserae at the proper left side of the pedestal of the cake stand of Mosaic Floor Panel Depicting an Almond Cake (2nd century A.D.). The Art Institute of Chicago, 164.2012.\n\nfig. 146–153.39 Detail of the unusually large tesserae along the proper left outer margin of the black field of Mosaic Floor Panel Depicting an Almond Cake (2nd century A.D.). The Art Institute of Chicago, 164.2012.\n\nfig. 146–153.40 Detail of the flawed bottom proper right corner of Mosaic Floor Panel Depicting a Loaf of Bread or a Platter (2nd century A.D.). The Art Institute of Chicago, 166.2012.\n\nfig. 146–153.41 Detail of the large area of coral-colored stone at the proper left side of Mosaic Floor Panel Depicting a Loaf of Bread or a Platter (2nd century A.D.). The Art Institute of Chicago, 166.2012.\n\nfig. 146–153.42 Detail showing the change in size of the tesserae as they extend around the bread in Mosaic Floor Panel Depicting a Loaf of Bread or a Platter (2nd century A.D.). The Art Institute of Chicago, 166.2012.\n\nfig. 146–153.43 Detail of the irregular handling of the tesserae in Mosaic Floor Panel Depicting a Loaf of Bread or a Platter (2nd century A.D.). The Art Institute of Chicago, 166.2012.\n\nfig. 146–153.44 Ultraviolet image of Mosaic Floor Panel Depicting a Loaf of Bread or a Platter (2nd century A.D.). The Art Institute of Chicago, 166.2012.\n\nfig. 146–153.45 Detail of the orange inclusions on the proper left side of Mosaic Floor Panel Depicting a Loaf of Bread or a Platter (2nd century A.D.). The Art Institute of Chicago, 166.2012.\n\nfig. 146–153.47 Detail of the oblong tesserae on the bottom proper right corner of Mosaic Floor Panel Depicting a Brazier (2nd century A.D.). The Art Institute of Chicago, 165.2012.\n\nfig. 146–153.48 Detail of the anomalous corner at the top proper left of Mosaic Floor Panel Depicting a Brazier (2nd century A.D.). The Art Institute of Chicago, 165.2012.\n\nfig. 146–153.46 Detail of the small orange inclusion on Mosaic Floor Panel Depicting a Brazier (2nd century A.D.). The Art Institute of Chicago, 165.2012.\n\nfig. 146–153.49 Detail of the small undercuts below the outermost edges of the table of Mosaic Floor Panel Depicting a Brazier (2nd century A.D.). The Art Institute of Chicago, 165.2012.\n\nfig. 146–153.50 Detail of the bottom proper right corner of Mosaic Floor Panel Depicting a Sack (2nd century A.D.). The Art Institute of Chicago, 163.2012.\n\nfig. 146–153.51 Detail showing the incorrect scale of the black tesserae in the top proper right triangle of Mosaic Floor Panel Depicting a Sack (2nd century A.D.). The Art Institute of Chicago, 163.2012.\n\nfig. 146–153.52 Detail of the adhesive and the large inclusion of granite in the backing materialon Mosaic Floor Panel Depicting a Fish on a Platter (2nd century A.D.). The Art Institute of Chicago, 159.2012.\n\nfig. 146–153.53 Detail of the two backing materials of Mosaic Floor Panel Depicting a Bound Rooster (2nd century A.D.). The Art Institute of Chicago, 160.2012.\n\nfig. 146–153.54 Detail of a tessera embedded in the backing material of Mosaic Floor Panel Depicting a Bound Rooster (2nd century A.D.). The Art Institute of Chicago, 160.2012.\n\nfig. 146–153.55 Detail of a tessera embedded in the backing material of Mosaic Floor Panel Depicting a Bound Rooster (2nd century A.D.). The Art Institute of Chicago, 160.2012.\n\nfig. 146–153.56 Detail of the misalignment between the mosaic frame and the cement backing material on Mosaic Floor Panel Depicting a Brazier (2nd century A.D.). The Art Institute of Chicago, 165.2012.\n\nfig. 146–153.57 Detail showing the imprint of the mold used to pour the cement on the bottom edge of Mosaic Floor Panel Depicting a Loaf of Bread or a Platter (2nd century A.D.). The Art Institute of Chicago, 166.2012.\n\nfig. 146–153.58 Detail showing the underrun edge of Mosaic Floor Panel Depicting a Loaf of Bread or a Platter (2nd century A.D.). The Art Institute of Chicago, 166.2012.\n\nfig. 146–153.59 View of the horizontal lines left by a wire saw on the verso of Mosaic Floor Panel Depicting a Fish on a Platter (2nd century A.D.). The Art Institute of Chicago, 159.2012.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:21-05:00",
    "timestamp": "2023-09-24T02:12:57-05:00"
}