{
    "id": 2987309,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2987309",
    "title": "Cat. 154  Mosaic Floor Panel Depicting Marine Life, A.D. 200/30",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/1963",
    "accession": "1937.48",
    "generic_page_id": 5,
    "artwork_id": 23276,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Mosaic Floor Panel Depicting Marine Life  \nA.D. 200/30  \nRoman; Daphne, Turkey, the House of the Man of Letters, room 2  \nStone, mortar; 39.4 × 85.7 × 6.4 cm (15 1/2 × 33 3/4 × 2 1/2 in.)  \nThe Art Institute of Chicago, gift of Mr. Henry J. Patten, 1937.48\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Marine scenes were popular decorations on the walls and floors of ancient Roman houses. Some represent the ocean; others depict saltwater or freshwater ponds in which fish were raised as a luxurious fresh food source. This mosaic pavement panel in the Art Institute of Chicago uses small cubes of white and colored stone (tesserae) to represent four fish with a lobster, a scallop-shell clam, and a triton shell. The curving, irregular placement of the tesserae gives the illusion of looking through clear, rippling water.\n\nTop left: triton snail (Charonia variegata)  \nTop center: gilt-head bream (Sparus aurata)  \nTop right: scallop (Pecten jacobaeus)  \nCenter: bass (Decentrarchus labrax)  \nCenter right: cod (Trisopterusluscus) or another species of white fish such as whiting (Merlangius merlangus) or pollack (Pollachius virens)  \nBottom left: red mullet (Mullus barbatus)  \nBottom right: spiny lobster (Palinurus vulgaris)\n\nMosaicists did not work from live models. Workshops used pattern books that provided a repertory of designs of mythological subjects, animals, scenes of daily life, and geometric patterns. A selection could be made by the patron—probably to complement a colorful program of wall and ceiling decorations—and assembled by a team of craftsmen to fill rooms, corridors, and courtyards. Raising fish in nearby ponds or importing them alive were spectacular forms of conspicuous consumption. Banqueters even found entertainment in observing how a red mullet changed color from purple to red to pale as it died, brought to the dinner table in a glass jar as proof that it was fresh. The general theme of water appears in a large number of floor mosaics from Antioch, echoing the praise of the fourth-century A.D. orator Libanios of the river, springs, and streams of his native city. Images of river and ocean gods, fishermen, and marine animals often appear in or near dining areas, both indoors and outdoors.\n\nReliance on pattern books helps to explain why marine scenes found far inland or in the mountains usually represent sea creatures, not freshwater fish. However, there are very few identical mosaics, which suggests a high degree of inventiveness in the fabrication of floors. For example, the Museum of Fine Arts, Boston, owns a large marine mosaic that is dated to the early third century, the same generation as the Art Institute’s mosaic, which was excavated in the courtyard of a house in Seleucia Pieria, the port city of Antioch. It includes three Erotes riding dolphins as they cast their poles into a sea abounding with specimens of twenty-five species of fish (fig. 154.1). The two geometric mosaics found on either side suggest that the complete pavement was the floor of a biclinium, or two-couch dining area.\n\nElite families throughout the Roman Empire enjoyed country villas—homes at the seaside or in the mountains—where they could escape the bustle of city life (negotium) and cultivate a life of peace and leisure activities (otium). Antioch-on-the-Orontes was one of the great cities of the empire, the capital of the province of Syria. The city teemed with an entrepreneurial, diverse, cosmopolitan population of more than 300,000 people. Respite from civic life could be found a few miles away in the mountains near a famous sanctuary of the god Apollo. Named Daphne (“laurel”) for the tree sacred to the god, the suburb was believed to be the place where Apollo pursued the nymph Daphne and, after she rejected him, metamorphosed her into the elegant tree. Daphne (modern-day Harbiye, Turkey) was and is famous for its cool breezes, shady woods, and sparkling rivers and waterfalls. From 1932 until the outbreak of World War II in 1939, the international Committee for the Excavation of Antioch and Its Vicinity, led by Princeton University’s Department of Art and Archaeology, excavated the ancient city of Antioch and its surroundings. More than three hundred mosaic pavements were discovered and salvaged by the expedition.\n\nThe Art Institute’s mosaic was excavated in 1936 in a villa at Daphne that was given the name the House of the Man of Letters. The mosaic of marine creatures was one of several panels with different motifs that made up the border of the mosaic pavement of a room that opened onto a garden courtyard. The room’s use is uncertain, but the location and subjects of the mosaics suggest that it may have been a dining room (triclinium) or a large room used for multiple purposes, including dining (oecus). The excavation photograph (fig. 154.2) and plan (fig. 154.3) show the mosaic located next to the entrance to the room. As is often the case, the room’s pavement was composed of multiple panels oriented in different directions to provide images that could be enjoyed from all angles. The floor is dated to the later Severan period, about A.D. 200/30, based in part on the intricate border of acanthus scrolls on a black background that frames the central panel and in part on the chronology developed by the excavators. The findspot close to the surface under a field and the evidence for rebuilding over centuries of occupation make the villa’s plan uncertain, but at least two different building periods were clear to the excavators, because a geometric mosaic dated to the fifth century was laid on top of part of this floor.\n\nThe House of the Man of Letters was named for two mosaic pavements that illustrate characters from popular novels. The mosaic emblema found in the center of the room with the marine mosaic shows a man wearing disheveled garments, reclining on a bed, and gazing at a framed portrait in his hand; a woman approaches him offering a cup of wine (fig. 154.4). A similar mosaic panel from nearby Alexandria ad Issum (modern-day Iskenderun) inscribes the name of the man as Ninus, which identifies him as an Assyrian king, the protagonist in love with his cousin Semiramis in a romantic novel written in the second century B.C. but still read in Roman times. Ninus and Semiramis are also mentioned as characters in pantomime, a popular form of theater that combined music, dance, and song. There is no iconographic connection between the marine subject and the Ninus story; and the workmanship of the marine mosaic is less fine. The framed emblema of Ninus may have been made off site and transported to the villa to be installed as the center of the floor; artisans then completed the pavement to the walls with a series of border patterns. It has been suggested that the marine mosaic panel formed the floor of a small water basin, but there is no evidence of a structure or plumbing to support this.\n\nThe Art Institute’s marine mosaic was excavated in 1936 in the House of the Man of Letters at Daphne, the garden suburb of Antioch-on-the-Orontes. It formed one small, framed panel of the mosaic border around a larger mosaic pavement centered on a scene from a popular novel. The mosaics were laid about A.D. 200/30 and may have formed the floor of a dining room or large multipurpose room. Although some diagrams and photographs of the ruins were made at the time of discovery, archaeological context has been lost that would today be culled from meticulous study of the architectural remains, associated pottery, and other finds. However, the marine mosaic still provides a tiny souvenir of the life of an elite Roman family. With access to the culture and luxuries of both the city and the Mediterranean Sea, they could escape the heat and activity of busy Antioch and enjoy days filled with the pleasures of reading and banqueting in their home in the cool, watery suburb of Daphne.\n\nThe Art Institute’s mosaic is composed of tesserae cut from white and colored stone. The stones have not been formally identified by analysis but can be presumed to consist of polishable limestones and perhaps marbles. Like many other structures at Daphne, the House of the Man of Letters was brought to the attention of the Princeton expedition’s archaeologists by a farmer, who found its foundations and pavements a few inches below his field. The surviving walls of the house were almost at ground level, exposing the mosaics to the elements. When it was uncovered, the marine mosaic showed various cracks and losses (fig. 154.5) as a result of centuries of household use and renovation, possible earthquake damage, the weight of the earth under which it was buried, and later damage from agricultural tools. No specific record of field treatment survives, but the Princeton expedition’s procedure was to insert cement fills to stabilize damaged areas prior to raising the mosaic. The upper surface was then protected with glued cloth before sawing the mosaic free from the surrounding floor. Tunnels were dug beneath the mosaic bed to facilitate the insertion of wood supports. The pavement was then lifted and turned over onto its face. Layers of exposed, ancient bedding material and mortar were chipped away from the back and new concrete supports were poured and reinforced with the addition of wire mesh and steel bars. Each pavement was then packed in sawdust and mattresses for shipment to its new home. In 2012 the Art Institute’s mosaic was treated in the conservation lab to remove grime and to replace inappropriate and aging repair materials. The expedition’s cement fills were removed and, following comprehensive consolidation of the tesserae, were replaced with a bulked acrylic resin, sculpted and tinted to mimic the missing tesserae.  \nSandra E. Knudsen, with contributions by Rachel C. Sabino\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">De Puma, “Roman Fish Mosaic”; Higginbotham, Piscinae, pp. 12–39, 55–63.\n\nFor the identification of the marine animals—constrained by artistic license as well as damage to the mosaic—thanks are due to Jay Hemdal, curator of fishes, Toledo Zoo and Aquarium, and to Gerald H. Jennings, research director and chief ichthyologist, the Calypso Organization, London. Jay Hemdal to Sandra Knudsen, Aug. 12–22, 2016, e-mail correspondence, curatorial object file, Art Institute of Chicago; Gerald H. Jennings to Sandra Knudsen, Aug. 18–29, 2016, postal and e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nDunbabin, Mosaics of the Greek and Roman World, pp. 302–03; see also cats. 146–153, Eight Panels from a Mosaic Floor, para. 20.\n\nPliny, Natural History, 9.64–66; Seneca, Investigations in Natural Science, 3.18. In his translation to Pliny’s Natural History, John Bostock noted: “Seneca has a passage on this subject, Quaest. Nat. B. iii. c. 18, which strongly bespeaks the barbarous tastes of the Romans. He says: ‘A mullet even, if just caught, is thought little of, unless it is allowed to die in the hand of your guest. They are carried about enclosed in globes of glass, and their colour is watched as they die, which is changed by the struggles of death into various shades and hues.’ And again: ‘There is nothing, you say, more beautiful than the colours of the dying mullet; as it struggles and breathes forth its life, it is first purple, and then a paleness gradually comes over it; and then, placed as it is between life and death, an uncertain hue comes over it.’” See Pliny, Natural History, trans. Bostock, chap. 9, book 30, n. 10. See also Higgenbotham, Piscinae, p. 47.\n\nKondoleon, Antioch, pp. 71–74, suggests a connection between water and Dionysos/Bacchus, god of wine: drinking parties (symposia) are compared in Greek art and literature to ships steered by Dionysos, and the drinkers, to sailors.\n\nSincere thanks to Christine Kondoleon, the George and Margo Behrakis Curator of Greek and Roman Art, Museum of Fine Arts, Boston, for sharing information about the mosaic from the House of the Drinking Contest (2002.128.1–3), purchased from Dumbarton Oaks (now part of Harvard University), Washington, D.C., where it had been stored since its arrival in 1940: Christine Kondoleon to Sandra Knudsen, Aug. 12–12, 2016, e-mail correspondence, curatorial object file, Art Institute of Chicago. See also Herrmann and Kondoleon, “Poetry of Water”; Kondoleon, Classical Art, pp. 134–35.\n\nPrinceton University Art Museum owns a mosaic with similar fishing Erotes that formed the floor of a fountain in the House of the Boat of Psyches, Daphne (y1940-437a–e); Jones, “Appendix,” p. 7, fig. 12; Kondoleon, “Mosaics of Antioch,” pp. 71–74, fig. 5.\n\nDowney, History of Antioch; Demir, Antakya; Kondoleon, Antioch.\n\nElderkin, Antioch-on-the-Orontes, vol. 1; Stillwell, Antioch-on-the-Orontes, vols. 2–3; Morey, Mosaics of Antioch; Levi, Antioch Mosaic Pavements; Kondoleon, Antioch, pp. 5–8. The excavations included not only Antioch but also the garden suburb of Daphne, about five miles to the southwest, and the port of Antioch, Seleucia, about forty miles to the west. The archaeological concession was granted by the Service des Antiquités of the post–World War I French Mandate for Syria and the Lebanon. According to the practice of the time, the finds were divided by the legal agreement of partage between the archaeological museum in Antakya and the expedition. The marine mosaic was the gift of the committee to Henry J. Patten, one of the financial supporters of the Princeton expedition. Patten was a founder and generous supporter of the Art Institute of Chicago and longtime president of the Chicago Society of the Archaeological Institute of America.\n\nFor an illustrated list of many of the Antioch mosaic pavements now in U.S. museums, see Jones, “Appendix.” For recent notes on the archaeological and political realities of the expedition—the inadequate recording of archaeological context and the dispersal of the mosaic pavements—see Barsanti, “Fate”; De Giorgi, Ancient Antioch.\n\nLevi, Antioch Mosaic Pavements, pp. 15–28, 117–19, 405–07; Dunbabin, Mosaics of the Greek and Roman World, pp. 150–66 and n. 3.\n\nLevi, Antioch Mosaic Pavements, p. 117.\n\nExpedition photographs of the House of the Man of Letters are available online in Princeton University’s Archaeological Archives: http://vrc.princeton.edu/archives/items/browse?collection=7 (search “man of letters”).\n\nFor painted panel portraits from Roman Egypt, see cats. 155–156, Two Mummy Portraits.\n\nPrinceton University Art Museum, y1937-264: Campbell, “Fourth and Fifth Seasons,” pp. 212–13; Morey, Mosaics of Antioch, pp. 34–35, pl. 12 (late 3rd century); Levi, “Novel of Ninus and Semiramis”; Dunbabin, Mosaics of the Greek and Roman World, p. 162.\n\nLucian, On the Syrian Goddess, 14, 33, 39, 40, and The Mistaken Critic, 25, discussed in Newby, “Roman Art and Spectacle,” p. 556; Lada-Richards, Silent Eloquence, p. 42. The ancient novel is discussed in Ruiz-Montero, “Rise of the Greek Novel,” pp. 42–43, 72 n. 185; Dalley, “Greek Novel Ninus and Semiramis.” The other mosaic in the House of the Man of Letters shows two figures inscribed with the names Metiochos and Parthenope, formerly in the Worcester Art Museum, Worcester, Mass.: Jones, “Appendix,” p. 26, no. M101; Weitzmann, Age of Spirituality, p. 203, fig. 28. A mosaic pavement illustrating Metiochos and Parthenope was excavated at Zeugma in 1993, but only fragments were found because the central figures had been removed by looters; the fragments were acquired by the Menil Collection, Houston, loaned to Rice University, Houston, and repatriated to the Gaziantep Museum in 2000: see Acar, “Zeugma’s Plundered Mosaics”; “Discovery of Metiokhos and Parthenope Mosaic, Zeugma, Turkey,” http://traffickingculture.org/data/data-images/metiokhos-parthenope-mosaic-zeugma-turkey/; see also the website on Zeugma maintained by the Gaziantep Chamber of Industry, http://www.zeugmaweb.com/zeugma/english/engoyku\\_18.htm.\n\nCampbell, “Fourth and Fifth Seasons,” p. 213, fig. 9; Levi, “Novel of Ninus and Semiramis,” p. 420.\n\nArchambeault, “Sourcing of Marble,” studied fifty-five white, red, black, and brown tesserae from ten mosaic floors from Antioch. Both calcitic and dolomitic marbles were identified using X-ray diffraction and stable isotope ratio analysis, but the quarry origins could not be securely attributed. Numerous stone samples from the pavements of the Antioch Atrium House triclinium were also extensively studied and analyzed by Richard Newman, head of scientific research, Museum of Fine Arts, Boston. There, limestones, dolomites, and calcareous siltstones appear to be represented in the greatest numbers. Results of these isotopic analyses along with those of other Antioch mosaics suggest that the same quarry may have been the source for mosaics from approximately A.D. 125 to 540. See Becker and Kondoleon, Arts of Antioch, pp. 62–72; Tsu, “Where Theory Meets Practice.” See also cats. 146–153, Eight Panels from a Mosaic Floor, Structure and Fabrication.\n\nCampbell, “Fourth and Fifth Seasons,” p. 213.\n\nStillwell, Antioch-on-the-Orontes, vol. 2, pp. 200–02; Becker and Kondoleon, Arts of Antioch, pp. 228–37.\n\nSabino, “Treatment Report,” Apr. 10, 2012.\n\n</section><section id=\"figures\">Cat. 154 Panel from a Mosaic Floor Depicting Marine Life, A.D. 200/30.\n\nfig. 154.1 Marine mosaic pavement with three Erotes riding dolphins and twenty-five varieties of fish, A.D. 200/30. Excavated 1937–39 in the House of the Drinking Contest, Seleucia Pieria (modern-day Samandag, Turkey). Stone; 291.5 × 287 cm (114 3/4 × 113 in.). Museum of Fine Arts, Boston, 2002.128.1.\n\nfig. 154.2 Overhead view of excavations, House of the Man of Letters, room 2, Daphne-Harbiye, Turkey. Princeton University, Archaeological Archives, 2635.\n\nfig. 154.3 Plan of excavations showing mosaics and room numbers, House of the Man of Letters, Daphne-Harbiye, Turkey. Princeton University, Archaeological Archives, 2653.\n\nfig. 154.4 Mosaic pavement depicting Ninus contemplating the portrait of Semiramis, c. A.D. 200. Excavated in the House of the Man of Letters (Daphne-Harbiye 26–O/P). Stone tesserae; 166.0 × 97.0 cm (65 3/8 × 38 3/16 in.). Princeton University Art Museum, y1937-264.\n\nfig. 154.5 Mosaic Floor Panel Depicting Marine Life (A.D. 200/30) at the time of excavation. Princeton University, Archaeological Archives, 2673.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:21-05:00",
    "timestamp": "2023-09-24T02:12:57-05:00"
}