{
    "id": 298799,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/298799",
    "title": "Cat. 62  The Marketplace, Vitré, 1893",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/421",
    "accession": "1917.570",
    "generic_page_id": 33,
    "artwork_id": 73733,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 621893Way: 40  \nLevy: 66  \nTransfer lithograph, drawn on fine-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, upper center on building facade  \nOne state; image size: 203 × 162 mm  \nNumber of impressions listed by Way: 12  \nPrinter: Way  \nWatermarks: 41, 42, 71, 100, 151, 272, 292, 309  \nPosthumous edition: 56 impressions printed by Goulding on 3 May 1904  \nPosthumous watermarks: 38, 39, 59, 102, 164, 170, 211, 219, 231, 245–47, 259, 266, 276, 281, 298  \nStone: erased in 1904  \nWhistler-Way Letters: 42, 43, 44, 45, 46, 47, 49, 65, 69, 70, 71, 72, 86, 98; apps. I.1, I.2, II.3, II.4, III.2, V.1  \nSelected Literature: Pennell (1897), p. 287  \nLifetime Exhibitions: London 1895–96 (no. 30); Chicago 1900b (no. 36)\n\nThis picturesque image of a busy market is one of seven lithographs (cat. 61, cat. 62, cat. 63, cat. 64, cat. 65, cat. 66, and cat. 67) resulting from the trip Whistler and his wife made to Brittany during July and August 1893. The scene was drawn either in Paimpol or Vitré; both Whistler and Rosalind Birnie Philip identified the locale as Paimpol, a town north of Vitré on the Breton coast.\n\nHowever, when T. R. Way catalogued the lithograph (1896, 1905) he included “Vitré” in the title. The lithograph shares the same high vantage point with Vitré: The Canal (cat. 63), and it may be for this reason that Way believed both to be Vitré subjects.\n\nThe drawing for The Marketplace, Vitré was one of five subjects on fine-grained transfer paper (cat. 61, cat. 62, cat. 63, cat. 64, and cat. 65) that Whistler mailed to London upon his return to Paris from Brittany in September 1893. There the drawings were transferred to stone and proved by the Way firm, probably no later than September 19 (see cat. 61). The Ways served as Whistler’s intermediaries the following year, in July 1894, when editor Gleeson White wished to select a lithograph for publication in The Studio. White was shown a number of recent lithographs and apparently this image was one that he considered seriously. Whistler wrote to T. R. Way on 27 July 1894: “Which drawing is Mr. Gleeson White finally to have—‘The Market-Place’? I daresay that would do if he likes it?—or the Picture Gallery” (letter 98). Ultimately The Long Gallery, Louvre (cat. 86) was chosen for the periodical, where it appeared in September 1894.\n\nChicago: AIC, ivory laid paper (323 × 208 mm), signed; MWC, cream laid paper (369 × 243 mm), signed. Glasgow: HAG (2), ivory laid paper (323 × 208 mm), signed; cream laid paper (323 × 228 mm). London: BM, cream laid paper (283 × 226 mm). Washington: FGA, cream laid paper (368 × 244 mm), signed; NGA, tan laid paper (310 × 204 mm), signed.\n\nRemarks: Other impressions are found in Brooklyn, TBM; Cleveland, CMA; and New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">App. I.1; and GUL LB6; transcribed in MacDonald (1988), p. 40.\n\n</section><section id=\"figures\">Cat. 62, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.570.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:03-05:00",
    "timestamp": "2023-09-24T02:12:46-05:00"
}