{
    "id": 2992200,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2992200",
    "title": "Cats. 155–156  Two Mummy Portraits",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/1965",
    "accession": "1922.4798",
    "generic_page_id": 5,
    "artwork_id": 5519,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Mummy Portrait of a Man Wearing an Ivy Wreath  \nEarly to mid-2nd century A.D.  \nRoman  \nLime (linden) wood, beeswax, pigments, gold, textile, natural resin; 39.4 × 22 × 0.2 cm (15 1/2 × 8 5/8 × 1/16 in.), depth with support 3.5 cm (1 3/8 in.)  \nThe Art Institute of Chicago, gift of Emily Crane Chadbourne, 1922.4798\n\nMummy Portrait of a Man Wearing a Laurel Wreath  \nEarly to mid-2nd century A.D.  \nRoman  \nLime (linden) wood, beeswax, pigments, gold, textile, natural resin; 41.9 × 24.1 × 0.2 cm (16 1/2 × 9 1/2 × 1/16 in.), depth with support 5.7 cm (2 1/4 in.)  \nThe Art Institute of Chicago, gift of Emily Crane Chadbourne, 1922.4799\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Two portraits of young men from ancient Roman Egypt were given to the Art Institute in 1922. Painted using the encaustic technique, their vivid likenesses are rare survivals of the classical Greek and Roman art of panel painting. The portraits belong to a group called mummy portraits, or Fayum portraits, because most were found in the Roman-period cemeteries of the Fayum Oasis southwest of Cairo, attached to the mummified bodies of the dead. Although damaged by centuries of burial and presumably also by removal from their mummies when found, the portraits are important as images of individuals and as works of art that fuse the millennia-old funerary traditions of pharaonic Egypt with the representational art of Greece and Rome.\n\nThe three-quarter poses of the portraits give an illusion of movement and informality as the men turn to face the viewer. Their eyes gleam as they make contact, and their ruddy lips seem about to part and speak. They wear their best clothes—a white tunic with a dark reddish-purple clavus visible on the right shoulder and a white toga-like mantle draped over the left shoulder—formal dress for a banquet or for civic or religious duties. The thick, curly hair; arched eyebrows; and light beards mark them as young adults. They are members of the rich, educated, upper class—landowners, administrative officials. They may have been Roman citizens.\n\nMummy Portrait of a Man Wearing an Ivy Wreath (cat. 155) shows a thin face, pointed chin, and high cheekbones. Expressive eyebrows arch above elegantly curved and thickly lashed dark brown eyes. Wiry curls of hair cover his head. A short beard clings to the line of his chin, and a thin moustache smudges his upper lip. His curved lips are smooth, pink, and full. The impression is of an intense personality, focused on the painter and viewer.\n\nThe face of Mummy Portrait of a Man Wearing a Laurel Wreath (cat. 156) is broad, with a rounded chin. The eyes are lighter brown, set under thick eyebrows that almost form a bar above the bridge of the nose. Soft, feathery curls of hair form a dark halo, with three thick curls drooping over the center of the forehead. The short beard is so light and downy that it blurs the line of the chin, emphasizing the illusion of youth and a gentle, dreamy temperament. As described in the technical report, the center of this portrait is difficult to appreciate because of losses—particularly to the cheeks, nose, lips, and chin—as well as because earlier efforts to consolidate and retouch the surface are no longer stable.\n\nThe wood panels were trimmed to fit on top of the linen wrappings of a mummy and were bound with resin and linen strips above the face of the mummified corpse of the owner. Over time the panels warped, and both panels now have a convex profile that thrusts forehead, nose, and cheeks toward the viewer. They display both surface and structural damage, including losses to the paint layer and the gold leaf as well as splitting of the panels themselves. Some of this damage is a result of the portraits’ having been removed from their mummies, exposing traces of the original background paint in the process. Remains of textiles and resin are visible on both portraits.\n\nThe first step in painting a portrait was the preparation of a thin panel of wood large enough for a life-size head. Like most panels used for mummy portraits, the Art Institute’s are of lime (linden) wood (Tilia sp.), probably imported from Europe. The panels were likely sized, most probably with protein (egg or gelatin) or gum, but it is extremely difficult to determine the presence of a sizing layer by analytical means. Grounds were generally applied prior to painting Fayum portraits. In the case of the Art Institute’s portraits, analysis has demonstrated that a ground of lead white appears to have been used. Apart from the analysis, where paint losses expose the surface, chalky white dust—remains of the thin coating of lead white—is visible.\n\nUnderdrawings or preparatory sketches are often noted on the portraits, and the two Art Institute portraits are no exception. On Mummy Portrait of a Man Wearing an Ivy Wreath the underdrawing was done in black; the underdrawing on Mummy Portrait of a Man Wearing a Laurel Wreath was done in a dark-brown wash.\n\nBoth portraits were painted using the encaustic technique. The method was first used by Greek painters during the fifth century B.C. Pliny the Elder’s Natural History lists masterpieces by encaustic painters of the past. In comparison with these famous paintings, mummy portraits must have been the work of modest artists. Called zographoi (literally, “he who paints life”) or enkaustai (painters, literally “burners in”) or technitai (people who practice a techne, or skill), some painters may have traveled from place to place. Others probably found enough work to live comfortably in a town or city. A late papyrus from Oxyrhynchos authorizes payment in kind to a painter: “Zoilos to Agathodaimon, estate-steward, greetings. Deliver to Herakleides, painter, as payment for a picture one artaba of wheat [0.8 bushel, worth about 65 silver drachmae at the time], and two Knidian jars of wine only. Year 38, Tybi 23.”\n\nA remarkable painting survives on the interior of a first-century A.D. sarcophagus found at Kerch (ancient Panticapaeum) in Crimea. It shows a painter at work in a colonnaded space (his studio?), warming a tool over a brazier as he works on a painting resting on an easel (fig. 155–156.1). The box in the center with many compartments and cover flaps holds raw and ground pigments and other materials. On the wall hang three completed portraits, one in a simple square frame, the other two mounted as shield portraits, clipeatae imagines—a deliberate presentation of the subjects, whether living or deceased, as godlike. A contemporary writer was impressed with the skill and speed of encaustic painters: “The painter chooses with great speed between his colors, which he has placed in front of him in great quantity and variety of hues, in order to portray faithfully the naturalness of a scene, and he goes backwards and forwards with the eyes and with the hands between the waxes and the picture.”\n\nThe encaustic medium employs powdered mineral or organic pigments mixed with molten beeswax—a challenging technique. The paint could be applied either hot or cold. Hot paint was applied quickly with long, smooth brushstrokes. As the wax cooled, a hard tool was used to blend and even carve the skin tones of face and neck. To apply the wax cold, modification with an alkaline substance, a process known as saponification, was required; the result of this treatment is called Punic wax. No evidence supporting the use of Punic wax was found on either of the Art Institute portraits, but it is admittedly challenging to identify this material by analytical means. Most frequently, Fayum portraits display a thin layer of paint applied with a wide, flat brush for the background and for large areas of clothing, while a thicker, paste-like mixture was used for the face and hair to create a luminous, almost sculptural, textured surface. This approach is certainly appreciable on Mummy Portrait of a Man Wearing a Laurel Wreath.\n\nIt used to be thought that mummy portraits were painted using two mutually exclusive techniques—tempera or encaustic. Recent examination of large numbers of mummy portraits has revealed a more nuanced picture: many portraits that visibly resemble tempera paintings demonstrate the presence of beeswax on analysis, indicating perhaps the use of a combined technique. The term wax-tempera is being proposed as a classification for such portraits. Indeed, Mummy Portrait of a Man Wearing an Ivy Wreath is one such example.\n\nAnalysis of the Art Institute paintings revealed the use of only four basic pigments: black, red, yellow, and white. This four-color palette corresponds to the ancient Greek system called tetrachromatikon.\n\nThe Art Institute’s two portraits were painted by different artists. On Mummy Portrait of a Man Wearing an Ivy Wreath, the hand of the painter can be seen most clearly around the eyes, where delicate crosshatching in subtle tints models the nose and orbits of the eyes, and deeper red strokes outline the eyes. The red curves of the lips are emphasized by the thin wash of black that outlines the shape of the moustache and the quick, irregular lines that define moustache hairs and tiny nest of beard under the lips. Short, thick strokes of paint define eyelashes and brows. A thin white line traces the line of the nose, uniting the bright highlights of eyes and lips. By contrast, the eyes of Mummy Portrait of a Man Wearing a Laurel Wreath are strong evidence of the work of a different painter—layers of short strokes of impasto swirl and abut each other to create the gaze. The brows are soft and feathery. A large, pale area of damage centered on the nose and mouth lessens the impact of the portrait, but long, smooth brushstrokes shape the muscles of the powerful neck.\n\nThe final ornament added to both portraits was gold leaf for the wreaths and background, probably after the panels were attached to the mummy, because the gold was not concealed under the final layer of wrappings intricately interwoven to frame the faces and in some instances was superimposed on the wrappings. This makes sense because gold was expensive, a perquisite of the elite. Six squares of gold leaf can be seen along the base of the man’s neck of Mummy Portrait of a Man Wearing an Ivy Wreath; it is possible that this line of squares continued along the edge of the lost linen wrappings that framed the portrait, as this type of ornament survives on several intact mummies.\n\nIn ancient Greece, Rome, and Egypt, wreaths of leaves and flowers were worn on many occasions—participation in a religious ritual, victory in an athletic contest or military campaign, and dining at a banquet, as well as elevation after death to the realm of the immortals. A laurel wreath formed of rhombic-shaped bits of gold leaf was applied over the hair of Mummy Portrait of a Man Wearing a Laurel Wreath. The thin, curved lines of the wreath of ivy leaves and berries worn in Mummy Portrait of a Man Wearing an Ivy Wreath is unique among surviving mummy portraits. The ivy crown was the attribute of the god Dionysos, worshipped as Bacchus by the Romans and identified with the Egyptian Osiris, god of the dead and rebirth. It might have been added to the portrait in life as a symbol of initiation.\n\nExamples of Fayum portraits toured Europe and America at the end of the nineteenth century in an exhibition arranged by Theodor Graf (1840–1903), one of the first dealers to collect antiquities from Egypt’s Roman, Byzantine, and early Islamic periods. Graf optimistically touted them as products of the Ptolemaic dynasty, arguing that only Greek painters were skilled enough to have made them and that the few associated names and inscriptions were all in Greek. The renowned Egyptologist Sir William Flinders Petrie (1853–1942) and other archaeologists quickly pointed out that finds associated with the portraits must date to the Roman period, including tombstones, papyri, and mummy tags, noting that the elite of the multicultural society of Egypt spoke Greek. It is now clear that the portraits were first painted in the early first century A.D. and continued for more than three hundred years.\n\nWithin these three centuries, the portraits can be dated using two methods. First, portraits of the first century A.D. often share the skillful technique, delicate details, and naturalism that compare well with the finest mural painting that survives in Rome and in the cities buried by the eruption of Mount Vesuvius in A.D. 79. Second, the rapidly changing fashionable hairstyles worn by the men and women of the imperial families that ruled Rome were copied throughout the empire, even in the faraway province of Egypt; these are well known, thanks to coin portraits and sculptures.\n\nThe Art Institute’s two portraits were probably painted in the first or second quarter of the second century A.D., when men throughout the Roman Empire began to wear beards with greater frequency. The strength of the new fashion is closely associated with the emperor Hadrian (r. 117–38) and his fondness for Greek culture and philosophy.\n\nMummy portraits of two other young men are good comparisons that bracket the time when the Art Institute’s portraits were painted. Both were excavated by Petrie during his 1887/88 season at Hawara. The portrait of a young man with a long face and cleft chin (fig. 155–156.2) was painted on a panel that was neither trimmed nor bent to attach to a mummy; the unpainted strips along the sides suggest it was displayed in a frame. It may have been found in one of the tombs. The smooth-shaven face indicates that it was painted in the late first or early second century, before beards became the fashion; the delicate crosshatching and the treatment of the eyes suggest a relationship with the painter or workshop of Mummy Portrait of a Man Wearing an Ivy Wreath. The second portrait shows a young man (fig. 155–156.3) with a slight resemblance to the emperor Lucius Verus (r. A.D. 161–69). The sketchier painting with fewer, thick strokes of paint and the gilded stucco frame also suggest a date toward the middle years of the second century.\n\nPortraits were vitally important to both Egyptian and Roman society, but in different ways. To the Romans, portraits—including images made for tombs and sarcophagi—were not cult objects. They were important as a reminder to the family and its children of the personal virtues and career successes of the deceased. In the Roman Republic, portrait likenesses of ancestors—painted, bronze, marble, wax—were displayed in the homes of important families and carried in funeral processions, sometimes “worn” by actors dressed as if the men and women were still alive. Pliny the Elder claimed that the tradition was falling into disuse, but the thousands of Roman portraits that survive suggest otherwise and that the custom spread into the growing classes of merchants and freedmen: “Correct portraits of individuals were formerly transmitted to future ages by painting; but this has now completely fallen into desuetude. . . . It is my opinion, that nothing can be a greater proof of having achieved success in life, than a lasting desire on the part of one’s fellow-men, to know what one’s features were.”\n\nPortraits were also made for the pleasure of family and friends or lovers, “the object of decoration, then, being not piety to the dead but pleasure to the living.” A rare example is illustrated on a mosaic from the House of the Man of Letters at Daphne, the suburb of Antioch-on-the-Orontes (fig. 155–156.4). It shows a man reclining on a bed and gazing at a framed portrait in his hand. A similar mosaic from nearby Alexandria ad Issum (modern-day Iskenderun) is labeled with the name Ninus, which identifies the man as the Assyrian king, who is the protagonist in love with his cousin Semiramis in a novel written in the second century B.C. but still popular in Roman times. Petrie excavated a small-scale, framed portrait at Hawara (fig. 155–156.5) that seems to have been deliberately left as a gift beside a mummy. A handful of other framed portraits are known, including a triptych with a portrait of a man flanked by images of the gods Isis and Serapis (fig. 155–156.6).\n\nUnlike contemporaries elsewhere in the empire, the people who lived in Roman Egypt continued to believe that rebirth into the afterlife depended on preservation of the body (mummification), although an image of the deceased or the name of the deceased could also serve as a substitute. The face of the deceased was a divine or magical image, because through mummification and rituals he was united with the god Osiris. Royal “portraits” could be of precious metal, as is well known from the surviving gold masks of the Dynasty 18 pharaoh Tutankhamun and the Dynasty 21 pharaoh Psusennes I. Carved and painted portraits of scribes—the administrators who ran the government, estates, and temples for the pharaohs and for their Ptolemaic and Roman successors—have been found not only in tombs but also in temple precincts, with inscriptions offering perpetual prayers and offerings to the gods. Painted panel portraits for mummies first appear about the same time that private portrait statues ceased to be made for Egyptian temples, and written sources prove that painted portraits were hung in public places such as temples. Modeled and painted masks of wood, plaster, linen, and cartonnage (fig. 155–156.7) were attached to the coffins and mummies of important but less exalted Egyptians through the centuries of rule by the Ptolemaic Greek kings and the Roman emperors. In the 1990s, dozens of Graeco-Roman richly painted and gilded mummies were found in tombs at the Bahariah Oasis in the Western Desert.\n\nNo ancient texts about Romano-Egyptian portrait mummies survive—although a number of papyri mention painters, painting materials, and mummification. Portraits may have been commissioned in life. The mummy wrappings attaching some panels concealed painted borders and evidence of old wear or damage, so they may have originally been hung elsewhere. Petrie observed that none of the portraits found on mummies had been painted on panels that were precut to the required shape. Most portraits represent young or mature adults—few children or seniors—and Petrie and other scholars noticed that the portraits sometimes do not match the age of the deceased, as the face of a young man or woman was found attached to the mummified remains of an older person. Petrie also recorded that several of the mummies excavated at Hawara “had been much injured by exposure during a long period before burial . . . knocked about, the stucco chipped off . . . dirtied, fly-marked, caked with dust which was bound on by rain” while on the foot cases of some “the wrappings had been used by children who scribbled caricatures upon it.” He was puzzled that many of the mummies had not been carefully buried in tombs but stuffed carelessly, sometimes in pieces, into disused tomb shafts or pits dug in the desert sand, and conjectured that these were reburials.\n\nOnly one or two in one hundred mummies excavated at Hawara had portrait panels inserted in the wrappings. Petrie hypothesized that these are the bodies of the elite. In recent years, mummies with painted portraits have been excavated at Aswan, Thebes, El-Hibeh, Fag el-Hamus, Sheikh Abada, Akhmim, Antinoopolis, Tanis, and Marina al-Alamein, proving that portraits were part of Romano-Egyptian funerary practice in places other than the towns of the Fayum. The new tradition may not have been common throughout the Roman province of Egypt—but it was clearly meaningful to at least some families of the upper classes. Greek and Roman writers who toured Egypt wrote with astonishment of the Egyptian habit of “dining with the dead.” Commemorating ancestors in family funeral processions and at family tombs was a tradition in Rome, but the Egyptian ritual of ancestor cult in the presence of the embalmed bodies seemed shocking to travelers accustomed to cremating their dead. However, veneration of the deceased had a millennia-long history in Egypt; architectural evidence includes tomb chapels and garden courtyards where large-scale painted or sculpted portraits of the dead became part of the regular festivals and banquets and where the family left letters to the dead as well as baskets and pottery as banquet supplies.\n\nIt has been suggested that painted panel portraits were carried in the funerary procession (a ritual called in Greek the ekphora) that escorted the corpse from the home, through the town, and by boat or donkey to the village of the embalmers. Only at the close of the long rituals of mummification would such a portrait receive costly gold ornament and be trimmed to insert in the wrappings.\n\nIt is not known where the Art Institute’s portraits were found in Egypt, but some hypotheses can be put forth based on observation. The sides of both portraits were cut away, perhaps substantially if the original shape was a square, and the tops were trimmed to an arched shape. This curved top has been identified as characteristic of the work of the embalmers at Hawara, the cemetery of the nome capital, Arsinoe. A similar shape is also known on some panels found at er-Rubayat and Kerke, the necropoles of Philadelphia in the Fayum, and at Antinoopolis, hundreds of miles up the Nile.\n\nPetrie came to Hawara in Egypt’s Fayum region for the 1887/88 excavation season in order to explore the ancient Labyrinth, the huge mortuary temple attached to the pyramid of the Dynasty 12 pharaoh Amenemhat III. Petrie’s first trenches uncovered a sprawling cemetery of Roman date. He was about to shift work to another spot when the first panel portrait was found, still attached to its mummy: “a beautifully drawn head of a girl, in soft grey tints, entirely classical in its style and mode,” and he later wrote “though I came for the pyramid, I soon found a mine of interest in the portraits on the mummies.”\n\nPetrie was one of the first archaeologists to record the circumstances of his finds, so his observations about the locations and condition of the eighty-one portraits found during the 1887/88 and 1888/89 seasons and the sixty-five found when he returned to Hawara in 1910/11 still provide the fullest information known about a large number of portraits. Petrie realized that Hawara was the cemetery of Arsinoe, which lies about six miles to the northwest. It was also the “place of purification,” both workplace and home of the mortuary workers—embalmers and priests, but also gravediggers, tomb builders, and possibly painters.\n\nThe Fayum, about one hundred miles up the Nile from the Mediterranean, is a low-lying basin centered on Lake Moeris. During the third century B.C. the Ptolemaic kings organized the building of canals in order to provide soldiers and civilian immigrants with new, fertile land. The settlers were mostly Greeks, but intermarriage and time created a prosperous, multicultural society. The towns and villages were recolonized by Roman army veterans after Augustus conquered Egypt in 29 B.C. Greek remained the primary language, suggesting that the new citizens were also from the Greek-speaking eastern areas of the empire. During the Roman period (29 B.C.–A.D. 642)—the centuries that produced the hybrid of Egyptian mummification, Greek inscriptions, and Roman portraits—the privileged Greek-speaking citizens of the Fayum perceived themselves as simultaneously Roman, Greek, and Egyptian, a cosmopolitan identity that was not unusual in other Greek regions of the empire.\n\nIn the later second century, after generations of peace and prosperity, the Roman Empire began to suffer from a series of border invasions, plagues, natural disasters, and civil wars. Egypt was hurt disproportionately as the breadbasket of the empire, burdened by old and new taxes. The misery was reflected in falling population, fewer and poorer quality mummies, and a decline in the number and excellence of portraits. The people who lived in the Fayum, farmers and townsmen, were rich, but they paid the highest taxes in Egypt. Social, political, and military woes led to mass emigration to avoid taxes—and depopulation meant that the complex system of canals that made the Fayum fertile began to collapse. Throughout the fourth century, towns like Karanis, Philadelphia, and Bacchias were gradually abandoned to the desert. When in 391–92 the Christian emperor Theodosius I banned pagan sacrifices, prohibited divination, and ordered the destruction of temples, he may also have prohibited mummification, ending the tradition of painted mummy portraits.\n\nClose to a thousand mummy portraits are known, about 150 in North America. With a handful of exceptions, the portraits were found—a few in controlled excavations like Petrie’s but mostly by grave robbers—in the late nineteenth and early twentieth centuries. In the 1880s, Bedouin mining in the hills of the Fayum for sebakh (decomposed ancient mud brick used as fertilizer) found mummies with panel portraits inserted in the wrappings. Already known as an eager purchaser of old textiles, Theodor Graf bought any and all of the portraits brought to him. A canny businessman, Graf displayed the panels in an exhibition that traveled around Europe and then to New York and to the 1893 Columbian Exposition and World’s Fair at Chicago. In the years between 1887 and his death in 1903, Graf handled more than 350 portraits—at least a third of the known examples. Petrie also rushed to display his new treasures from Hawara a few months after their discovery (fig. 155–156.8). The excitement generated by the mummy portraits meant that most were snapped up by museums and collectors, some of them willing to pay dearly for seriously warped examples or pastiches.\n\nMost mummy portraits are now in museums, and on the rare occasion that a well-preserved, high-quality portrait with sound ownership history enters the art market, it can attract much attention and high prices. Most portraits were separated from their mummies by the finders, usually because the mummies were damaged or poorly preserved, but also because it is easier to transport a small panel than a body. In the enthusiasm that greeted the discovery of painted portraits, illegal diggers and archaeologists alike ripped them out of the wrappings.\n\nStudy of mummy portraits was hampered for a long time because Egyptologists ignored them as late creations of the Roman period, classical archaeologists dismissed them as Egyptian, and art historians regarded them as curiosities that could provide only minor information about ancient hairstyles, jewelry, and clothing. Fortunately, a few experts became fascinated, notably Klaus Parlasca of the Archäologisches Institut der Universität Erlangen, who compiled images and descriptions to publish a four-volume catalogue of all the portraits he could locate. More recently, interdisciplinary work by research scientists, conservators, museum curators, and archaeologists has begun to weave new facts into an appreciation of the portraits in the context of the far-flung Roman Empire.\n\nThe Art Institute’s two portraits were gifts in 1922 from Emily Crane Chadbourne (1871–1964). Mrs. Chadbourne was a daughter of Richard Teller Crane, who built the hugely successful Crane Co. pipe and plumbing company (now part of American Standard Brands). As a young woman moving in elite Chicago circles, Emily Crane undoubtedly frequented the 1893 Columbian Exposition and Chicago World’s Fair, where one of the many exhibits was Graf’s display of seventy-five “Greek portrait panels found in the Fayum.” After divorcing her husband, attorney Thomas Lincoln Chadbourne, in 1905, Emily moved to Europe, where she became part of the avant-garde art circles of Paris and London and a friend to famous collectors Gertrud Stein and Isabella Stewart Gardner and to art historians/archaeologists Matthew Stewart Prichard and Thomas Whittemore. There is no proof, but the two portraits might have been acquired as early as 1908, when she was furnishing her London and Paris homes. In May 1922 the Chicago Tribune reported that Mrs. Chadbourne “had given the furnishings of her Paris apartment to the Chicago Art Institute. For years she has been devoting herself to making what is now a choice and unusual collection of rare and beautiful things for this apartment. She is a real connoisseur, one of the class who has had time, money, and a cultivated taste to bring to her hobby.”\n\nWhen accessioned by the Art Institute, the portraits had matching carved and gilded wood frames (fig. 155–156.9 and fig. 155–156.10), which have since been removed. The frames could have been added by the dealer or by Emily Chadbourne. The small metal labels attached to the frames describe each painting as a “Graeco-Egyptian Portrait,” indicating that Mrs. Chadbourne or the Art Institute staff thought at the time that Fayum portraits were not Roman in date but Ptolemaic Greek.\n\nThe Art Institute’s two portraits have been together for nearly a century. The portraits show the men young and vigorous, their images adorned with wreaths and gilding by grieving family members. They were painted at about the same time, by different artists, using similar techniques and following the fashionable styles of the time, so it is tempting to wonder if the men knew each other in life. Without archaeological context, we can only speculate.\n\nNaturalistic portrait painting declined in Egypt after about A.D. 300, perhaps hurried by the disapproval of the increasingly powerful Christian church. But portraits and painting techniques were not forgotten. The new tradition of “Byzantine” icons of saints began no later than the fifth or sixth century A.D., the date of three encaustic icons that survive in the monastery of Saint Catherine in Mount Sinai, and continues today in the orthodox religious paintings in Greece, Russia, and other nations.  \nSandra E. Knudsen, with contributions by Rachel C. Sabino\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Grave Goods from Ancient Cultures, Nov. 19, 1991–May 17, 1992, no cat.\n\nArt Institute of Chicago, When the Greeks Ruled: Egypt after Alexander the Great, Oct. 31, 2013–Jul. 27, 2014, no cat. (1922.4798).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Thomas George Allen, A Handbook of the Egyptian Collection of the Art Institute of Chicago (University of Chicago Press, 1923), pp. 160–62 (ill.).\n\nEugen Fischer and Gerhard Kittel, Das antike Weltjudentum, Forschungen zur Judenfrage 7 (Hanseatisch, 1943), p. 150–51, fig. 138 (1922.4799).\n\nCornelius C. Vermeule III, “Greek and Roman Portraits in North American Collections Open to the Public: A Survey of Important Monumental Likenesses in Marble and Bronze Which Have Not Been Published Extensively,” Proceedings of the American Philosophical Society 108, 2 (1964), p. 103.\n\nKlaus Parlasca, Mumienporträts und verwandte Denkmäler (Steiner, 1966), pp. 42, 176n.\n\nDavid L. Thompson, “Four ‘Fayum’ Portraits in the Getty Museum,” J. Paul Getty Museum Journal 2 (1975), p. 92.\n\nKlaus Parlasca, Ritratti di mummie, Repertorio d’arte dell’Egitto greco-romano, series B, ed. A. Adriani (L’Erma di Bretschneider, 1977), vol. 2, p. 61, no. 373 (1922.4799), pl. 90, fig. 4; p. 61, no. 374 (1922.4798), pl. 90, fig. 3; vol. 4 (2003), p. 160.\n\nLouise Berge, “Two ‘Fayum’ Portraits,” Bulletin of the Art Institute of Chicago 72, 6 (Nov.–Dec. 1978), pp. 1–4, cover (ill.) (1922.4798); p. 2 (ill.) (1922.4799).\n\nEmily Teeter, “Egyptian Art,” in “Ancient Art at the Art Institute of Chicago,” special issue, Art Institute of Chicago Museum Studies 20, 1 (1994), pp. 30–31, cat. 16 (ill.) (1922.4798).\n\nBarbara Borg, Mumienporträts: Chronologie und kultureller Kontext (Zabern, 1996), pp. 92, 102, 107, 122, 186, pl. 24 (1922.4798).\n\nArt Institute of Chicago, Treasures from the Art Institute of Chicago, selected by James N. Wood, commentaries by Debra N. Mancoff (Art Institute of Chicago, 2000), p. 69 (ill.) (1922.4798).\n\nKaren B. Alexander, “From Plaster to Stone: Ancient Art at the Art Institute of Chicago,” in Recasting the Past: Collecting and Presenting Antiquities at the Art Institute of Chicago, ed. Karen Manchester (Art Institute of Chicago, 2012), p. 29, fig. 14 (1922.4799).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Ling, Roman Painting, pp. 1, 157–58.\n\nFor further reading, see Thompson, Mummy Portraits; Doxiadis, Mysterious Fayum Portraits; Aubert and Cortopassi, Portraits de l’Egypte romaine; Bierbrier, Portraits and Masks; Walker and Bierbrier, Ancient Faces; Corcoran and Svoboda, Herakleides.\n\nThe clavus is one of a pair of vertical stripes sewn to the sides of the tunic, the width and color of which could denote status or, in the province of Egypt, general affiliation with the Roman administration. For the precise chemical composition of the pigments used and details of the analysis performed on the two clavi, see the technical reports, cat. 155, para. 32, and cat. 156, para. 34. Whether the ubiquitous white wool mantle is the rectangular Greek himation or the semicircular toga worn by Roman citizens is impossible to determine from the bust-length portraits.\n\nFor a fuller discussion of the relationship between the panels and their wrappings, see the technical reports: cat. 155, Additional Materials, and cat. 156, Additional Materials.\n\nFor more detailed descriptions of the state of preservation of each portrait, see the technical reports: cat. 155, Condition, and cat. 156, Condition.\n\nMost of the mummy panels are not the original size but were trimmed to fit inside the wrappings, so the average size is about 35 × 18 cm (about 14 × 7 in.). The panels can be very thin; the panels of both Art Institute portraits are 2 mm (1/16 in.) or less thick.\n\nFor further information on the wood comprising the panels and a description of the method by which the portraits were mounted in modern times, see the technical reports: cat. 155, Support, and cat. 156, Support. See also Cartwright, “Egyptian Mummy Portraits”; Cartwright and Middleton, “Scientific Aspects of Ancient Faces”; Corcoran and Svoboda, Herakleides, p. 43.\n\nFor more information and details of the analysis performed, see the technical reports, cat. 155, Ground, and cat. 156, Ground.\n\nFor more comprehensive discussions of the underdrawings on each portrait see the technical reports, cat. 155, Compositional Planning/Underdrawing/Painted Sketch, and cat. 156, Compositional Planning/Underdrawing/Painted Sketch.\n\nPer the poem sometimes attributed to Anacreon: “Paint me my mistress with her soft black tresses, and, if the wax can do it, paint them breathing of myrrh”; translated in Smith, “Pictures,” p. 38.\n\nPliny, Natural History, 35.122–49, describes the expertise of generations of master painters, including Pausias of Sikyon, who could “reproduce the almost numberless tints displayed by flowers” and was famous for painting both large panel paintings and miniature portraits of children. Pliny, Natural History, trans. Bostock, book 35, chaps. 39–41.\n\nDoxiadis, Mysterious Fayum Portraits, p. 89 and n. 26; Year 38 has been identified as A.D. 362. See also Cannata, “Funerary Artists.”\n\nThe painter’s tools were the pencillium (a brush made of hair or palm fiber), the cestrum (used for incising lines), and the cauterium (a metal spoon or spatula used to apply and blend the paint). See Thompson, Mummy Portraits, p. 6, fig. C; Doxiadis, Mysterious Fayum Portraits, pp. 96–97; Corcoran and Svoboda, Herakleides, pp. 34–39. For further information on these tools and evidence of their use on the Art Institute portraits, see the technical reports, cat. 155, Painting Tools and Evidence of Toolmarks and Paint Handling, and cat. 156, Painting Tools and Evidence of Toolmarks and Paint Handling.\n\nKerch sarcophagus: Corcoran and Svoboda, Herakleides, p. 36, fig. 17; Squire, “Roman Art and the Artist,” pp. 178–79, fig. 9.2. Shield portraits: Pliny, Natural History, 35.12–14; trans. Bostock, book 35, chaps. 3 and 4; Vermeule, “Greek Theme”; Winkes, “Pliny’s Chapter.”\n\nSeneca, Epigrams, 121.5, translated in Doxiadis, Mysterious Fayum Portraits, p. 93.\n\nInspired by the descriptions of classical writers, artists since Leonardo da Vinci have made efforts to reinvent the ancient encaustic technique. Some contemporary artists use the technique, including Jasper Johns, whose wax-on-panel paintings in the Art Institute include Target (1961; 2015.119). Exhibitions and books show the increasing popularity of the technique: Stavitsky, Waxing Poetic; Mattera, Art of Encaustic Painting; Rankin, Encaustic Art; Seggebruch, Encaustic Painting Techniques.\n\nPetrie et al., Hawara, Biahmu, and Arsinoe, pp. 18–19, observed that white beeswax “not only softened but fused on its surface by the ordinary sun of April and May,” theorizing that encaustic painting was probably possible during at least six months of the year in Egypt.\n\nFor further information on Punic wax, classical descriptions and recipes, and an account of the analysis used to determine the presence or absence of Punic wax on Mummy Portrait of a Man Wearing a Laurel Wreath, see the technical report, cat. 156, Binding Media.\n\nSee the technical report, cat. 156, Application/Technique.\n\nThompson, Mummy Portraits, pp. 6–7. Tempera, also known as egg tempera, is a painting medium consisting of colored pigments mixed with a water-soluble binding medium.\n\nSee the technical report, cat. 155, Binding Media.\n\nFor the precise chemical compositions of the pigments and details of the analysis used, see the technical reports, cat. 155, Palette, and cat. 156, Palette.\n\nDoxiadis, Mysterious Fayum Portraits, pp. 98–99. See also Doxiadis, “Technique.”\n\nSee the technical report, cat. 155, para. 27, fig. 155,17.\n\nSee the technical report, cat. 155, para. 20, fig.155.8.\n\nSee the technical report, cat. 156, para. 44, fig. 156.19.\n\nFor a more comprehensive discussion of the gilding on the two portraits, its relationship to the wrappings and the paint layer, and details of the analysis undertaken on the gold itself, see the technical reports, cat. 155, Gold, and cat. 156, Gold.\n\nFor example, the red-shroud portrait mummy of Herakleides now in the J. Paul Getty Museum, Los Angeles, 91.AP.6: Corcoran and Svoboda, Herakleides.\n\nOtto and Palmer, Dionysus, p. 153; Hobden, Symposion in Ancient Greek Society, p. 209. Portraits of the emperor Hadrian’s deified lover, Antinous, who drowned in the Nile in A.D. 130, usually include an ivy wreath, symbol of his assimilation to Osiris/Dionysos/Bacchus: Vout, Power and Eroticism, pp. 97–98; Opper, Hadrian: Empire and Conflict, pp. 174–75; Fox, “Cult of Antinous,” pp. 36–41.\n\nEbers, Hellenic Portraits. See also Riggs, Beautiful Burial, p. 38; Bernhard-Walcher, Theodor Graf, pp. 27–35.\n\nPetrie, Roman Portraits and Memphis; Edgar, “On the Dating of the Fayum Portraits.”\n\nJewelry depicted on portraits of women is also useful for establishing chronology: Walker and Bierbrier, Ancient Faces, pp. 162–76.\n\nVout, “What’s in a Beard?” Men with beards are known from earlier monuments, including the Arch of Titus, and on some mummy portraits before the reign of Hadrian, evidence of the new fashion for beards developing out of the philhellenic trend of the previous generation: Walker and Bierbrier, Ancient Faces, pp. 15, 47–48, no. 20. See also cat. 6, Portrait Head of Emperor Hadrian.\n\nBorg, Mumienporträts, pp. 72–73; Parlasca, Ritratti di mummie, vol. 1, no. 57; Doxiadis, Mysterious Fayum Portraits, no. 38. This untrimmed panel portrait may be the painting listed as “R” in Smith, “Pictures,” p. 46. Neither Petrie’s field notes nor the excavation report say anything about the find spot, but “R” is the portrait that in Petrie’s journal elicited the unforgettable comment: “A man who has no beauty certainly anyhow, he looks as if he would have made a very conscientious hardworking curate with a tendency to pulpit hysterics.” This description is quoted in several publications, noting the portrait as “lost,” including Picton, Quirke, and Roberts, Living Images, p. 36. Campbell Price, curator of Egypt and Sudan, Manchester Museum, commented that he is “fairly sure that the passage . . . describes our portrait 2263”: Campbell Price to Sandra Knudsen, Oct. 15–26, 2016, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nFormerly in the National Gallery, London; transferred to the British Museum in 1994. Petrie et al., Hawara, Biahmu, and Arsinoe, pp. 42–43, frontispiece, fig. 3; Petrie, Hawara Portfolio, pl. 28; Parlasca, Ritratti di mummie, vol. 1, p. 80, no. 198, pl. 48.4; Doxiadis, Mysterious Fayum Portraits, p. 203, no. 61; Walker and Bierbrier, Ancient Faces, pp. 70–71, no. 47.\n\nThe exception is that portraits of the emperors could and did receive sacrifices to the genius (divine nature or spirit) of the rulers: Pfeiffer, “Imperial Cult in Egypt.”\n\nPolybios, Histories, 6.53.\n\nPliny the Elder, Natural History, 35.4, 35.10, trans. Bostock, book 35, chap. 2.\n\nPetrie et al., Hawara, Biahmu, and Arsinoe, p. 16. Petrie’s colleague Cecil Smith, however, argued that many if not most of the painted portraits found in the Hawara cemetery were painted after death; Smith, “Pictures,” p. 41.\n\nFor more information on this mosaic, see cat. 154, Mosaic Floor Panel Depicting Marine Life, para. ###; Levi, “Novel of Ninus and Semiramis.”\n\nThe frame includes a beveled groove that would have allowed insertion of a protective sliding cover. The portrait was propped against the legs of a mummy, facing inward. Petrie et al., Hawara, Biahmu, and Arsinoe, p. 10, pl. 12; Thompson, Mummy Portraits, p. 8, fig. D; Doxiadis, Mysterious Fayum Portraits, p. 138, figs. 69–70.\n\nJ. Paul Getty Museum, Los Angeles, 74.AP.20–22: Thompson, Mummy Portraits, pp. 46–51, no. 8; Walker and Bierbrier, Ancient Faces, p. 21; Sofroniew, Household Gods, pp. 117–18, fig. 61.\n\nBothmer, Egyptian Sculpture of the Late Period, pp. 183–84; Doxiadis, Mysterious Fayum Portraits, p. 86 (citing several examples).\n\nOne of three gilded mummy head covers in the Art Institute. Allen, Handbook of the Egyptian Collection, pp. 16–17; Teeter, “Egyptian Art,” pp. 29–30, no. 15; Alexander, “From Plaster to Stone,” p. 26. See also Grimm, Die römischen Mumienmasken.\n\nWalker and Bierbrier, Ancient Faces; Hawass, Valley of the Golden Mummies.\n\nMontserrat, “Death and Funerals.” See also Riggs, Beautiful Burial, pp. 139–56.\n\nPetrie et al., Hawara, Biahmu and Arsinoe, p. 20: “it seems most probable that the painters knew all the principal families, frequently painting portraits and other subjects for them to hang in their houses . . . and that when a portrait was needed for a mummy, a sketch was made from the body by the painters, and afterwards worked up from a previous portrait or from memory.” Other scholars believe that these portraits were painted after the subject’s death and with a funerary purpose in mind. For example, see Borg, “Painted Funerary Portraits,” pp. 7–8.\n\nParlasca, Mumienporträts und verwandte Denkmäler, pp. 61–65; Corcoran, “Cult Function”; Walker, “Mummy Portraits and Roman Portraiture.”\n\nPetrie, Roman Portraits and Memphis, pp. 7–8.\n\nPetrie, Roman Portraits and Memphis, pp. 1, 5, 7–8, 9, 15, pl. 21 (regarding the panel portrait belonging to the red-shroud mummy of Demetrios now in the Brooklyn Museum, New York, 11600). Petrie read the gold-leaf inscription as giving Demetrios’s age at death as eighty-nine; this was recently corrected to fifty-nine, which corresponds with the age of the remains as revealed by a CT scan; see Bleiberg, “Who Was Demetrios?” For discussion of when during a person’s life a mummy portrait was painted, see also Thompson, Mummy Portraits, pp. 14–16; Filer, “If the Face Fits,” pp. 121–26; Walker, “Mummy Portraits and Roman Portraiture,” p. 15; Prag, “Proportion and Personality”; Parlasca, “Mummy Portraits,” p. 127; Corcoran and Svoboda, Herakleides, pp. 39–41, 65.\n\nPetrie, Roman Portraits and Memphis, p. 2.\n\nPetrie, Roman Portraits and Memphis, p. 2.\n\nDaszewski, “Mummy Portraits from Northern Egypt”; Bierbrier, “Discovery of the Mummy Portraits”; Borg, “Painted Funerary Portraits.”\n\nAncient authors writing about Egyptian funerary customs, from Silius Italicus (Punica, 13.475) to Lucian (On Mourning, 21) to Cicero (Tusculan Disputations, 1.108) and Diodorus Siculus (The Library of History, 1.92.6), are cited, translated, and discussed by Borg, “Dead as a Guest at Table?” Family chapels and ancestor cult are discussed in Thompson, Mummy Portraits, pp. 24–27, 46–51; Corcoran, “Cult Function”; Daszewski, “Mummy Portraits from Northern Egypt”; Montserrat, “Death and Funerals.”\n\nWalker, “Mummy Portraits and Roman Portraiture,” p. 15, pointed out that such a procession may explain the reason for a few double-sided portraits and for multiple portraits of the same person wrapped in a mummy. For a review of the techniques and costs of mummification during the Roman period, see Gessler-Löhr, “Mummies and Mummification.”\n\nThompson, Mummy Portraits, p. 36, fig. 4; Walker, “Mummy Portraits and Roman Portraiture,” p. 15; Corcoran and Svoboda, Herakleides, pp. 42–44, fig. 22. For more detailed descriptions of the way the Art Institute’s panels were trimmed for insertion into their wrappings, see the technical reports, cat. 155, para. 6, and cat. 156, para. 6.\n\nDoxiadis, Mysterious Fayum Portraits, p. 83, fig. 20; pp. 129–33; pp. 188–93, nos. 15–30.\n\nDoxiadis, Mysterious Fayum Portraits, pp. 147–52.\n\nQuotations from Petrie’s diary: Drower, Flinders Petrie, p. 133; Petrie, Seventy Years, p. 83.\n\nPetrie, Hawara Portfolio, and Petrie, Roman Portraits and Memphis, include valuable descriptions both of the finds and of the donors and museums that received finds. For the limits of Petrie’s records, see Roberts, “One of Our Mummies Is Missing,” which clearly demonstrates that many portraits were simply delivered to Petrie’s tent by his workmen, with no definite information about where they were found. More portraits were found at Hawara by semilegal diggers and by other archaeologists from 1892 to 1910, few with recorded context: Borg, “Painted Funerary Portraits”; Doxiadis, Mysterious Fayum Portraits, p. 139.\n\nHawara was called Aueris by the Greeks; both names probably derived from the Egyptian demotic word Hwt-wrt meaning “great mansion,” a reference to the Labyrinth mortuary complex: Doxiadis, Mysterious Fayum Portraits, p. 135.\n\nGazda, Karanis.\n\nBagnall, “People of the Roman Fayum”; Bagnall, “Fayum and Its People.”\n\nBagnall, Egypt in Late Antiquity.\n\nBorg, “Painted Funerary Portraits,” pp. 4–5.\n\nCodex Theodosianus, 14.10.10–12. See Bagnall, Egypt in Late Antiquity, pp. 44, 278–88, 315–18.\n\nThompson, Mummy Portraits, p. 3; Walker and Bierbrier, Ancient Faces, pp. 23–24.\n\nGraf, Katalog; Graf, Catalogue.\n\nDrower, Flinders Petrie, pp. 141–42.\n\nPastiches were presumably created in Egypt where the original bits had been found—by interleaving strips of panels from two or more original panel paintings, combined with fragments of both ancient and modern unpainted wood. See Thompson, “Patchwork ‘Fayum’ in Toledo”; Thompson, “Lost Patchwork ‘Fayum Portrait.’”\n\nFor example, the splendid encaustic panel portrait of a bearded man formerly in the collection of the Albright-Knox Museum, Buffalo, New York, which sold at Sotheby’s, New York, June 7, 2007, lot 27, for $936,000. This portrait was lent by Lewis Dubroff to the Metropolitan Museum of Art, New York, L.2008.20.\n\nStudy of the surviving examples with well-preserved bodies and intact wrappings and portraits has yielded important information about ritual and context. For recent work, see Corcoran, Portrait Mummies; Corcoran and Svoboda, Herakleides.\n\nParlasca, Mumienporträts und verwandte Denkmäler; Parlasca, Ritratti di mummie; Parlasca and Seemann, Augenblicke. David Thompson began to study paintings in person and in the catalogues to identify the hands of individual artists.\n\nMost recently, the Getty Research Institute has sponsored the APPEAR (Ancient Panel Painting: Examination, Analysis, and Research) Project, an international collaboration of scholars and museums the result of which is a comprehensive database of Fayum portraits from across the globe. See Svoboda, “Unlocking the Secrets.”\n\nNelson, “Art Collecting of Emily Crane Chadbourne”; Nelson, Hagia Sophia, pp. 168–69; Alexander, “From Plaster to Stone,” p. 29. The Art Institute’s database lists 2,225 objects given by Chadbourne between 1918 and 1957, in addition to generous funds for “the maintenance and increase of the collections of the Department of Decorative Arts” and to endow a gallery named for her brother Richard T. Crane, Jr. Emily Chadbourne also donated generously to the Metropolitan Museum of Art, New York; the Library of Congress; and the Museum of Fine Arts, Boston.\n\nWorld’s Columbian Exposition, Report of the Committee on Awards, vol. 1, pp. 342–45.\n\nGathorne-Hardy, Ottoline, pp. 187–88, cited in Nelson, “Art Collecting of Emily Crane Chadbourne,” p. 136.\n\nChicago Tribune, May 28, 1922; cited in Nelson, “Art Collecting of Emily Crane Chadbourne,” p. 142.\n\nGeorg Ebers argued, in a book written for his old school friend Theodor Graf, that the earliest portraits dated from the second century B.C., after the Greeks who migrated to Egypt at the invitation of the Ptolemaic kings had ceased to be of “pure Greek origin.” He even struggled to explain the beards on many of the male portraits that are now established as Roman. Ebers, Hellenic Portraits, pp. 49–72.\n\nDoxiadis, Mysterious Fayum Portraits, pp. 90–92; Doxiadis, “From Eikon to Icon.” Icons too can be painted with either tempera or encaustic techniques. As Euphrosyne Doxiadis learned from her mentor Yannis Tsarouchis (1910–1989), the painter applies the pigments from darkest to lightest, using a limited palette of four colors (tetrachromy)—black, white, yellow ocher, and red—to model flesh areas and finishing with gold leaf backgrounds or decorative covers of precious metal. The most striking difference is that the mummy portraits have highlights in their eyes; orthodox icons omit these, with the result that the saints look out at the living with a expressive but unfocused, spiritual gaze.\n\n</section><section id=\"figures\">Cats. 155–156 Two Mummy Portraits. Left: Cat. 155, Mummy Portrait of a Man Wearing an Ivy Wreath, Early to mid-2nd century A.D.; Right: Cat. 156, Mummy Portrait of a Man Wearing a Laurel Wreath, Early to mid-2nd century A.D.\n\nfig. 155–156.1 A painter in his studio, detail of the interior of a sarcophagus, c. A.D. 100. Found at Kerch, Crimea. Plaster on limestone. State Hermitage Museum, Saint Petersburg, P-1899.81.\n\nfig. 155–156.2 Portrait of a young man, late 1st/early 2nd century A.D. Excavated at Hawara (possibly Petrie no. R). Encaustic on panel; 35.5 × 17.5 cm (14 × 6 7/8 in.). Manchester Museum, England, 2263.\n\nfig. 155–156.3 Mummy portrait of a young man, early/mid-Antonine period, A.D. 150/70. Excavated at Hawara (Petrie no. Z). Encaustic on panel; 42.7 × 22.2 × 0.4 cm (16 13/16 × 8 3/4 × 3/16 in.). British Museum, London, EA 74704, 1994,0521.2 (formerly National Gallery, London, 1261).\n\nfig. 155–156.4 Mosaic pavement depicting Ninus contemplating the portrait of Semiramis, c. A.D. 200. Excavated in the House of the Man of Letters (Daphne-Harbiye 26–O/P). Stone tesserae; 166.0 × 97.0 cm (65 3/8 × 38 3/16 in.). Princeton University Art Museum, Princeton, N.J., y1937-264.\n\nfig. 155–156.5 Portrait of a woman, A.D. 50/70. Wood panel, encaustic, with original wood frame and palm fiber cord; 45.7 cm (18 in.). Found in a tomb at Hawara. British Museum, London, 1889,1018.1.\n\nfig. 155–156.6 Portable shrine depicting a portrait of a bearded man holding a flower wreath and a sprig of laurel, symbols of rebirth, between cult images of Isis and Serapis, late 2nd century A.D. Wood panel, tempera; overall: 36 × 37.5 × 0.3 cm (14 3/16 × 14 3/4 × 1/8 in.). J. Paul Getty Museum, Los Angeles, 74.AP.20.\n\nfig. 155–156.7 Mummy Head Cover, Roman period, 1st century B.C. Egyptian. Cartonnage, gold leaf, and pigment; 46 ×33.3 ×28 cm (18 1/8 ×13 1/8 ×11 in.). The Art Institute of Chicago, W. Moses Willner Fund, 1910.221.\n\nfig. 155–156.8 The Egyptian Hall, Piccadilly, London, May 1888. Petrie exhibited forty portraits from his 1887–88 excavation in plain oak frames.\n\nfig. 155–156.9 Archival photograph of Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). Note the carved and gilded frame added to the portrait by the dealer or by Mrs. Chadbourne. The Art Institute of Chicago, 1922.4798.\n\nfig. 155–156.10 Archival photograph of Mummy Portrait of a Man Wearing a Laurel Wreath. Note the carved and gilded frame added to the portrait by the dealer or by Mrs. Chadbourne. The Art Institute of Chicago, 1922.4799.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:21-05:00",
    "timestamp": "2023-09-24T02:12:57-05:00"
}