{
    "id": 2994647,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2994647",
    "title": "Cat. 155  Mummy Portrait of a Man Wearing an Ivy Wreath, early to mid-2nd century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/1966",
    "accession": "1922.4798",
    "generic_page_id": 5,
    "artwork_id": 5519,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Mummy Portrait of a Man Wearing an Ivy Wreath  \nEarly to mid-2nd century A.D.  \nRoman  \nLime (linden) wood, beeswax, pigments, gold, textile, natural resin; 39.4 × 22 × 0.2 cm (15 1/2 × 8 5/8 × 1/16 in.), depth with support 3.5 cm (1 3/8 in.)  \nThe Art Institute of Chicago, gift of Emily Crane Chadbourne, 1922.4798\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">This evocative portrait was painted on a thin panel of fine-grained limewood (linden). The painting, slightly smaller than life-size, is oriented vertically on a rectangular panel cut down in a manner consistent with other portraits from Hawara. As with many mummy portraits, the topography of the panel is convex, with the highest relief occurring across the forehead. Analysis confirms the presence of a uniform ground of lead white. Losses to the paint layer make it possible to see the underdrawing, which appears to show at least one revision. Analysis reveals a restricted four-color palette, consistent with the Greek tradition, that is supplemented by additional pigments. The portrait was previously assumed to be tempera, based on its matte appearance, the striking tratteggio treatment around the eyes, and the relative absence of the hallmark impasto of the encaustic technique, which dominates the oeuvre. Surprisingly, analysis proved that, to the contrary, beeswax was incorporated into the binding medium. This panel is one of a growing corpus of portraits assumed to be tempera based on visual appearance but proved to be encaustic upon technical investigation; this medium might better be described as wax-tempera. With the possible exception of the visual appearance of the paint, which is extremely thin, there is no analytical support for the wax’s having been modified, so it is likely to be pure beeswax. Traces of paint at the far edges of the panel confirm that it was painted in its entirety prior to insertion into the mummy wrappings. The portrait was also gilded, the most striking example being the delicate ivy wreath around the sitter’s head. Physical clues, as well as evidence of differing grades of purity in the gold used for the gilded areas, seem to confirm that the wreath was added before insertion and that the background was applied after wrapping. Considerable remnants of mummy wrappings and vestiges of resin are visible on the portrait, and their path and location, along with other diagnostic features, indicate that the opening of the window was angular rather than ovoid. This handling of the wrappings places the portrait in a subgroup of mummies with rhomboid-wrapped body fields. The relationships between the paint layer, the gilding, and the textile offer a possible sequence of events in the execution of both the painting and the funeral preparations. The painting manifests virtually all the damages and condition issues common to mummy portraits: vertical cracking, splitting, and warping of the panel; losses, cracks, and blooms in the paint layer; and surface staining, accretions, and adhered burial soil. The object is in reasonable condition with a roughly equal number of surface and structural issues, and although the latter are somewhat disfiguring, they do not diminish the aesthetic and emotional impact of the portrait. The object has undergone conservation treatments, both documented and undocumented, but has fortunately been spared major retouching.\n\nThe multilayer interactive image viewer is designed to facilitate the reader’s exploration and comparison of the technical images (fig. 155.1).\n\nThe primary support is a rectangular wooden panel planed to an average height of just under 2 mm. The grain direction runs vertically, following the height of the panel. The grain is extremely fine, barely discernible to the naked eye.\n\nThe panel was sampled to determine its composition. Three minimally invasive samples of approximately 3 mm<sup>2</sup> were taken near existing splits and lifting areas, in portions of the panel undamaged by insects, and free of pigments, binding media, or conservation treatment materials. Although the International Association of Wood Anatomists (IAWA) requires that wood samples be cut into transverse (TS), radial longitudinal (RLS), and tangential longitudinal sections (TLS) for attribution, the samples from the mummy portrait were extremely brittle and delicate; rather than being cut, they were carefully broken across the TS and along the RLS and TLS. Each sectioned sample was then analyzed using scanning electron microscopy with energy-dispersive X-ray spectroscopy (SEM/EDX) (fig. 155.2). Analysis confirmed that the panel was constructed from Tilia europaea (European lime or linden) and showed that the wood from the samples was in fair condition. The condition of the samples reflects the overall condition of the panel.\n\nSeveral characteristics of limewood made it desirable for the production of mummy portraits: the ease with which a uniform and regular surface could be achieved, and the wood’s relative impermeability, flexibility, and capacity to withstand attack by insects. The wood was capable of being planed to extreme thinness, which “has been explained as necessary for the ancient technique of encaustic; it has even been suggested that the panels must have been heated before or while the wax-based colors were being applied or worked in.” Limewood was not indigenous to Egypt and had to be imported from the northern Mediterranean, perhaps as timber or lumber or as already finished panels. It is possible that in ancient times limewood was cultivated in the Fayum, a relatively more temperate region owing to its proximity to Lake Moeris, but “current evidence suggests that there were insufficient climatic and vegetational differences (compared with the present day) for Tilia sp. to grow as native to Egypt.”\n\nThe top edge of the panel is cut in a modified arch, with the center appearing almost pointed rather than rounded. The proper right edge is nearly straight and has a small outward protrusion at the bottom. The proper left side displays some undulation at the top corner adjacent to the hair. A subtle notch or shoulder has been cut into the proper left side, level with the hollow of the sitter’s throat. Along the bottom edge a slight undulation appears toward the proper left corner, and the proper right corner has been cut off at an angle of about 30 degrees.\n\nMost mummy portraits have truncated perimeters to facilitate insertion into the mummy wrappings. The way in which the portraits are cut is broadly diagnostic of where they were made. The arched or rounded top of this portrait is common in panels from Hawara.\n\nThe panel is convex across the crown of the head and forehead and tapers down to a more flattened profile at the chin (fig. 155.3). The curvature of the panels on mummy portraits has often been said to reflect the contours of the wrapped body beneath. Whether the panels were curved initially or became curved over time is a matter of considerable debate. Some scholars believe that steam or heat was applied to curve the panels before insertion and better accommodate the profile of the mummy below without splitting. The flexibility of limewood, however, particularly when planed to such thinness, is more than sufficient for this purpose. Imaging studies of intact portrait mummies have demonstrated that there is not always a direct correlation between the curvature of the panels and the profile of the body beneath. Indeed, some mummy heads were deliberately pushed down by the embalmers to make the surface of the eventual wrappings more planar, perhaps even to act as support for the panel itself. Moreover, different species of wood with a marked disinclination to bending, such as oak, were chosen in other locations such as er-Rubayat, which may indicate that a curved profile was not the intended aesthetic. The behavior of unattached mummy portraits, particularly in response to conservation treatments or changes in environmental conditions, suggests that these curvatures were governed by more prosaic factors such as the way the timber was cut for use as a panel. Radial cuts would be expected to produce the most stable panels, whereas tangential cuts could result in severe curvatures. The manner of cutting relative to the wood anatomy is the most likely explanation for the pronounced undulations seen running perpendicular to the grain across the top edge of this portrait (fig. 155.4). These undulations are amplified throughout the rest of the panel, an effect best appreciated in raking light (fig. 155.5).\n\nThe overall dimensions of the panel are 39.4 × 22 cm, but the portion of the portrait that would have been visible within the wrapping measures about 31 × 17.5 cm. The dimensions of this “window” are established by the profile of the still-adhered wrappings, the placement of the gilding, and a line of demarcation created by the preferential staining of the portion of the paint layer not in direct contact with the wrappings.\n\nLike most extant portraits, the visage on this portrait appears life-size to the viewer, but the anatomical measurements are actually somewhat smaller than life-size. Although this portrait has been removed from its original context, it is reasonable to assume that, like other examples, the portrait would have corresponded to the proportions of the mummy to which it was once attached.\n\nThe panel rests on a topographic form made of a soft wood such as balsa and is secured by tacks evenly spaced around the perimeter. Two layers of wood, laminated together, were used to complete the profile. The outer edge of the support is painted matte black.\n\nA photograph in the curatorial file shows the object with this cradle in place as early as 1962 (fig. 155.6). The topographic support was attached to a cloth-covered backing board that was surrounded by a European-style gilt-wood frame. The earliest photograph in the conservation department files from 1972, possibly a pretreatment image, shows the panel mounted onto this cradle and still attached to the backboard, but with the gilt-wood frame removed.\n\nThe presence or absence of a sizing layer on the panel cannot be adequately determined. Areas of exposed wood, particularly around the perimeter of the panel, display a very faint sheen, but this is more likely attributable to materials absorbed into the wood from the mummy and its wrappings or to residues from past conservation treatment.\n\nIt is generally accepted that to seal the wood and provide a uniform surface, the panels were probably sized with an adhesive prior to painting, presumably with protein such as egg or gelatin or with gum such as acacia (Acacia spp.) or tragacanth (Astragalus spp.). Due to their fragile nature and propensity to decay or alteration, the relative paucity of their application, and their tendency to be absorbed into the wood rather than to remain adhered to the paint layer, the organic adhesives and binders used for sizing are difficult to identify even by analytical means.\n\nThe ground was laid down uniformly across the panel in an extremely lean application that imparted little to no texture to the paint layer above it.\n\nPaint losses that expose the bare wood of the underlying panel reveal remains of the ground, which appear as a chalky, white dust (fig. 155.7).\n\nThe choice of material for the ground in mummy portraits was governed chiefly by the choice of painting medium, either tempera or encaustic. After sizing, panels to be painted with tempera were given a gesso coating consisting of gypsum (calcium sulfate dihydrate, CaSO<sub>4</sub> ∙ 2H<sub>2</sub>O) dispersed in a binder. Since wax does not adhere to gesso, encaustic paintings were previously assumed to have been prepared without a ground layer. Recently published studies are finding that some encaustic paintings did receive an initial preparatory layer of some kind.\n\nThis painting appears to have been given a comprehensive ground layer composed of basic lead carbonate (PbCO<sub>3</sub>)<sub>2</sub> ∙ Pb(OH)<sub>2</sub>, or lead white, in an unidentified binder. Previously documented examinations of other portraits, particularly from Hawara, have also revealed the presence of lead grounds.\n\nWhat is less easy to explain is the pervasiveness of calcite across a significant portion of the surface, particularly in black areas where there is no apparent purpose for its addition as a colorant. Could it be that the ground layer was also bulked with calcite in addition to lead? Further analysis would be needed to answer this question and determine the extent and application method of the calcite.\n\nThe artist appears to have sketched out most of the portrait, not only the primary outlines of the face and its features and the folds in the tunic and the mantle, but also minute details in the paint layer, such as the small patch of hair below the bottom lip where individual lines are visible (fig. 155.8). Parts of the underdrawing are visible in the beard on the proper right side (fig. 155.9), along the proper right eyebrow (fig. 155.10), at the center of the throat (fig. 155.11), along the back of the neck at proper right (fig. 155.9), and within the folds of the mantle at proper right (fig. 155.12). The drawing was executed in a black or dark-gray material, but in some areas white lines appear next to the black ones (fig. 155.13). Rather than indicating two drawings using two materials, the white lines probably represent the preferential adherence of the white ground caused by the consolidative effect of the binder in the drawing media.\n\nWhere the paint films are intact, infrared reflectography does not reveal additional areas of preparatory drawing (fig. 155.14), likely a result of the opacifying effect of the lead in the ground layer.\n\nA particularly dark line at the base of the neck on the proper right side (fig. 155.15) overlies the gilding and paint layer and is not part of the underdrawing. This feature is discussed in greater detail in para. 61.\n\nThe underdrawing was created using carbon black pigment.\n\nNo direct evidence shows how the artist applied the underdrawing. The character and handling of the lines gives the impression that the colorant was dispersed in a liquid medium with reasonable adhesive properties and that it was applied with a fine brush, although, given the varying thickness of the lines, the painter could have used more than one type of implement. Surviving paintbrushes from Egypt were constructed from palm fibers bound with strung fibers and frayed at one end to produce a bristle. But remains of hairs have also been found trapped within the paint films of portraits, so artists may have used brushes not unlike those used today.\n\nThe pigment may have been formed into a stick for drawing, akin to a modern pastel, but it is not likely that such a friable medium would have remained intact on the surface for so long.\n\nA very fine, crisp, dark-gray line paralleling the contour of the proper left lower eyelid is visible in a loss about 5 mm below the extant pigment beneath the eye (fig. 155.16). The presence of this mark so far below the lid raises the possibility that it formed part of an earlier compositional sketch in which the face was oriented further down the panel.\n\nMummy portraits are divided into two groups according to their binding media: tempera and, more often, encaustic. Because of the difficulty in isolating the binders used for tempera, paintings are usually classified by their surface characteristics and the handling of the paint rather than by chemical analysis. Tempera paintings have a flat, matte effect; depth and texture are achieved with outlining, layering, and crosshatching techniques. In this portrait, the relative lack of impasto, the matte finish, and the emphatic use of tratteggio, visible around the bridge of the nose and around the eyes (fig. 155.17), indicate tempera.\n\nAnalysis of the paint layer, however, revealed the presence of beeswax, suggesting that the painting was done using the encaustic technique. Published analyses of a number of other portraits visually identified as tempera have likewise revealed the presence of beeswax. Based on the similar results of these binding media analyses, the term “wax-tempera” has been proposed as a more accurate, comprehensive description of such portraits.\n\nTechnical examination revealed the presence of the following pigments: calcite (calcium carbonate, CaCO<sub>3</sub>), red and yellow ocher, jarosite (a hydrous sulfate of potassium and iron, KFe<sup>3+</sup><sub>3</sub>(OH)<sub>6</sub>(SO<sub>4</sub>)<sub>2</sub>), and carbon black.\n\nThese findings are consistent with the restricted four-color palette of Greek painters, known as tetrachromatikon. From these four colors—white, red and yellow earths, and black—it is possible to obtain a remarkable range of hues, even shades of blue.\n\nThese basic pigments were available in Egypt. More geographically distant pigments, such as lead red sourced in Spain, are nonetheless attested on other mummy portraits.\n\nThe area within the clavus on the proper right side fluoresces a pale pink under ultraviolet radiation (fig. 155.18), suggesting the use of a lake pigment. Scientific analysis has confirmed the presence of madder blended with Egyptian blue.\n\nThe precise working method of the encaustic painters has been debated for some time, including whether the artists worked the material hot or cold. Encaustic is derived from the Greek enkaio, “to burn in,” and the simplest preparation of the paint is to add pigment to molten wax. Beeswax, however, has a low melting point and thus cools extremely quickly. Paint made with beeswax would have required heat even during the painting process, although the high ambient temperatures of the region would have made it more tractable.\n\nAlternatively, the wax might have been modified in some way. Beeswax can be mixed with an alkaline material such as natron, and egg can then be added to produce a thick paint that dries more slowly. Indeed, Pliny the Elder described, albeit vaguely, a recipe for Punic wax, a modified beeswax that could be applied without the use of heat, like an oil paint. A number of published studies have attempted to identify intentionally modified beeswax. The natural changes that occur in beeswax through age and environment, however, have so far precluded irrefutable evidence of its modification.\n\nIf the painting process using the encaustic technique is ambiguous, even less certain is the method used in wax-tempera paintings. Modern experimentation suggests that in such paintings the background areas and the undertones of the flesh might have been applied by brush quickly and in broad strokes using a wax emulsion. Over this layer, the encaustic pigments would have been applied in a more subtle impasto than was the case on encaustic paintings.\n\nAlthough the tools used with encaustic paintings are a matter of speculation, the instruments believed to have been used include the cestrum, cauterium, and pencillium. Pliny wrote of these tools, but not in the context of portrait painting. A representation of a portrait painter using similar tools has been found on the interior of a sarcophagus (see fig. 155–156.1).\n\nThe cestrum was a hard wax–working tool used cold. It was similar to an engraver, and its known purpose was to incise lines on ivory. The cauterium was a hard wax–working tool said to have the appearance of a metal spoon or hollowed-out spatula. It was hot after being heated over coals. These two tools are believed to have been used to create the heavily textured, almost sculptural impasto surfaces of encaustic paintings. The pencillium was, fundamentally, a brush; both brush marks and hairs seen on the surfaces of portraits confirm its use.\n\nNevertheless, modern experimentation shows that all the characteristic marks seen on encaustic paintings can be made with just a brush, particularly if the wax is allowed to harden on the bristles, creating a stiff tool.\n\nAs in other paintings identified as wax-tempera, the appearance of the paint layer in this portrait is considerably matte with little impasto. The painter’s hand can be seen most directly in the use of tratteggio around the eyes and the bridge of the nose (fig. 155.17).\n\nWide sections of fine parallel lines in the background are evidence of brushstrokes, which are oriented vertically in most of the panel (fig. 155.19) but at the top appear to follow its curve (fig. 155.20). Such marks indicate that the background areas were applied liberally in broad strokes with a wide, flat brush.\n\nWhere visible texture is intact, the impasto is delicate but nonetheless legible in raking light (fig. 155.21).\n\nThe gilding served to protect the paint layer below, preserving the toolmarks more comprehensively and with greater detail than in ungilded areas. The denoising effect of the gilding makes it possible to appreciate both the gestural quality of some of the more textured areas (fig. 155.22), with their characteristic zigzag lines, and the uniformity and regularity of the brushstrokes of the background (fig. 155.23).\n\nTo render the hair, the artist first applied a uniform midblack wash and then painted individual strands and curls.\n\nThe artist left no marks or signatures.\n\nConsiderable remains of mummy wrappings are visible around the outer margins of the panel and cover about one-quarter of the bottom. Vestiges of wrappings also appear along the proper left side.\n\nThe textile remnants are likely linen, the fabric commonly associated with Egyptian funerary practices. Under magnification, linen exhibits a distinctive S-twist, and stereomicroscopic examination of a segment of these wrappings confirms this orientation (fig. 155.24). To the naked eye, the fabric appears to be raw, undyed linen.\n\nThe cloth appears to have at least two layers, and both seem to display an equally fine weave (fig. 155.25). It is not possible to determine how many layers of cloth the mummy was wrapped in.\n\nBased on the pattern of the still adhered remains, the fabric was originally placed across the shoulders in steeply plunging diagonal lines. These strips might have intersected at the center of the chest, as on a red-shroud mummy in Hildesheim (fig. 155.26). The vast majority of red-shroud mummies, however, display an ovoid opening around the portrait, such as that of the mummy of Herakleides (fig. 155.27). More probably, given the horizontal direction of the cloth between the bottom ends of the diagonals, the lower wrappings were arranged in an angular shape, resembling an upside-down trapezoid, in this case a quite acute, pinched one, similar perhaps to that of the celebrated Hermione Grammatike (fig. 155.28). The angular, rather than curved, base of the opening places the portrait within a subgroup of Roman mummies with rhomboid-wrapped body fields. These are characterized by plentiful strips of linen wrapped and arranged in overlapping patterns of diagonal squares. The tops of the portraits in this subgroup were usually wrapped with the textile folded over onto itself to follow the arch at the top of the portrait, thus creating an ovoid window, as seen on a fine example in Boston (fig. 155.29), although angular wrappings at the tops of the portraits are also attested. On the Chicago mummy portrait, this turnover is indeed visible on the proper left side (fig. 155.30).\n\nThe wrappings cover some of the decorative embellishment along the neckline, and vestiges of an unidentified material, clearly associated with the funerary preparations, extend far into the neck (fig. 155.31) and even into the face (fig. 155.32). This extension of material, along with other isolated and accreted patches of textile, notably on the proper left eye (fig. 155.33), may have adhered in dislocated places after becoming dislodged, perhaps during excavation or conservation.\n\nThe weave on the wrappings was placed diagonally to the grain of the wood.\n\nHeavy deposits of carbon black pigment appear on the surface of the wrappings along the bottom edge of the portrait, raising the possibility that the linen was part of a painted shroud that encased the mummy wrappings.\n\nAdhesions of a different nature can be seen along the top edge of the portrait, but they overlie one of the metal tacks securing the portrait to its cradle, so they cannot be ancient.\n\nTraces of paint at the furthest edges of the panel indicate that the panel was originally painted in its entirety. The paint in sections that were once in contact with the wrappings, particularly at the bottom, was obliterated when the portrait was removed from the mummy upon excavation.\n\nResinous materials appear as shiny brown deposits both within the wrappings and on bare surfaces of the panel (fig. 155.34). Analysis of samples taken from these areas confirms the presence of natural resin and tar.\n\nWithin many areas of accreted resin, the weave of the now-detached or disintegrated textile has been preserved (fig. 155.35).\n\nSeveral areas of the painting have been gilded: a wreath of vegetal design, neckline ornamentation in a geometric form (squares set at angles), and the background behind the portrait. The gold used for the decorative details (the wreath and the neckline) is pure while that used on the background is of a lower quality. The varying qualities of the material notwithstanding, the abundant and sophisticated use of gold places the sitter firmly in the upper echelons of society.\n\nThe adhesive used to affix the gold had to be sufficiently strong to hold such delicate slivers in place; a protein rather than a gum was likely employed for this purpose.\n\nThe placement of the gold illustrates the sequence of events leading up to the final preparation of the mummy. A square patch of linen lies on top of the last leaf of the wreath at the proper left side (fig. 155.36), indicating that the panel was gilded before being inserted into the wrappings. The gilding in this area is quite painstaking and would have been far easier to carry out while the panel was separate from the mummy.\n\nThe gilding in the background, which alternately covers and skirts a margin around the hair (fig. 155.13), was applied after the painting was completed but not necessarily before insertion. Along the proper left edge, traces of gold appear on top of the linen (fig. 155.37), demonstrating either that the gilding was done after insertion or that it required touching up after insertion.\n\nIn some areas, the gilding was not done with complete precision. On the proper right side, gold was applied over a large portion of the top of the shoulder closest to the neck, altering the profile of the neck and necessitating its articulation with a thick line of black pigment (fig. 155.15). On the proper left side, along the edge of the neck, the gilding covers a section near the base of the throat and exposes a part of the background adjacent to the top of the neck (fig. 155.38). X-ray examination reveals that the artist made no attempt to render the top of the proper left shoulder, and instead covered it entirely with gold (fig. 155.39).\n\nThe object is in reasonable condition with a roughly equal proportion of surface and structural issues. The portrait has disfiguring structural problems, but they do not diminish its aesthetic and emotional impact.\n\nLike most mummy portraits, the painting exhibits prominent splitting and cracking along the vertical axis. These cracks are the result of the inherent instability of the thinly planed wood and varying environmental conditions, sometimes in combination with the prolonged pressure from the wrappings. Numerous small, shallow splits are visible along the top and bottom edges of the panel, in the center, and on the proper right side of the face. A network of deeper cracks extends through the proper right side of the face, bisecting the pupil of the eye; these cracks are stepped and nearly overlap (fig. 155.40). Little active movement is associated with these cracks. On the proper left side, however, a noticeable crack extends from the bottom of the panel through the gilt field to a point level with the proper left ear. Significant deformation and warping is seen along this plane of cleavage, exposing the full thickness of the panel along the fault line (fig. 155.41). This split displays a considerable degree of active movement, causing the adjacent paint films to flex and lift.\n\nThe exposed wood on the rip-cut edges of the panel at left and right appears compact and sound. The exposed wood on the crosscut edges of the panel at top and bottom is fibrous and soft with associated splintering and minor losses. The panel is largely free of insect damage, with only one or two areas of exit holes visible on the bottom edge.\n\nThe paint layer appears embrittled and prone to cleavage, which has resulted in extensive losses. Patterns of craquelure here are consistent with those observed on other mummy portraits. Three types of cracks can be seen: one running diagonal to the grain, producing irregular quadrangles (fig. 155.42); another following the grain, producing frayed or jagged cracks and losses (fig. 155.43); and a third seemingly unrelated to grain direction, producing regular quadrangles (fig. 155.44).\n\nA bloom can be seen in the flesh tones at the center of the face, particularly on the proper right cheek (fig. 155.45). Blooms are common to mummy portraits and are thought to be related to the degradation-linked migration of organic components from the beeswax.\n\nA large area of paint on the front of the throat is exceptionally dark, a discoloration that could be caused by exudates from the corpse. Similarly, a dark-brown deposit is visible in the upper portion of the crack running through the proper right eye. This may also be the result of an exudate, or it may be a displaced section of wrapping, the adhesive from which remained affixed to the area.\n\nThe largest patch of linen at the bottom edge shows active movement.\n\nFibers of cotton wool, perhaps from a previous cleaning, are ensnared in the texture of the paint in multiple areas across the surface.\n\nSmall accretions and adhered soil appear throughout (fig. 155.46).\n\nCracks along the join between the wood and the support signal the presence of tension across the panel. This tension is explained by the use of tacks to hold the panel in position, which causes dimensional instability to be released not around the margins but across the center and results in considerable damage, as evidenced by the split discussed above in para. 63. As is often true of mummy portraits, the mounting method has exacerbated the portrait’s instabilities.\n\nMost mummy portraits have received some kind of conservation treatment. Many of the portraits discovered by Petrie, for example, were impregnated with paraffin wax, which has become the source of numerous problems. No paraffin wax was detected during analysis, indicating that the portrait was spared this treatment.\n\nThe surface was at some point consolidated with cellulose nitrate, a treatment that has its own drawbacks. The portrait’s conservation treatment cannot be considered a success: in many places, fragments of paint are adhered to the surface with no relationship to their original position, and they are often adhered to the surface upside down (fig. 155.47). Continued lifting of the paint film signals either that the consolidation was poorly executed or that the material has reached the end of its useful life.\n\nThe panel appears to have received very little retouching.\n\nThe first documented treatment, carried out in April 1978, states that “cleavages” appear to have been consolidated with an extremely dilute, unspecified size. The conservation report does not specify whether these cleavages are the splits in the panel or active and incipient losses in the paint films themselves, but the very low concentration of the consolidant used suggests the latter.\n\nDocumentation also exists from 1982 and 1992, but it is not clear whether it refers to examinations or interventions.  \nRachel C. Sabino\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Normal-light overalls: Nikon D5000 with an AF-S DX NIKKOR 18–55 mm f/3.5–5.6G VR lens\n\nNormal-light macrophotography: Nikon D5000 with an AF Micro NIKKOR 60 mm 1:2.8 D lens\n\nRaking-light overalls: Fujifilm S5 Pro with X-NiteCC1 filter\n\nPhase One 645 camera body with a P45+ back and a Mamiya 80 mm f2.8 f lens. Images were processed with Phase One Capture One Pro software and Adobe Photoshop.\n\nNikon D5000 with an AF-S DX NIKKOR 18–55 mm f/3.5–5.6G VR lens and a Kodak Wratten 2E filter\n\nWestinghouse X-ray unit, scanned on an Epson Expressions 10000XL flatbed scanner\n\nInframetrics Infracam with 1.5–1.73 µm filter; Fujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm); Goodrich/Sensors Unlimited SU640SDV-1.7RT with H filter (1.1–1.4 µm) and J filter (1.5–1.7 µm)\n\nZeiss OPMI-6 stereomicroscope fitted with a Nikon D5000 camera body\n\nHitachi S-3700N variable pressure scanning electron microscope with backscatter electron (BSE) detector at 15 kV and Oxford Instruments energy-dispersive X-ray spectroscopy (EDX) analyzer\n\nBruker Tensor 27 FTIR spectrophotometer with a Hyperion 2000 Automated FTIR microscope fitted with a nitrogen-cooled MCT detector\n\nJobin Yvon Horiba LabRAM 300 confocal Raman microscope (laser excitation lines λ<sub>0</sub> = 532 nm, 632.8 nm, 785.7 nm)\n\nBruker/Keymaster TRACeR III-V energy-dispersive X-ray fluorescence analyzer with a Peltier-cooled, high-resolution, silver-free SiPIN detector and a rhodium tube\n\nOverlay images were registered using a novel image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, D.C.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Using the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged-line icon brings up a list of available annotations—colored lines that show the significant features visible in each image—that may be turned on and off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image X-ray, raking light, UV, etc.), the red lines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular-arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, and the red box within the full image indicates the portion being viewed when zooming is enabled.\n\nDeepest thanks are extended to Kelly Keegan, associate paintings conservator at the Art Institute of Chicago, for her expertise and her generosity in completing the registration of the images necessary for the creation of the interactive tool, a task made daunting by the curvature of the panel.\n\nThe Art Institute is exceedingly grateful to Dr. Caroline Cartwright, senior scientist at the British Museum, who graciously performed the wood analysis on Mummy Portrait of a Man Wearing an Ivy Wreath as part of her enthusiastic support and ongoing contribution to the APPEAR (Ancient Panel Painting: Examination, Analysis, and Research) project, pioneered by Marie Svoboda, associate conservator of antiquities at the J. Paul Getty Museum, Los Angeles. The APPEAR project is a collaborative effort by scholars and conservators to create a database of mummy portraits from collections worldwide. For further information, see Svoboda, “Unlocking the Secrets.”\n\nThe samples were taken by Rachel Sabino on April 1, 2016, and sent to Caroline Cartwright at the British Museum for analysis. One microsample was removed from the bottom edge at the center, 11.8 cm from the proper right side, and two additional microsamples were removed from the top edge, 5.7 cm and 9.3 cm from the proper right side.\n\nFor further information about these protocols and procedures, see Wheeler, Baas, and Gasson, “IAWA List”; Cartwright, Spaabæk, and Svoboda, “Portrait Mummies from Roman Egypt”; and Cartwright, “Principles, Procedures and Pitfalls.”\n\nFor a complete account of the conditions used during the analysis, see Cartwright, “Identification of Wood,” p. 1.\n\nFor a list of the anatomical features by which limewood is identified microscopically, see Cartwright, “Identification of Wood,” pp. 1–2.\n\nPublished in 1997, the results of wood analyses of 82 mummy portraits at the British Museum demonstrated an overwhelming reliance on limewood, which was used to construct 63 of the portraits. Far less common but consistently represented were Sycamore fig (Ficus sycomorus) and oak (Quercus sp.). Cartwright and Middleton, “Scientific Aspects,” pp. 61–62. See also Cartwright, “Egyptian Mummy Portraits”; Bierbrier et al., “New Light on Ancient Faces.” For further information on the use of wood in Egypt and on these species in particular, see Gale et al., “Wood,” pp. 334–71. For an explanation of the desirable properties of limewood, see Cartwright and Middleton, “Scientific Aspects,” p. 63; Cartwright, “Identification of Wood,” p. 2.\n\nDoxiadis, Mysterious Fayum Portraits, p. 94.\n\nCartwright, “Egyptian Mummy Portraits,” p. 106. Archaeological evidence of pollen from other nonnative trees such as alder, hazel, pine, and oak has been found in fertile zones such as the Nile delta and desert oases of Egypt. Rather than serving as evidence of local cultivation, their presence is explained by an aberration of weather, the grains having been carried there by winds. Cartwright, “Egyptian Mummy Portraits,” p. 106. See also Zahran and Willis, Vegetation of Egypt, p. 306; Corcoran and Svoboda, Herakleides, p. 44.\n\nSome scholars believe that the portraits were cut down from a rectilinear shape and were originally intended for some other purpose prior to their use as mummy portraits; see, for example, Corcoran, “Cult Function”; Walker, “Mummy Portraits and Roman Portraiture”; Parlasca, “Mummy Portraits: Old and New Problems. ”Other scholars insist that the portraits were painted specifically for use with mummies; see Borg, “Painted Funerary Portraits,” pp. 7–8. But whether a portrait was used in life or was made specifically for funerary purposes, it would have had to be cut to this shape. Truncations themselves do not determine a portrait’s original intended function. For further discussion of this much-debated point, see Curatorial Entry, para. 25.\n\nA stepped, shouldered, or inverted-T panel was common in Antinoupolis and the chipped or angled panel particular to er-Rubayat, but none of the styles was used exclusively in one area. For diagrams of the cutting styles, see Freccero, “Fayum Portraits,” p. 6; Corcoran, Portrait Mummies from Roman Egypt, p. 45; Corcoran and Svoboda, Herakleides, p. 42.\n\nSee Freccero, “Fayum Portraits,” p. 6; Doxiadis, Mysterious Fayum Portraits, p. 94.\n\nSee Filer, “If the Face Fits.”\n\nSee Newman et al., “Study and Conservation of Four Ancient Egyptian Funerary Portraits,” p. 11.\n\nThese dimensions are in keeping with other extant portraits, which measure 35 × 17 cm on average. Doxiadis, Mysterious Fayum Portraits, p. 93.\n\n“The illusion is probably due to the fact that when a portrait painter works from life, he perceives his subject from a certain distance, leading to a reduction in the size of the sitter’s face in the finished painting. To the viewer, conversely, the distance from which he or she is looking at the painting gives the illusion that the person it portrays is shown life-size. The more convincing the rendering of the face, the greater this impression.” Doxiadis, Mysterious Fayum Portraits, p. 93.\n\nExamples of portraits that deviate from this rule are discussed in Doxiadis, Mysterious Fayum Portraits, p. 93.\n\nThe tacks were not analyzed, but the presence of both white and green corrosion products suggests that they are made of a white metal of some kind, an alloy of zinc and copper. Formal analysis would be required to determine the composition of the metal.\n\nSee Curatorial Entry, para. 37.\n\nThis assumption is based on examinations of numerous mummy portraits, evidence gleaned through experimental methods, and extrapolation from Byzantine traditions of portrait painting. Corcoran and Svoboda, Herakleides, p. 44; Doxiadis, Mysterious Fayum Portraits, p. 94. Doxiadis specifically cited “distemper (the most common), transparent glue size (which may, with the passage of time, leave no visible traces and look like bare wood), or dark wax (found only exceptionally, e.g. in the panel of Didyme, in the Fitzwilliam Museum, Cambridge).” For more specific information on this class of materials, see Newman and Serpico, “Adhesives and Binders.”\n\nCorcoran and Svoboda observed that “a black ground layer on the [Getty] encaustic portrait of a man in a white tunic (JPGM 79.AP.141) is believed to be a priming layer consisting of plant resin or gum. A similar preparation layer has been identified on an encaustic portrait in the Petrie Museum in London (U.C. 14768).” Corcoran and Svoboda, Herakleides, p. 44.\n\nLead white was identified noninvasively using X-ray fluorescence spectroscopy (XRF). The presence of major lead peaks in each of the eleven disparate sampling locations, particularly when evaluated against the relative thinness of the paint layer, suggests a uniformity of application indicative of a ground layer. For more detailed results and a description of the conditions used, see Pozzi, “Analytical Report,” Feb. 22, 2013.\n\nCartwright and Middleton, “Scientific Aspects,” p. 63; Freccero, “Fayum Portraits,” pp. 106–08.\n\nCalcium compounds, suggesting either gypsum or calcite, were identified noninvasively using XRF. For more detailed results and a description of the conditions used, see Pozzi, “Analytical Report,” Feb. 22, 2013. The presence of calcite was ultimately confirmed micro-invasively using Fourier transform infrared microspectroscopy (FTIR). For more detailed results and a description of the conditions used, see Pozzi, “Analytical Report,” Mar. 18, 2013.\n\nCarbon black was identified micro-invasively using Raman microspectroscopy. For more detailed results and a description of the conditions used, see Pozzi, “Analytical Report,” Mar. 25, 2013.\n\nAn example of such a brush is housed in the collection of the British Museum, London (EA36889), but many other forms of writing implements as well as palettes can be found in numerous collections, including the Brooklyn Museum, New York (37.450E and 37.451E), and the Metropolitan Museum of Art, New York (47.123a–g and 14.1.393a–d).\n\nOne scholar has posited that the encaustic technique gave way to tempera painting in response to the declining fortunes of the region as well as the progressive demise of artistic capability in the latter part of the empire. Thompson, Mummy Portraits, p. 7. Consequently, dates for the portraits are often proposed based on the binding medium. Visual examination, however, does not support the scholar’s assertion. Some spectacular examples of portraits have been identified as tempera, such as the one on the mummy Herakleides at the J. Paul Getty Museum, Los Angeles (91.AP.6), while other portraits with a rather primitive appearance have been identified as encaustic. Moreover, technical examinations of mummy portraits that visually appear to be tempera, including the Chicago portrait, have revealed the presence of wax, thus complicating an effort to impose such a chronology or causality. For other methods of dating the portraits, see Curatorial Entry, Date.\n\nThe historical association of tempera with the use of egg has given rise to an assumption that mummy portraits identified as tempera were also painted with egg. But only one published study has thus far demonstrated the presence of egg as the binder on a mummy portrait. See Ramer, “Technology, Examination and Conservation,” pp. 6–7.\n\nThe beeswax was identified micro-invasively using FTIR. For more detailed results and a description of the conditions used, see Pozzi, “Analytical Report,” Mar. 18, 2013.\n\nA 2007 technical study at the Nationalmuseum in Stockholm determined that only beeswax was used in three portraits visually identified as tempera. The author of the study posited that the artist might have dissolved the pigments in a diluted wax emulsion instead of water. See Freccero, “Fayum Portraits,” p. 107. Meanwhile, analytical work at the Getty Conservation Institute “has likewise confirmed the presence of beeswax on the portrait of Herakleides as well as on three other tempera portraits in the collection, but it has not been possible to exclude egg as an additional component. The prevalence for identifying different binding media, and lack of published data supporting the use of egg as a primary binder, demonstrates the need for more comparative analyses and possible a reexamination of media terminology used to describe mummy portraits.” Corcoran and Svoboda, Herakleides, p. 39.\n\nNoninvasive examination using XRF suggested the presence of iron oxide–containing pigments, calcium compounds, and jarosite. For more detailed results and a description of the conditions used, see Pozzi, “Analytical Report,” Feb. 22, 2013. The presence of calcite in samples taken from the eyes and lips and jarosite in samples taken from the temple, lips, and moustache was confirmed micro-invasively using FTIR. Micro-invasive Raman microspectroscopy confirmed the presence of red and yellow iron oxides in samples from the eyelids, temple, lips and moustache and carbon black in samples from the hair, eyelids, eyes, underdrawing and moustache . The visual appearance of the pigment used in the lips suggested madder. As such, a sample from this area was analyzed with micro-invasive surface-enhanced Raman microspectroscopy (SERS) but no such pigment was detected. For more detailed results and a description of the conditions used during the FTIR analysis, see Pozzi, “Analytical Report,” Mar. 18, 2013. For more detailed results and a description of the conditions used during the Raman and SERS analyses, see Pozzi, “Analytical Report,” Mar. 25, 2013. Analysis was performed in selected areas and may not include all pigments present in the painting.\n\nFor further information on tetrachromatikon, including its reference in ancient texts, see Doxiadis, Mysterious Fayum Portraits, pp. 98–99. Pliny alluded to the tetrachromatikon in Natural History, 35.50. On the significance of the Greek influence and the multicultural population of the Fayum, see Curatorial Entry, para. 31.\n\nThe portraits deviate from the use of only four colors in the representation of jewelry and textiles, which are rendered in shades of green and purple.\n\nSee Lee and Quirke, “Painting Materials.”\n\nThe Getty’s mummy of Herakleides is one such example. Corcoran and Svoboda, Herakleides, pp. 49–51.\n\nUltraviolet-induced visible light fluorescence was among the first technical examination methods to be employed in the service of investigating art objects, and although there is some subjectivity in the interpretation of the fluorescence, it remains the technique universally chosen as a first step in examining works of art. UV radiation causes unique patterns of fluorescence in a wide array of materials, and this phenomenon can be exploited to reveal parts of an object that may have been recently cleaned or treated, may have been recut or replaced, or may retain pigments, coatings, or colorants. See Rorimer, Ultra-Violet Rays. Lake pigments display fluorescent properties, but individuating them on this basis is challenging because additional features such as the type of substrate, the presence of binders or varnishes, and other pigments can affect the perceived color of the fluorescence. The characteristics of red lakes such as madder when observed under ultraviolet radiation are outlined in Schweppe and Winter, “Madder and Alizarin.” See also Johnston-Feller, Color Science, p. 207.\n\nThe madder was identified micro-invasively using SERS. The presence of Egyptian blue was confirmed by Raman microspectroscopy as well as optical microscopy. For further information and a description of the conditions used, see Casadio, “Analytical Report,” Dec. 22, 2016.\n\nOn the history of the encaustic technique as discussed in the ancient literature and on the painters themselves, see Curatorial Entry, para. 10.\n\nDoxiadis, Mysterious Fayum Portraits, p. 96. Sir William Matthew Flinders Petrie (1853–1942) was an English Egyptologist and an early practitioner of some of the foundational principles and working methodologies of modern archaeology. Beginning at the Giza pyramids in 1880, Petrie ultimately excavated many of the most important archaeological sites in Egypt. For further information on Petrie and his activities in the Fayum region, see Curatorial Entry.\n\nNatron was heavily mined in the Fayum and transported along the Nile. It was the chief consumable of the embalmers and was also used in purification ceremonies as well as glassmaking, cooking, formulating medicine, and bleaching linen. Lucas and Harris, Ancient Egyptian Materials, pp. 265–67. Many thanks to Sandra Knudsen for her direction to this source.\n\n“Punic wax is prepared in the following manner: yellow wax is first blanched in the open air, after which it is boiled in water from the open sea, with the addition of some nitre [natron]. The flower of the wax, or, in other words, the whitest part of it, is then skimmed off with spoons, and poured into a vessel containing a little cold water. After this, it is again boiled in sea-water by itself, which done, the vessel is left to cool. When this operation has been three times repeated, the wax is left in the open air upon a mat of rushes, to dry in the light of the sun and moon; for while the latter adds to its whiteness, the sun helps to dry it. In order, however, that it may not melt, it is the practice to cover it with a linen cloth: if, when it has been thus refined, it is boiled once more, the result is a wax of the greatest possible whiteness.\n\n“Punic wax is considered the best for all medicinal preparations. Wax is made black by the addition of ashes of papyrus, and a red colour is given to it by the admixture of alkanet; indeed, by the employment of various pigments, it is made to assume various tints, in which state it is used for making models, and for other purposes without number, among which we may mention varnishing walls and armor, to protect them from the air.” Pliny, Natural History, 21.84–85, trans. Bostock, book 21, chap. 49. Ancient primary sources use the term “Punic wax” perhaps because of the significance of beeswax and honey in the economy of Phoenicia. The honeybee can be seen stamped on the coins of both Arados (modern-day Arwad in Syria) and Ephesos in Ionia. I am grateful to Sandra Knudsen for this information.\n\nSee Colinart and Grappin-Wsevolojsky, “La cire punique”; Kühn, “Detection and Identification of Waxes”; Ramer, “Technology, Examination and Conservation”; White, “Application of Gas-Chromatography.”\n\nDoxiadis, Mysterious Fayum Portraits, pp. 96–97.\n\nLine drawings of these tools can be found in Thompson, Mummy Portraits, p. 6.\n\nDoxiadis, Mysterious Fayum Portraits, pp. 96–97.\n\nDoxiadis referred to this uniform wash as a flat cap. “On this cap, shadows may be marked in pitch-black, and in some portraits highlights are applied in a grey slightly lighter than the middle tone. There are thus three possibilities: one tone only, for the darkest hair; two tones, middle and dark; and three tones. Shadows and highlights create the illusion of a third dimension. In portraits with just one tone of black . . . the curls are painted individually on top of the monotone ‘cap’ and break up the outline, giving the hair its natural look.” Mysterious Fayum Portraits, p. 100. The Chicago portrait is an exemplar of the first type (one tone only).\n\nThe flax plant from which linen is derived is not endemic to Egypt and was possibly introduced from the Levant. Vogelsang-Eastwood, “Textiles,” p. 269. The cost of the linen, which the relatives of the deceased were required to supply, was the single largest expenditure for the funeral preparation. Cannata, “Funerary Artists,” p. 604. The creation of linen from flax is an extremely labor-intensive and time-consuming process, thus its expense and value as a commodity.\n\nCorcoran and Svoboda, Herakleides, pp. 54–56.\n\nRed-shroud mummies constitute one of the three subgroups of body fields found on Roman mummies. This type was wrapped entirely in a shroud, painted red, and decorated either in registers or in daily dress.\n\nA third and final subgroup of Roman mummies was encased in stucco and decorated. These portraits usually had ovoid windows and often exhibit remains of stucco moldings around the openings.\n\nSee Conservation History.\n\nThe carbon black pigment was identified micro-invasively using Raman microspectroscopy. For more detailed results and a description of the conditions used, see Pozzi, “Analytical Report,” Mar. 25, 2013.\n\nThe presence of paint and underdrawing beneath the wrappings and outside of the visible “window” has been cited as evidence that the funerary function of these objects was secondary to some decorative or devotional purpose. Petrie’s discovery of a still-framed portrait at Hawara has been presented as confirmation of the former. See Thompson, Mummy Portraits, p. 8. For further information on this find as well as an image, see Curatorial Entry, para. 23. Walker has countered that the framed portrait was found positioned strategically alongside a wrapped mummy and that its dimensions are too small to have been a mummy portrait. She suggested instead that the portraits might have been used in funeral processions, thus explaining the existence of some double-sided and fuller-length portraits. Walker, “Mummy Portraits and Roman Portraiture,” p. 15. Corcoran responded that these dimensions would have been the appropriate size for the mummy of a child. “Mysticism and the Mummy Portraits,” p. 51, n. 15. Elsewhere Corcoran offered the further possibility that the portraits could have served a ritual purpose. See Corcoran, “Cult Function” and “Mysticism and the Mummy Portraits.”\n\nWhen evaluating whether the portraits were painted only for funerary purposes or used for some other purpose initially, the significance of the presence or absence of paint on the outermost margins of the panels can be difficult to discern. The absence of paint around the edges of some mummy portraits has been offered as proof that they were painted postmortem, since there would have been no need or economic motivation for the painter to color an area that was intended to be covered by wrappings. At the same time, the absence of paint on the perimeters has been put forth as evidence that the portraits were inserted into frames for display during the sitter’s lifetime, since the outer edges of the frame were concealed by the frame and would not have needed painting. Alternatively, one could imagine that the painters, not unlike those of today, wished to ensure that there be no gap or holiday between their work and the sight edge of the frame, and thus painted all the way to the edges of the panel. Therefore, the presence of paint at the outermost perimeters of the panel has also times been presented as justification for use during life. Given the winding logic of these inferences, the presence or absence of paint at the margins of the portrait cannot be considered to have any substantial bearing on the question.\n\nThe resinous materials were identified micro-invasively using FTIR. For more detailed results and a description of the conditions used, see Pozzi, “Analytical Report,” Mar. 18, 2013. For further information on these materials, see Serpico and White, “Resins, Amber and Bitumen.”\n\nNoninvasive analysis using XRF revealed that the gold leaf applied to the background is alloyed with copper. For more detailed results and a description of the conditions used, see Pozzi, “Analytical Report,” Feb. 22, 2013.\n\nPresumably where economy was required, the look of gold could be achieved by painting with “a base color of yellow ochre mixed with a little white and a little red for the local color; the shading is done using a little black in addition to the other three colors; the highlights are in white plus a little ochre.” Doxiadis, Mysterious Fayum Portraits, p. 99.\n\nIf the portrait was painted in life for domestic use or veneration, the wreath may have been present from inception.\n\nThis embrittlement appears to be related to the loss of plasticizers from the beeswax, connected to the redistribution, alteration, or loss of hydrocarbons during decomposition. Spaabæk, “Deterioration and Damage,” p. 127.\n\nSpaabæk, “Deterioration and Damage,” pp. 125–26.\n\nSpaabæk, “Deterioration and Damage,” pp. 126–27.\n\nPetrie is known to have packed his finds in cotton wool, but the cleanliness and the loose aspect of the fibers suggest that they appeared later.\n\nContrast this situation with that of cat. 156, Mummy Portrait of a Man Wearing a Laurel Wreath, para. 73, whose relationship between panel and support manifests the opposite response to stress. There is a wide range of mounting methods across the corpus of mummy portraits because no agreed-upon strategy exists for displaying or storing them. This lack of consensus is exacerbated by the fact that each object is unique and presents its own set of problems and exigencies. The two mummy portraits in the Art Institute collection testify to the fact that a single, one-size-fits-all approach to support and mounting is not suitable for these objects.\n\nThe consolidant was identified using FTIR. For more detailed results and a description of the conditions used, see Pozzi, “Analytical Report,” Mar. 18, 2013. First produced in 1832, cellulose nitrate “is the polynitrate ester of the natural polysaccharide, cellulose . . . and is the most important and only commercially available inorganic ester of cellulose. Due to its unique physical properties and low cost it has been an important factor in many advances in the industrial arts and sciences over the years. Cellulose nitrate was initially used in the manufacture of military explosives where it came to be known as ‘gun cotton,’ the first major development in explosives since the introduction of black powder. When it was discovered that cellulose nitrate could be stabilized with camphor (in the ratio of 4:1), the resultant product, celluloid, inaugurated the advent of engineering plastics. In the years following World War I, cellulose nitrate lacquers and coatings were developed. While these have since been superseded by better materials, the largest industrial use today of cellulose nitrate (now also referred to as nitrocellulose) continues to be in its capacity as a lacquer, although substantial quantities are still used in explosives and propellants, printing inks, and plastics.” Selwitz, “Cellulose Nitrate,” p. 1. Cellulose nitrate has had a long history of use in conservation, but its relative instability has caused it to fall into disfavor.\n\nJakstas, “Treatment Report,” Apr. 3, 1978.\n\nWhite, “Treatment Report,” Dec. 17, 1982; Hall, “Treatment Report,” Sept. 1992.\n\nSee Conover et al., “Towards Automatic Registration.”\n\n</section><section id=\"figures\">Cat. 155 Mummy Portrait of a Man Wearing an Ivy Wreath, early to mid-2nd century A.D.\n\nfig. 155.2 Scanning electron microscope backscatter image of a radial longitudinal section of a sample of wood taken from Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The sample was identified as limewood based on the distinctive helical thickenings present in the vessels. The Art Institute of Chicago, 1922.4798. Image: Caroline Cartwright; copyright The Trustees of the British Museum.\n\nfig. 155.3 Side view showing the curvature of Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798.\n\nfig. 155.4 Top view of Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.) showing the undulations along the upper edge. The Art Institute of Chicago, 1922.4798.\n\nfig. 155.5 Raking light image of Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798.\n\nfig. 155.6 An archival photograph of Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.) from 1962. The Art Institute of Chicago, 1922.4798.\n\nfig. 155.7 Photomicrograph showing the remains of the ground visible in Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798.\n\nfig. 155.8 Detail showing the underdrawing visible within an area of loss in the small scruff of beard below the bottom lip of Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798.\n\nfig. 155.9 Detail showing the underdrawing visible within areas of loss in the beard and along the back of the neck of Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798.\n\nfig. 155.10 Detail showing the underdrawing visible within an area of loss in the proper right eyebrow of Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798.\n\nfig. 155.11 Detail showing the underdrawing visible within an area of loss at the center of the throat of Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798.\n\nfig. 155.12 Detail showing the underdrawing visible within the mantle of Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798.\n\nfig. 155.13 Detail showing the irregular placement of gold around the hair as well as the presence of what appears to be a white underdrawing on Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798.\n\nfig. 155.14 Infrared reflectogram of Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798.\n\nfig. 155.15 Detail showing the misapplied gilding above the proper right shoulder and a dark line overlying the gilding at the base of the neck on the proper right side of Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798.\n\nfig. 155.16 Detail showing a fine line drawn on the panel visible within an area of loss below the proper left eye of Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798.\n\nfig. 155.17 Detail showing the handling of the paint around the eyes of Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798.\n\nfig. 155.18 Ultraviolet image of Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798.\n\nfig. 155.19 Detail showing the fine parallel lines in the background of Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798.\n\nfig. 155.20 Detail showing the arched brushstrokes following the curve at the top of Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798.\n\nfig. 155.21 Raking light detail of the subtle impasto on the neck of Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798.\n\nfig. 155.22 Detail of the impasto areas preserved by the gilding of Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798.\n\nfig. 155.23 Detail of the brushstrokes preserved by the gilding in the background of Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798.\n\nfig. 155.24 Photomicrograph of the textile on Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.) showing the S-weave characteristic of linen. The Art Institute of Chicago, 1922.4798.\n\nfig. 155.25 Detail showing the two different weaves of textile on Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798.\n\nfig. 155.26 Mummy cover with portrait panel, A.D. 100/20. From the Fayum region. Encaustic; 160 × 40 cm (64 × 16 in.). Roemer-und-Pelizaeus-Museum, Hildesheim, L-SN1, on loan from Stiftung Niedersachsen, Hannover.\n\nfig. 155.28 Portrait of a woman on a complete mummy: Hermione Grammatike, 1st century A.D. Encaustic on linen (portrait), cloth, linen, plaster, string, human remains; mummy: 159 × 41 cm (62 5/8 × 16 1/8 in.); portrait: 30.5 × 21 cm (12 × 8 1/4 in.). Girton College, Cambridge, England, LR.1.\n\nfig. 155.27 The mummy of Herakleides, A.D. 5/127. Tempera on wood (portrait), linen, human remains, and inclusions; 179.8 × 45 cm (72 × 18 in.). J. Paul Getty Museum, Los Angeles, 91.AP.6.\n\nfig. 155.30 Detail showing the foldover of textile on the proper left side of Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798.\n\nfig. 155.31 Detail showing the remains of textile covering the ornamental neckline and the vestiges of an ocher-colored material extending up into the neck of Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798.\n\nfig. 155.32 Detail showing a large patch of ocher-colored material below the proper right eye of Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798.\n\nfig. 155.33 An isolated accretion of textile adhered on the proper left eye of Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798.\n\nfig. 155.34 Detail of the resinous materials on Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798.\n\nfig. 155.35 Detail showing an impression of the now-detached or disintegrated textile visible within an accretion of resin on Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798.\n\nfig. 155.36 Detail of the square patch of linen superimposed on a leaf within the ivy wreath of Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798.\n\nfig. 155.37 Detail of the proper left edge of Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.) showing the gilding that was applied over the linen. The Art Institute of Chicago, 1922.4798.\n\nfig. 155.38 Detail showing the misapplied gilding along the neckline on the proper left side of Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798.\n\nfig. 155.39 X-radiographic image of Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798.\n\nfig. 155.40 Detail showing the stepped, almost overlapping cracks (bisecting the eye) on the proper right side of Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798.\n\nfig. 155.41 Detail showing the exposed panel thickness seen along a cleavage plane on the proper left side of Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798.\n\nfig. 155.42 Detail showing the nature of the craquelure running diagonal to the grain of Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798.\n\nfig. 155.43 Detail showing the frayed appearance of the paint layer following the grain of the wood of Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798.\n\nfig. 155.44 Detail showing the craquelure pattern consisting of regular quadrangles in the paint layer of Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798.\n\nfig. 155.45 Photomicrograph of the white bloom seen on the flesh tones of Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798.\n\nfig. 155.46 Photomicrograph of the soil adhered to Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798.\n\nfig. 155.47 Photomicrograph of a flake of paint adhered upside down and backward on Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798.\n\nfig. 155.1 Mummy Portrait of a Man Wearing an Ivy Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4798. Interactive image.\n\nfig. 155.29 Portrait mummy of a man from Hawara, A.D. 150/75. Encaustic on wood (portrait), linen and human remains; 167 × 35 cm (65 3/4 × 13 3/4 in.). Museum of Fine Arts, Boston, 11.2891.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:22-05:00",
    "timestamp": "2023-09-24T02:12:57-05:00"
}