{
    "id": 299573,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/299573",
    "title": "Cat. 63  Vitré: The Canal, 1892",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/422",
    "accession": "2004.587",
    "generic_page_id": 33,
    "artwork_id": 139427,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 631893Way: 39  \nLevy: 65  \nTransfer lithograph with stumping, drawn on fine-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, center right on side of house  \nOne state; image size: 236 × 153 mm  \nNumber of impressions listed by Way: 32  \nPrinter: Way  \nWatermarks: 72, 91–94, 192, 254–58, 271  \nPosthumous edition: 45 impressions printed by Goulding in April 1904  \nPosthumous watermarks: 15, 16, 199, 219, 220, 289, 290, 300  \nStone: erased on 12 April 1904  \nWhistler-Way Letters: 42, 43, 44, 45, 46, 47, 49, 65, 69, 70, 71, 72, 73, 77, 79, 80, 86; apps. I.2, II.3, II.4, III.1, III.2, III.3, III.4, V.1, V.2.  \nSelected Literature: Way, Studio (1896), p. 223; Pennell (1897), p. 287; Way and Dennis (1903), pp. 85–86; Wedmore (1906), p. 99; Way (1912), p. 92; Way (1913), p. 294  \nLifetime Exhibitions: London 1894 (as House Tops, Brittany); Paris 1894 (no. 265, as Vitré); New York 1894 (as Vitré); London 1895 (no. 90, as A Foreign Town); London 1895–96 (no. 43, as The Canal, Vitré); New York 1896 (no. 166, as The Canal, Vitré); London 1898–99 (no. 2001); Chicago 1900b (no. 35); New York 1901 (no. 39)\n\nThis view of rooftops in the old Breton town of Vitré was drawn during Whistler’s working holiday in Brittany in July and August 1893. It is one of seven lithographs drawn on this trip (cat. 61, cat. 62, cat. 63, cat. 64, cat. 65, cat. 66, and cat. 67) and was among the group of five drawings that he sent back to London to be transferred and printed by the Way firm (cat. 61, cat. 62, cat. 63, cat. 64, and cat. 65).\n\nWhen Whistler left with his wife on their summer trip, he must have taken along a supply of fine-grained papier viennois, probably some of the “finest number of the lithograph paper” which Beatrix Whistler had asked T. R. Way to mail to Paris in November 1892. When he sent the Brittany drawings to the Ways, Whistler doubted that the images would transfer successfully, fearing that the crayons he had used were softer than was appropriate for the fine-grained transfer paper. He voiced his concern to T. R. Way in a letter of 13 September 1893: “I am afraid that the proofs will turn out rather coarse for I had none of those special chalks that should go with that transfer paper” (letter 43).\n\nWhen the first proofs on “ordinary paper” came back to Whistler in Paris, his fears were put to rest, and he was even more elated when he received some impressions pulled on “beautiful Dutch paper.” He wrote to the Ways on September 20: “Just a line in great haste to tell you I am delighted with the proofs—I don’t want anything done to them. They are most delicate and beautifully printed—The stump skies I think quite charming and quite enough. There is a delightful velvety quality about them —” (letter 45). The “velvety” effect that Whistler admired in this lithograph is partly the result of his use of softer crayons than those usually recommended for use on papier viennois. In general, the lines in the Brittany images are heavier and hold more ink than in the majority of images that precede them. The richer effect may also be attributed to the fact that the Ways dampened the paper when they printed the Brittany stones (letter 44 and letter 46).\n\nAnother new technical development here was Whistler’s use of a stump suffused with greasy crayon (crayon estompe) to manipulate his drawing on the grained transfer paper. The previous November T. R. Way had sent the artist a sample of stump work on stone, one of his own copies of a Whistler pastel of Venice. However, there is no evidence that the Ways suggested the use of the stump on transfer paper. In fact, Way’s account of the arrival of the Brittany drawings in London makes it quite clear that the printers were surprised to see that Whistler had employed the technique. They also were uncertain about the success they would have in transferring the drawings with stumping to stone. Referring to Vitré: The Canal, Way (1912) wrote: “The drawing was made with chalk and finished with stump, the sky and watery foreground being almost entirely so drawn. Now if this had been drawn upon stone, it would have been a simple matter for the printer; but it was done on transfer paper, and was new to us, and one dared not risk such a charming drawing without learning how to treat it. So I made some little drawings in the same manner, and had them put on stone, and worked out the proper treatment, and I was well rewarded by the successful result when the ‘Canal’ was proved.”\n\nVitré: The Canal, with its subtle tonalities and painterly effects, seems to have been a favorite among Whistler’s collectors and dealers. It was included in at least three exhibitions in 1894, the year after it was completed, and by the time of the artist’s death there were no impressions of the subject remaining in his possession. Impressions vary in atmospheric effectiveness, depending on the heaviness of the inking. When the water in the canal is given too much ink, the transparency of the stump work is lost; in the finest impressions the reflections have a remarkable glasslike sparkle.\n\nChicago: AIC, cream laid paper (331 × 210 mm), signed; MWC, cream laid paper (367 × 243 mm), signed. Glasgow: HAG (3), cream laid paper (331 × 208 mm), signed; cream laid paper (330 × 209 mm), signed; ivory laid paper (332 × 211 mm), signed. London: BM, grayish white chine (244 × 159 mm) mounted on white plate paper (338 × 248 mm), inscribed, in T. R. Way’s hand, Transfer with stump. Washington: FGA, cream laid paper (309 × 202 mm), signed; NGA, cream laid paper (333 × 212 mm), signed.\n\nRemarks: Other impressions are found in Ann Arbor, UMMA (2); Boston, MFA; Brooklyn, TBM; Cincinnati, CAM; and New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Letter 38.\n\nOn September 12 Whistler had written: “They will doubtless want some little correcting”; letter 43.\n\nGUL LB6; transcribed in MacDonald (1988), p. 40. Before the publication of T. R. Way’s catalogue, Vitré: The Canal was referred to in a number of different ways; see, for example, the titles that appeared in the catalogues of lifetime exhibitions.\n\n</section><section id=\"figures\">Cat. 63, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.587.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:03-05:00",
    "timestamp": "2023-09-24T02:12:46-05:00"
}