{
    "id": 2997095,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/2997095",
    "title": "Cat. 156  Mummy Portrait of a Man Wearing a Laurel Wreath, early to mid-2nd century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/1967",
    "accession": "1922.4799",
    "generic_page_id": 5,
    "artwork_id": 5520,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Mummy Portrait of a Man Wearing a Laurel Wreath  \nEarly to mid-2nd century A.D.  \nRoman  \nLime (linden) wood, beeswax, pigments, gold, textile, natural resin; 41.9 × 24.1 × 0.2 cm (16 1/2 × 9 1/2 × 1/16 in.), depth with support 5.7 cm (2 1/4 in.)  \nThe Art Institute of Chicago, gift of Emily Crane Chadbourne, 1922.4799\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">This imposing portrait was painted on a thin panel of fine-grained limewood (linden). The painting, roughly life-size in scale, is oriented vertically on a rectangular panel cut down in a manner consistent with other portraits from Hawara. As with many mummy portraits, the topography of the panel is convex, with the highest relief occurring across the forehead. Analysis confirms the presence of a uniform ground of lead white and the use of a restricted four-color palette, consistent with the Greek tradition. The losses and thinly applied layers of paint make it possible to see traces of what appears to be an underdrawing, done in a dark sepia-colored wash. Visual inspection suggests that the portrait was done in the encaustic technique and analysis confirms that the binding medium is pure beeswax. Traces of lead soaps were detected, but the absence of an alkali seems to indicate that their presence is attributable to the interaction of the lead ground with the beeswax and not to the use of a modified beeswax. Traces of paint at the far edges of the panel reveal that it had been painted in its entirety prior to insertion into a mummy. The portrait was also gilded with gold that is of very high quality. The relationships and overlaps between the paint layers and the gilding help somewhat in formulating a possible sequence of events in the execution of the painting. Vestiges of mummy wrappings and resin are visible on the portrait, and their path and location, along with other diagnostic features, seem to confirm that the opening of the window was angular rather than ovoid. This handling of the wrappings places the portrait in a subgroup of mummies with rhomboid-wrapped body fields. The object is in reasonable condition: the panel is structurally sound, but the painting has suffered considerable surface losses in conspicuous and important places, the attempted restoration of which has diminished somewhat the aesthetic quality of the portrait. The painting manifests virtually all the damages and condition issues associated with mummy portraits: vertical cracking, splitting, and warping of the panel; losses, cracks, and blooms in the paint layer; and surface staining, accretions, and adhered burial soil. The panel has received various conservation treatments, both documented and undocumented, including a comprehensive campaign of modern retouching.\n\nThe multilayer interactive image viewer is designed to facilitate the reader’s exploration and comparison of the technical images (fig. 156.1).\n\nThe primary support is a rectangular wooden panel planed to an average height of just under 2 mm. The grain direction runs vertically, following the height of the panel. The grain is extremely fine, barely discernible to the naked eye.\n\nThe panel was sampled to determine its composition. A microsample roughly 5 mm high and 1.5 mm wide was removed near an area of incipient cleavage, in a portion of the panel undamaged by insects, and free of pigments, binding media, or conservation treatment materials. Although the International Association of Wood Anatomists (IAWA) requires that wood samples be cut into transverse (TS), radial longitudinal (RLS), and tangential longitudinal sections (TLS) for attribution, the sample from the mummy portrait was extremely brittle and delicate; rather than being cut, it was carefully broken across the TS and along the RLS and TLS. The sectioned sample was then analyzed using scanning electron microscopy with energy-dispersive X-ray spectroscopy (SEM/EDX) (fig. 156.2). Analysis confirmed that the panel was constructed from Tilia europaea (European lime or linden) and showed that the wood from the samples was in good condition. The condition of the samples reflects the overall condition of the panel.\n\nSeveral characteristics of limewood made it desirable for the production of mummy portraits: the ease with which a uniform and regular surface could be achieved, and the wood’s relative impermeability, flexibility, and capacity to withstand attack by insects. The wood was capable of being planed to extreme thinness, which “has been explained as necessary for the ancient technique of encaustic; it has even been suggested that the panels must have been heated before or while the wax-based colors were being applied or worked in.” Limewood was not indigenous to Egypt and had to be imported from the northern Mediterranean, perhaps as timber or lumber or as already finished panels. It is possible that in ancient times, limewood was cultivated in the Fayum, a relatively more temperate region owing to its proximity to Lake Moeris, but “current evidence suggests that there were insufficient climatic and vegetational differences (compared with the present day) for Tilia sp. to grow as native to Egypt.”\n\nThe top edge of the panel is cut in a broad, flat arch with some irregularities in the form of isolated high spots along the profile. A distinct notch of about 120 degrees has been cut into the top proper left corner. A slight, barely perceptible indentation appears on the proper left side, about level with the sitter’s cheekbone. The bottom edge of the panel is not planar but tapers down to the proper left, making the proper right corner appear higher.\n\nMost mummy portraits have truncated perimeters to facilitate insertion into the mummy wrappings. The way in which the portraits are cut is broadly diagnostic of where they were made. The arched or rounded top of this portrait is common in panels from Hawara.\n\nThe panel is convex in shape across the crown of the head and forehead and tapers down to a more flattened profile at the neck (fig. 156.3). The curvature of the panels on mummy portraits has often been said to reflect the contours of the wrapped body beneath. Whether the panels were curved initially or became curved over time is a matter of considerable debate. Some scholars believe that steam or heat was applied to curve the panels before insertion and better accommodate the profile of the mummy without splitting. The flexibility of limewood, however, particularly when planed to such thinness, is more than sufficient for this purpose. Imaging studies of intact portrait mummies have demonstrated that there is not always a direct correlation between the curvature of the panels and the profile of the body beneath. Indeed, some mummy heads were deliberately pushed down by the embalmers to make the surface of the eventual wrappings more planar, perhaps even to act as support for the panel itself. Moreover, different species of wood with a marked disinclination to bending, such as oak, were chosen in other locations such as er-Rubayat, which may indicate that a curved profile was not the intended aesthetic. The behavior of unattached mummy portraits, particularly in response to conservation treatments or changes in environmental conditions, suggests that these curvatures were governed by more prosaic factors such as the way the timber was cut for use as a panel. Radial cuts would be expected to produce the most stable panels, whereas tangential cuts could result in severe curvatures. The manner of cutting relative to the wood anatomy is the most likely explanation for the pronounced undulations seen running perpendicular to the grain across the top edge of this portrait (fig. 156.4). These undulations are amplified throughout the rest of the panel, an effect best appreciated in raking light (fig. 156.5).\n\nThe overall dimensions of the panel are 41.9 × 24.1 cm, but the portion of the portrait that would have been visible within the wrapping measures 35 × 21.5 cm. The dimensions of this “window” are established by a combination of the location of the still-adhered wrappings and the placement of the gilding.\n\nThe anatomical measurements on this portrait appear to be life-size, contrary to many other portraits, which, although appearing life-size, are actually smaller. Although this portrait has been removed from its original context, it is reasonable to assume that, like most other examples, the portrait would have corresponded to the proportions of the mummy to which it had been attached.\n\nThe panel rests on a topographic form made of a soft wood such as balsa and is secured by tacks evenly spaced around the perimeter. Two layers of wood, laminated together, were used to complete the profile. The outer edge of the support is painted matte black.\n\nA photograph in the curatorial files shows the object with this cradle in place as early as 1962 (fig. 156.6). The topographic support was attached directly onto a cloth-covered backing board that was surrounded by a European-style gilt-wood frame. The earliest photograph in the conservation department files from 1972, possibly a pretreatment image, shows the panel mounted onto this cradle and still attached to the backboard, but with the gilt-wood frame removed.\n\nThe presence or absence of a sizing layer on the panel cannot be adequately determined. Areas of exposed wood, particularly around the perimeter of the panel, display a very faint sheen, but this is more likely attributable to materials absorbed into the wood from the mummy and its wrappings or to residues from past conservation treatment.\n\nIt is generally accepted that to seal the wood and provide a uniform surface, the panels were probably sized with an adhesive prior to painting, presumably with protein such as egg or gelatin or with gum such as acacia (Acacia spp.) or tragacanth (Astragalus spp.). Due to their fragile nature and propensity to decay or alteration, the relative paucity of their application, and their tendency to be absorbed into the wood rather than to remain adhered to the paint layer, the organic adhesives and binders used for sizing are difficult to identify even by analytical means.\n\nThe ground was laid down uniformly across the panel in an extremely lean application that imparted little to no texture to the paint layer above it.\n\nPaint losses that expose the bare wood of the underlying panel reveal remains of the ground, which appear as a chalky, white dust (fig. 156.7).\n\nThe choice of material for the ground in mummy portraits was governed chiefly by the choice of painting medium, either tempera or encaustic. After sizing, panels to be painted with tempera were given a gesso coating consisting of gypsum (calcium sulfate dihydrate, CaSO<sub>4</sub> ∙ 2H<sub>2</sub>O) dispersed in a binder. Since wax does not adhere to gesso, encaustic paintings were previously assumed to have been prepared without a ground layer. Recently published studies are finding that some encaustic paintings did receive an initial preparatory layer of some kind.\n\nThis painting appears to have been given a comprehensive ground layer composed of basic lead carbonate (PbCO<sub>3</sub>)<sub>2</sub> ∙ Pb(OH)<sub>2</sub>, or lead white, in an unidentified binder. Previously documented examinations of other portraits, particularly from Hawara, have also revealed the presence of lead grounds.\n\nWhat is less easy to explain is the pervasiveness of calcite and gypsum across a significant portion of the surface, particularly in black areas where there is no apparent purpose for its addition as a colorant. Could it be that the ground layer was also bulked with calcite and gypsum in addition to lead? Further analysis would be needed to answer this question and determine the extent and application method of the calcite.\n\nWhile evidence of a comprehensive underdrawing is not abundant, within areas of loss and through thinly applied areas of paint around the tunic and mantle, it is possible to discern the presence of fine lines following the trajectory of the folds of drapery. These are particularly notable below the proper left shoulder (fig. 156.8). The lines are a deep-sepia color and, where applied, appear to have readily saturated the wood.\n\nWithin an area of loss on the proper right side of the neck, just below the jawline, several gray diagonal lines, clearly some kind of preparatory mark, are visible (fig. 156.9). Their placement within an essentially featureless area is curious. Perhaps they were added to indicate the placement of different colors for shading and modulating the otherwise uniform flesh tones.\n\nExamination with infrared reflectography did not reveal additional areas of preparatory drawing beyond those visible to the naked eye (fig. 156.10), likely a result of the opacifying effect of the lead in the ground layer.\n\nDark-gray lines on the proper left appear at first to be related to an underdrawing but, on closer inspection, are actually final embellishments to the folds of drapery. This feature is discussed in greater detail in para. 64.\n\nThe underdrawing was not subject to analysis, but it is reasonable to posit that the palette of pigments used to create the painting could have also served as the material for the underdrawing.\n\nNo direct evidence indicates how the artist applied the underdrawing. The character and handling of the lines as well as the way the marks saturated the wood gives the impression that the colorant was dispersed in a liquid medium with reasonable adhesive properties and that it was applied with a fine brush. Surviving paintbrushes from Egypt were constructed from palm fibers bound with strung fibers and frayed at one end to produce a bristle. But remains of hairs have also been found trapped within the paint films of portraits, so artists may have used brushes not unlike those used today.\n\nThe pigment may have been formed into a stick for drawing, akin to a modern pastel, but it is not likely that such a friable medium would have remained intact on the surface for so long.\n\nNo revisions are discernible on visual examination.\n\nFurther examination with X-radiography also failed to demonstrate the presence of any reworked areas or overpainted sections (fig. 156.11). The lead ground likely hinders the imaging capabilities of the instrument.\n\nMummy portraits are divided into two groups according to their binding media: tempera and, more often, encaustic.\n\nAnalysis of the paint layer revealed the presence of beeswax, suggesting that this portrait was done using the encaustic technique, not surprising when considering the heavy impasto on the surface.\n\nTechnical examination revealed the presence of the following pigments: calcite (calcium carbonate, CaCO<sub>3</sub>), gypsum (calcium sulfate dihydrite, CaSO<sub>4</sub> ∙ 2H<sub>2</sub>O), red and yellow ocher, jarosite (a hydrous sulfate of potassium and iron, KFe<sup>3+</sup><sub>3</sub>(OH)<sub>6</sub>(SO<sub>4</sub>)<sub>2</sub>), and carbon black.\n\nThese findings are consistent with the restricted four-color palette of Greek painters, known as tetrachromatikon. From just these four colors—white, red and yellow earths, and black—it is possible to obtain a remarkable range of hues, even shades of blue.\n\nThese basic pigments were available in Egypt. More geographically distant pigments, such as lead red sourced in Spain, are nonetheless attested on other mummy portraits.\n\nThe vivid, deep-purple coloration of the clavus suggested the use of supplemental pigments beyond those prescribed in the tetrachromatikon. Examination under ultraviolet light did not reveal any fluorescence in this area, making the presence of a lake pigment such as madder unlikely (fig. 156.12). In the hopes of detecting Tyrian purple, the area was subjected to analysis, but the absence of bromine contraindicated its use. Instead, iron oxides appear to have been used to color this area.\n\nThe precise working method of the encaustic painters has been debated for some time, including whether the artists worked the material hot or cold. Encaustic is derived from the Greek enkaio, “to burn in,” and the simplest preparation of the paint is to add pigment to molten wax. Beeswax, however, has a low melting point and thus cools extremely quickly. Paint made with beeswax would have required heat even during the painting process, although the high ambient temperatures of the region would have made it more tractable.\n\nAlternatively, the wax might have been modified in some way. Beeswax can be mixed with an alkaline material such as natron, and egg can then be added to produce a thick paint that dries more slowly. Indeed, Pliny the Elder described, albeit vaguely, a recipe for Punic wax, a modified beeswax that could be applied without the use of heat, like an oil paint. A number of published studies have attempted to identify intentionally modified beeswax. The natural changes that occur in beeswax through age and environment, however, have so far precluded irrefutable evidence of its modification.\n\nAnalysis of this portrait did reveal the presence of lead soaps, specifically lead stearate. In this instance, however, the lead soap (or salt) is attributable to the interaction of the lead white pigment with the free fatty acids of the beeswax. The absence of an alkaline component, such as sodium, seems to confirm that the wax was not deliberately saponified and that the medium is pure beeswax, not Punic wax.\n\nAlthough the tools used with encaustic paintings are a matter of speculation, the instruments believed to have been used include the cestrum, cauterium, and pencillium. Pliny wrote of these tools, but not in the context of portrait painting. A representation of a portrait painter using similar tools has been found on the interior of a sarcophagus (see fig. 155–156.1).\n\nThe cestrum was a hard wax–working tool used cold. It was similar to an engraver, and its known purpose was to incise lines on ivory. The cauterium was a hard wax–working tool said to have the appearance of a metal spoon or hollowed-out spatula. It was used hot after being heated over coals. These two tools are believed to have been used to create the heavily textured, almost sculptural impasto surfaces of encaustic paintings. The pencillium was, fundamentally, a brush; both brush marks and hairs seen on the surfaces of portraits confirm its use.\n\nNevertheless, modern experimentation shows that all the characteristic marks seen on encaustic paintings can be made with just a brush, particularly if the wax is allowed to harden on the bristles, creating a stiff tool.\n\nTraces of wax-working tools are in evidence uniformly across the panel, the texture of which is apparent in plain light but even better appreciated in raking light (fig. 156.13).\n\nIn the background, the textural areas have a gestural quality, with the zigzag lines typical of the encaustic technique (fig. 156.14 and fig. 156.15). These paint strokes are thin and evenly spaced, suggesting a rapid brushstroke with a rather small, likely pointed, tool. The handling of the paint closest to the neck is different from the more peripheral areas of the background. It has been applied with the same tool but in thinner, flatter, predominantly vertical strokes rather than high-relief diagonals (fig. 156.16). Perhaps the relative flatness of the background was a deliberate effect to focus the viewer’s attention to the face. Or perhaps it reflects the more measured approach necessary when painting so close to the already finished face as opposed to the peripheral areas, which could be handled more freely. The paint directly against the neck was applied in a single line following its exact contour (fig. 156.16). This could also have been done to emphasize the face, or it might simply reflect the ease of rendering the line thus. Despite the care taken to bring the two compositional elements into alignment, gaps can be seen along the interfaces of the proper left side (fig. 156.17).\n\nOn the neck and on the gather of fabric adjacent to the clavus, the wax was also applied on a diagonal, but in much thicker strokes, with what appears to be a broader, flatter implement (fig. 156.18).\n\nThe artist painted the eyebrows with delicate lines that follow the natural growth of the hair, using what appears to be the same tool employed in the background (fig. 156.19). This technique lends a heightened sense of naturalism to the portrait.\n\nTo render the hair, the artist first applied a uniform midbrown wash, then painted individual strands and curls in high relief in dark brown. The individual hairs were painted in a circular motion with a broad tool, possibly the same one employed on the tunic and on the neck (fig. 156.20). Although two brown tones were used, there appears to have been little intent to modulate the three-dimensionality of the hair using color. Instead, this illusion was achieved through the interplay of light and dark caused by the modeled surface of the wax.\n\nA small triangular void appears between the bottom of the neck and the adjacent fabric of the mantle, and the topography of the curve used to render the bottom of the neck is visible beneath the paint film of the top of the tunic (fig. 156.21). A similar sequence of gaps and overlaps can be seen along the join between the neck and the background on the proper left side (fig. 156.17). Meanwhile, the heavier impasto used to render the mantle over the proper left shoulder appears to overlap the finer texture of the background (fig. 156.22). The relationships between these compositional elements suggest that the face and neck were painted first, the background next, and the tunic and mantle last. At the very least, some further reinforcement of the proper left shoulder was added after the background was laid down.\n\nThe artist left no marks or signatures.\n\nRemains of mummy wrappings are visible around the outer margins of the panel, particularly along the lower portion. Smaller vestiges of wrappings can be seen along the proper right side.\n\nA visual inspection of the minor amounts of intact textile remaining on the surface of the portrait shows that at least two types of wrappings were used (fig. 156.23): one with a dense weave of small fibers (fig. 156.24) and another with a larger, more open weave of thicker fibers (fig. 156.25). In some places the remains of the coarser textile are only barely discernible on the surface of the panel (fig. 156.26). While it is unknown how many layers of wrappings the mummy would have had, the finer weave was clearly superimposed on the coarser one. The aesthetic implications of placing the more delicate textile closer to the surface seem obvious. The economic motivations for placing the presumably lower quality and less expensive cloth closer to the interior also seem obvious. But perhaps there was some relative difference in utility between the two fabrics. The coarser textile may have been more pliable and thus the preferred cloth for wrapping the body tightly, or it may have had other qualities that facilitated the mummification process.\n\nThe textile remnants are likely linen, the fabric commonly associated with Egyptian funerary practices. To the naked eye, the textile appears to be raw, undyed linen.\n\nBased on the pattern of the still adhered textiles, the fabric was originally placed across the shoulders in two diagonal lines. The path of the wrappings is relatively unambiguous, and no remains of textile can be seen connecting or overlapping the lower ends of the two diagonals. These strips might have intersected at the center of the chest, as on a red-shroud mummy in Hildesheim (fig. 156.27). The vast majority of red-shroud mummies, however, display an ovoid opening around the portrait, such as that of the mummy of Herakleides (fig. 156.28). The lower portion of the mummy in the Chicago portrait was not wrapped in an ovoid format, so it most likely belongs in the subgroup of Roman mummies with rhomboid-wrapped body fields. These are characterized by plentiful strips of linen arranged in overlapping patterns of diagonal squares. These portraits often terminate in an angular base, either quite broad (fig. 156.29) or quite constricted (fig. 156.30) and resembling an upside-down trapezoid, although some have intersecting wrappings (fig. 156.31). The tops of the portraits in this subgroup were usually wrapped with the linen following the arch of the portrait, as seen on a fine example in Boston (fig. 156.32).\n\nThe weave on all the wrappings was placed diagonal to the grain of the wood.\n\nHeavy black deposits appear on the surface of the wrappings along the bottom edge of the portrait. The composition and purpose of these deposits are unknown.\n\nVestiges of an unidentified ocher-colored material, likely associated with the funerary preparations, can be seen in various places on the portrait, particularly on the proper right side. A large accretion appears near the notch at the top corner, and two large lines appear along the splits, on the proper left side (fig. 156.33).\n\nTraces of paint at the furthest edges of the panel indicate that the panel was originally painted in its entirety. The paint in sections that were once in contact with the wrappings, particularly at the bottom, was obliterated when the portrait was removed from the mummy upon excavation.\n\nRemains of the adhesives used to wrap the mummy are visible on the portrait. These accretions are heaviest along the bottom portion of the panel; they are also heavy along the sides of the panel, although their presence there is not continuous and looks more like discrete islands of material. These mummification materials appear as shiny brown deposits both within the wrappings and on bare surfaces of the panel (fig. 156.34). Analysis of samples taken from these areas confirms the presence of natural resin and tar.\n\nWithin many areas of the accreted resin, the weave of now-detached or disintegrated textile has been preserved in a negative impression (fig. 156.35). In other areas where the coarser textile has disintegrated, regularly spaced accretions of resin pushed through the weave and formed a lattice of sorts on the surface (fig. 156.26).\n\nTwo areas of the portrait have been gilded: a garland of rhomboid design and the background that is visible within the wrappings, a rather modest oval that does not cover a significant portion of the panel. The gold used for the wreath and the background is of the same high degree of purity, constituting a level of expenditure that perhaps might explain its restrained use in the background. The reserved application of gold in the background notwithstanding, the use of real gold places the sitter firmly in the upper echelons of society.\n\nThe adhesive used to affix the gold has not been identified, but the still-crisp edges of the rhomboids in the wreath indicate that this material was reasonably robust, likely made with a protein as opposed to a gum.\n\nAn accretion of wrapping overlying a segment of the laurel wreath (fig. 156.36) indicates that the wreath might have been gilded before the panel was inserted into the wrappings. The gilding in the wreath is quite painstaking and would have been far easier to carry out while the panel was separate from the mummy.\n\nThe gilding in the background, which alternately covers and skirts a margin around the hair (fig. 156.36), was obviously applied after the painting was completed but not necessarily before insertion. The irregular edge of the gilding on the proper left side (fig. 156.37) seems to confirm that the portrait was gilded after insertion. The placement of the background gilding indicates the path of the wrappings, and they appear to have been placed in a very tight oval around the sitter.\n\nAside from minor discordances along the interface between the figure and the gold, the gilding seems to have been done with considerable precision (fig. 156.38).\n\nOn the proper right shoulder, the artist further reinforced or demarcated the contours of the drapery with dark-gray lines. This was done after the gilding was applied, as evidenced by the superimposition of the topmost dark line over the gold (fig. 156.39).\n\nThe object is in reasonable condition. The panel is structurally sound, but the painting has suffered considerable surface loss in conspicuous and important places, the attempted restoration of which has diminished somewhat the aesthetic quality of the portrait.\n\nLike most mummy portraits, the painting exhibits splitting and cracking along the vertical axis. These cracks are the result of the inherent instability of the thinly planed wood and varying environmental conditions, sometimes in combination with the prolonged pressure from the wrappings. Numerous small, shallow splits are visible along the bottom edge of the panel and around the face. Several deeper cracks with accompanying undulation and deformation are present on the proper left side. Little active movement is noted in association with these features.\n\nThe exposed wood on the rip-cut edges of the panel at left and right appears compact and sound. The exposed wood on the crosscut edges of the panel at top and bottom is fibrous and soft with associated splintering and minor losses. A large area in the center of the panel near the bottom edge appears to have been weakened by insect damage. The wood in this area is torn, and traces of exit holes punctuate the perimeter of the tear.\n\nThe paint layer appears embrittled and prone to cleavage, with resultant losses that are extensive and disfiguring. Patterns of craquelure are consistent with those observed on other mummy portraits. Two types of cracks can be seen: one runs diagonal to the grain, producing irregular quadrangles (fig. 156.40), and another follows the grain, producing frayed or jagged cracks (fig. 156.41).\n\nA bloom can be seen in the flesh tones at the back of the neck (fig. 156.42). Blooms are common to mummy portraits and are thought to be related to the degradation-linked migration of organic components from the beeswax.\n\nA dark-brown deposit appears in the hair on the proper left side. This may be connected to the mummy wrappings, which may have become dislodged after burial and stained the area. But many mummy portraits display stains caused by exudates from the corpse itself, and this dark area could be an example of such discoloration.\n\nFibers of cotton wool, perhaps from a previous cleaning, are trapped in the paint at intervals across the surface.\n\nSmall accretions and adhered soil appear throughout (fig. 156.43).\n\nThe noticeable delamination of the panel from the support along the proper right side indicates that the panel was held in some tension (fig. 156.44). Fortunately, this dimensional instability was released along the join between the panel and the support rather than through the panel itself.\n\nMost mummy portraits have received some kind of conservation treatment. Many of the portraits discovered by Petrie, for example, were impregnated with paraffin wax, which has become the source of numerous problems. No paraffin wax was detected during analysis, indicating that the portrait was spared this treatment.\n\nThe surface was at some point, however, comprehensively consolidated with cellulose nitrate, a treatment that has its own drawbacks. The portrait’s conservation treatment cannot be considered a success: in many places fragments of paint are adhered to the surface with no relationship to their original position, and they are often adhered to the surface upside down (fig. 156.45). Continued lifting of the paint films further suggests either that the consolidation was poorly executed or that the material has reached the end of its useful life.\n\nIn addition to having been consolidated, the portrait was also heavily retouched with colors that either aged poorly or did not blend with the surrounding colors of the original. Matte-purple retouching is visible above the proper left eye, in the lower portion of the proper right cheek, on the throat, and on the proper right side of the neck (fig. 156.19). Very heavy opaque-white overpaint with a pronounced yellow tone is visible above the proper right cheek, within the bottom lip, around the chin, and above the proper right eye between the eyebrows and into the nose. Attempts were apparently made to retouch the gold using ocher-colored paint with some amount of mica or gold powder (fig. 156.46). It is unknown when these interventions occurred. A zinc-barium compound, likely lithopone, was detected pervasively in these restored areas. The first commercial production of lithopone occurred around 1874, placing the restoration sometime between that year and 1962, the date of the earliest known photo in which the restorations can be seen.\n\nThe first documented treatment was carried out in April 1978, which states that “cleavages” appear to have been consolidated with an extremely dilute, unspecified size. The conservation report does not specify whether these refer to the splits in the panel or to active and incipient losses in the paint films themselves, but the very low concentration of the consolidant used suggests the latter.\n\nDocumentation also exists from 1982, but it is not clear whether it refers to an examination or an intervention.\n\nThe most recently recorded treatment was carried out in 2004 to address the separation between the support and the panel at proper right as well as the lifting paint. A dilute acrylic resin was used to consolidate the areas of lifting paint that showed greatest movement.  \nRachel C. Sabino\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Normal-light overalls: Nikon D5000 with an AF-S DX NIKKOR 18–55 mm f/3.5–5.6G VR lens\n\nNormal light macrophotography: Nikon D5000 with an AF Micro NIKKOR 60 mm 1:2.8 D lens\n\nRaking-light overalls: Fujifilm S5 Pro with X-NiteCC1 filter\n\nPhase One 645 camera body with a P45+ back and a Mamiya 80 mm f2.8 f lens. Images were processed with Phase One Capture One Pro software and Adobe Photoshop.\n\nNikon D5000 with an AF-S DX NIKKOR 18–55 mm f/3.5–5.6G VR lens and a Kodak Wratten 2E filter\n\nWestinghouse X-ray unit, scanned on an Epson Expressions 10000XL flatbed scanner\n\nInframetrics Infracam with 1.5–1.73 µm filter; Fujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm); Goodrich/Sensors Unlimited SU640SDV-1.7RT with H filter (1.1–1.4 µm) and J filter (1.5–1.7 µm)\n\nZeiss OPMI-6 stereomicroscope fitted with a Nikon D5000 camera body\n\nHitachi S-3700N variable pressure scanning electron microscope with backscatter electron (BSE) detector at 15 kV and Oxford Instruments energy-dispersive X-ray spectroscopy (EDX) analyzer\n\nBruker Tensor 27 FTIR spectrophotometer with a Hyperion 2000 Automated FTIR microscope fitted with a nitrogen-cooled MCT detector\n\nJobin Yvon Horiba LabRAM 300 confocal Raman microscope (laser excitation lines λ<sub>0</sub> = 532 nm, 632.8 nm, 785.7 nm)\n\nBruker/Keymaster TRACeR III-V energy-dispersive X-ray fluorescence analyzer with a Peltier-cooled, high-resolution, silver-free SiPIN detector and a rhodium tube\n\nOverlay images were registered using a novel image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, D.C.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Using the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged-line icon brings up a list of available annotations—colored lines that show the significant features visible in each image—that may be turned on and off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image X-ray, raking light, UV, etc.), the red lines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular-arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, and the red box within the full image indicates the portion being viewed when zooming is enabled.\n\nDeepest thanks are extended to Kelly Keegan, associate paintings conservator at the Art Institute of Chicago, for her expertise and her generosity in completing the registration of the images necessary for the creation of the interactive tool, a task made daunting by the curvature of the panel.\n\nThe Art Institute is exceedingly grateful to Dr. Caroline Cartwright, senior scientist at the British Museum, who graciously performed the wood analysis on Mummy Portrait of a Man Wearing a Laurel Wreath as part of her enthusiastic support and ongoing contribution to the APPEAR (Ancient Panel Painting: Examination, Analysis, and Research) project, pioneered by Marie Svoboda, associate conservator of antiquities at the J. Paul Getty Museum, Los Angeles. The APPEAR project is a collaborative effort by scholars and conservators to create a database of mummy portraits from collections worldwide. For further information, see Svoboda, “Unlocking the Secrets.”\n\nThe sample was removed by Rachel Sabino from the top proper right corner, adjacent to an area of incipient cleavage, on April 1, 2016, and sent to Caroline Cartwright at the British Museum for analysis.\n\nFor further information about these protocols and procedures, see Wheeler, Baas, and Gasson, “IAWA List”; Cartwright, Spaabæk, and Svoboda, “Portrait Mummies from Roman Egypt”; and Cartwright, “Principles, Procedures and Pitfalls.”\n\nFor a complete account of the conditions used during the analysis, see Cartwright, “Identification of Wood,” p. 1.\n\nFor a list of the anatomical features by which limewood is identified microscopically, see Cartwright, “Identification of Wood,” pp. 1–2.\n\nPublished in 1997, the results of wood analyses of 82 mummy portraits at the British Museum demonstrated an overwhelming reliance on limewood, which was used to construct 63 of the portraits. Far less common but consistently represented were Sycamore fig (Ficus sycomorus) and oak (Quercus sp.). Cartwright and Middleton, “Scientific Aspects,” pp. 61–62. See also Cartwright, “Egyptian Mummy Portraits”; Bierbrier et al., “New Light on Ancient Faces.” For further information on the use of wood in Egypt and on these species in particular, see Gale et al., “Wood,” pp. 334–71. For an explanation of the desirable properties of limewood, see Cartwright and Middleton, “Scientific Aspects,” p. 63; Cartwright, “Identification of Wood,” p. 2.\n\nDoxiadis, Mysterious Fayum Portraits, p. 94.\n\nCartwright, “Egyptian Mummy Portraits,” p. 106. Archaeological evidence of pollen from other nonnative trees such as alder, hazel, pine, and oak has been found in fertile zones such as the Nile delta and desert oases of Egypt. Rather than serving as evidence of local cultivation, their presence is explained by an aberration of weather, the grains having been carried there by winds. Cartwright, “Egyptian Mummy Portraits,” p. 106. See also Zahran and Willis, Vegetation of Egypt, p. 306; Corcoran and Svoboda, Herakleides, p. 44.\n\nSome scholars believe that the portraits were cut down from a rectilinear shape and were originally intended for some other purpose prior to their use as mummy portraits; see, for example, Corcoran, “Cult Function”; Walker, “Mummy Portraits and Roman Portraiture”; Parlasca, “Mummy Portraits: Old and New Problems.” Other scholars insist that the portraits were painted specifically for use with mummies; see Borg, “Painted Funerary Portraits,” pp. 7–8. But whether a portrait was used in life or was made specifically for funerary purposes, it would have had to be cut to this shape. Truncations themselves do not determine a portrait’s original intended function. For further discussion of this much-debated point, see Curatorial Entry, para. 25.\n\nA stepped, shouldered, or inverted-T panel was common in Antinoupolis and the chipped or angled panel particular to er-Rubayat, but none of the styles was used exclusively in one area. For diagrams of the cutting styles, see Freccero, “Fayum Portraits,” p. 6; Corcoran, Portrait Mummies from Roman Egypt, p. 45; Corcoran and Svoboda, Herakleides, p. 42.\n\nSee Freccero, “Fayum Portraits,” p. 6; Doxiadis, Mysterious Fayum Portraits, p. 94.\n\nSee Filer, “If the Face Fits.”\n\nSee Newman et al., “Study and Conservation of Four Ancient Egyptian Funerary Portraits,” p. 11.\n\nThese dimensions are substantially larger than other extant portraits, which measure 35 × 17 cm on average. Doxiadis, Mysterious Fayum Portraits, p. 93.\n\nSee cat. 155, Mummy Portrait of a Man Wearing an Ivy Wreath, para. 11.\n\nExamples of portraits that deviate from this rule are discussed in Doxiadis, Mysterious Fayum Portraits, p. 93.\n\nThe tacks were not analyzed, but the presence of both white and green corrosion products suggests that they are made of a white metal of some kind, an alloy of zinc and copper. Formal analysis would be required to determine the composition of the metal.\n\nSee Curatorial Entry, para. 37.\n\nThis assumption is based on examinations of numerous mummy portraits, evidence gleaned through experimental methods, and extrapolation from Byzantine traditions of portrait painting. Corcoran and Svoboda, Herakleides, p. 44; Doxiadis, Mysterious Fayum Portraits, p. 94. Doxiadis specifically cited “distemper (the most common), transparent glue size (which may, with the passage of time, leave no visible traces and look like bare wood), or dark wax (found only exceptionally, e.g. in the panel of Didyme, in the Fitzwilliam Museum, Cambridge).” For more specific information on this class of materials, see Newman and Serpico, “Adhesives and Binders.”\n\nCorcoran and Svoboda observed that “a black ground layer on the [Getty] encaustic portrait of a man in a white tunic (JPGM 79.AP.141) is believed to be a priming layer consisting of plant resin or gum. A similar preparation layer has been identified on an encaustic portrait in the Petrie Museum in London (U.C. 14768).” Corcoran and Svoboda, Herakleides, p. 44.\n\nLead white was identified noninvasively using X-ray fluorescence spectroscopy (XRF). The presence of major lead peaks in each of the eleven disparate sampling locations, particularly when evaluated against the relative thinness of the paint layer, suggests a uniformity of application indicative of a ground layer. For more detailed results and a description of the conditions used, see Pozzi, “Analytical Report,” Feb. 22, 2013.\n\nCartwright and Middleton, “Scientific Aspects,” p. 63; Freccero, “Fayum Portraits,” pp. 106–08.\n\nCalcium compounds, suggesting either gypsum or calcite, were identified noninvasively using XRF. For more detailed results and a description of the conditions used, see Pozzi, “Analytical Report,” Feb. 22, 2013. The presence of calcite and gypsum was ultimately confirmed micro-invasively using Fourier transform infrared microspectroscopy (FTIR). For more detailed results and a description of the conditions used, see Pozzi, “Analytical Report,” Mar. 18, 2013.\n\nSee Palette.\n\nAn example of such a brush is housed in the collection of the British Museum, London (EA36889), but other forms of writing implements as well as palettes can be found in numerous collections, including the Brooklyn Museum, New York (37.450E and 37.451E) and the Metropolitan Museum of Art, New York (47.123a–g and 14.1.393a–d).\n\nOne scholar has posited that the encaustic technique gave way to tempera painting in response to the declining fortunes of the region as well as the progressive demise of artistic capability in the latter part of the empire. Thompson, Mummy Portraits, p. 7. Consequently, dates for the portraits are often proposed based on the binding medium. Visual examination, however, does not support the scholar’s assertion. Some spectacular examples of portraits have been identified as tempera, such as the one on the mummy Herakleides at the J. Paul Getty Museum, Los Angeles (91.AP.6), while other portraits with a rather primitive appearance have been identified as encaustic. Moreover, technical examinations of mummy portraits that visually appear to be tempera, such as cat. 155, have revealed the presence of wax, thus complicating an effort to impose such a chronology or causality. For other methods of dating the portraits, see Curatorial Entry, Date.\n\nThe beeswax was identified micro-invasively using FTIR. For more detailed results and a description of the conditions used, see Pozzi, “Analytical Report,” Mar. 18, 2013.\n\nNoninvasive examination using XRF suggested the presence of iron oxide–containing pigments, calcium compounds, and jarosite. For more detailed results and a description of the conditions used, see Pozzi, “Analytical Report,” Feb. 22, 2013. The presence of calcite, gypsum, and jarosite was confirmed micro-invasively using FTIR. Calcite was found in samples from the hair, eyelids, eyes, and chin; jarosite in the eyelids and garment; and gypsum in the hair, eyes, and chin. Micro-invasive Raman microspectroscopy confirmed the presence of red and yellow iron oxides in samples from the hair, eyelids, eyes, chin, and garment and carbon black in samples from the hair, eyelids, and eyes. The visual appearance of the pigment used in the lips suggested madder. A sample from this area was analyzed with micro-invasive surface-enhanced Raman microspectroscopy (SERS), but no such pigment was detected. For more detailed results and a description of the conditions used during the FTIR analysis, see Pozzi, “Analytical Report,” Mar. 18, 2013. For more detailed results and a description of the conditions used during the Raman and SERS analyses, see Pozzi, “Analytical Report,” Mar. 25, 2013. Analysis was performed in selected areas and may not include all pigments present in the painting.\n\nFor further information on tetrachromatikon, including its reference in ancient texts, see Doxiadis, Mysterious Fayum Portraits, pp. 98–99. Pliny alluded to the tetrachromatikon in Natural History, 35.50. On the significance of the Greek influence and the multicultural population of the Fayum, see Curatorial Entry, para. 31.\n\nThe portraits deviate from the use of only four colors in the representation of jewelry and textiles, which are rendered in shades of green and purple.\n\nSee Lee and Quirke, “Painting Materials.”\n\nThe Getty’s mummy of Herakleides is one such example. Corcoran and Svoboda, Herakleides, pp. 49–51.\n\nUltraviolet-induced visible light fluorescence was among the first technical examination methods to be employed in the service of investigating art objects, and although there is some subjectivity in the interpretation of the fluorescence, it remains the technique universally chosen as a first step in examining works of art. UV radiation causes unique patterns of fluorescence in a wide array of materials, and this phenomenon can be exploited to reveal parts of an object that may have been recently cleaned or treated, may have been recut or replaced, or may retain pigments, coatings, or colorants. See Rorimer, Ultra-Violet Rays.\n\nTyrian purple, a bromine-containing indigotin (6,6’-dibromoindigo), also known as imperial purple or royal purple owing to its use in coloring the togas of Roman emperors, is a natural dye obtained from several species of mollusk belonging to the family Muricidae found along the shores of the Mediterranean and the Atlantic coast. An enormous number of mollusks is needed to produce even a small quantity of dye, thus accounting for its tremendous cost. Gettens and Stout, Painting Materials, pp. 162–63.\n\nThe absence of Tyrian purple and the presence of iron oxides was determined noninvasively using XRF. For more detailed results and a description of the conditions during the analysis, see Pozzi, “Analytical Report,” Feb. 22, 2013. Because XRF detected iron as the only coloring agent in this area, it is possible that the purple hue was achieved by using iron oxide blended or combined with indigo. The hypothesis that indigo may be present in the mixture would have to be confirmed by complementary analysis.\n\nOn the history of the encaustic technique as discussed in the ancient literature and on the painters themselves, see Curatorial Entry, para. 10.\n\nDoxiadis, Mysterious Fayum Portraits, p. 96. Sir William Matthew Flinders Petrie (1853–1942) was an English Egyptologist and an early practitioner of some of the foundational principles and working methodologies of modern archaeology. Beginning at the Giza pyramids in 1880, Petrie ultimately excavated many of the most important archaeological sites in Egypt. For further information on Petrie and his activities in the Fayum region, see Curatorial Entry.\n\nNatron was heavily mined in the Fayum and transported along the Nile. It was the chief consumable of the embalmers and was also used in purification ceremonies as well as glassmaking, cooking, formulating medicine, and bleaching linen. Lucas and Harris, Ancient Egyptian Materials, pp. 265–67. Many thanks to Sandra Knudsen for her direction to this source.\n\n“Punic wax is prepared in the following manner: yellow wax is first blanched in the open air, after which it is boiled in water from the open sea, with the addition of some nitre [natron]. The flower of the wax, or, in other words, the whitest part of it, is then skimmed off with spoons, and poured into a vessel containing a little cold water. After this, it is again boiled in sea-water by itself, which done, the vessel is left to cool. When this operation has been three times repeated, the wax is left in the open air upon a mat of rushes, to dry in the light of the sun and moon; for while the latter adds to its whiteness, the sun helps to dry it. In order, however, that it may not melt, it is the practice to cover it with a linen cloth: if, when it has been thus refined, it is boiled once more, the result is a wax of the greatest possible whiteness.\n\n“Punic wax is considered the best for all medicinal preparations. Wax is made black by the addition of ashes of papyrus, and a red colour is given to it by the admixture of alkanet; indeed, by the employment of various pigments, it is made to assume various tints, in which state it is used for making models, and for other purposes without number, among which we may mention varnishing walls and armor, to protect them from the air.” Pliny, Natural History, 21.84–85, trans. Bostock, book 21, chap. 49. Ancient primary sources use the term “Punic wax” perhaps because of the significance of beeswax and honey in the economy of Phoenicia. The honeybee can be seen stamped on the coins of both Arados (modern-day Arwad in Syria) and Ephesos in Ionia. I am grateful to Sandra Knudsen for this information.\n\nSee Colinart and Grappin-Wsevolojsky, “La cire punique”; Kühn, “Detection and Identification of Waxes”; Ramer, “Technology, Examination and Conservation”; White, “Application of Gas-Chromatography.”\n\nThe formation of lead soaps has been implicated in damage to many prominent works of art. See Centeno et al., “Investigating the Formation and Structure of Lead Soaps”; see also Robinet and Corbeil, “Characterization of Metal Soaps.”\n\nThe lead stearate was identified micro-invasively using FTIR, but the analysis found no evidence of sodium soaps. For more detailed results and a description of the conditions used during the analysis, see Pozzi, “Analytical Report,” Mar. 18, 2013.\n\nLine drawings of these tools can be found in Thompson, Mummy Portraits, p. 6.\n\nDoxiadis, Mysterious Fayum Portraits, pp. 96–97.\n\nDoxiadis referred to this uniform wash as a flat cap. “On this cap, shadows may be marked in pitch-black, and in some portraits highlights are applied in a grey slightly lighter than the middle tone. There are thus three possibilities: one tone only, for the darkest hair; two tones, middle and dark; and three tones. Shadows and highlights create the illusion of a third dimension. In portraits with just one tone of black . . . the curls are painted individually on top of the monotone ‘cap’ and break up the outline, giving the hair its natural look.” Mysterious Fayum Portraits, p. 100. While the cloaking effect of the overlying surface dust and opacified wax makes it difficult to discern immediately, close inspection demonstrates that even with the difference in color between the cap and individual curls, the Chicago portrait is nonetheless an exemplar of the first type (one tone only).\n\nUnder magnification, linen exhibits a distinctive S-twist, unlike cotton or twill, which exhibits a Z-twist. Corcoran and Svoboda, Herakleides, pp. 54–56. The flax plant from which linen is derived is not endemic to Egypt and was possibly introduced from the Levant. Vogelsang-Eastwood, “Textiles,” p. 269. The cost of the linen, which the relatives of the deceased were required to supply, was the single largest expenditure for the funeral preparation. Cannata, “Funerary Artists,” p. 604. The creation of linen from flax is an extremely labor-intensive and time-consuming process, thus its expense and value as a commodity.\n\nRed-shroud mummies constitute one of the three subgroups of body fields found on Roman mummies. This type was wrapped entirely in a shroud, painted red, and decorated either in registers or in daily dress.\n\nA third and final subgroup of Roman mummies was encased in stucco and decorated. These portraits usually had ovoid windows and often exhibit remains of stucco moldings around the openings.\n\nMaterial with a similar appearance in cat. 155 was identified micro-invasively using Raman microspectroscopy and was found to be carbon black pigment. See cat. 155, para. 52.\n\nThe presence of paint and underdrawing beneath the wrappings and outside of the visible “window” has been cited as evidence that the funerary function of these objects was secondary to some decorative or devotional purpose. Petrie’s discovery of a still-framed portrait at Hawara has been presented as confirmation of the former. See Thompson, Mummy Portraits, p. 8. For further information on this find as well as an image, see Curatorial Entry, para. 23. Walker has countered that the framed portrait was found positioned strategically alongside a wrapped mummy and that its dimensions are too small to have been a mummy portrait. She suggested instead that the portraits might have been used in funeral processions, thus explaining the existence of some double-sided and fuller-length portraits. Walker, “Mummy Portraits and Roman Portraiture,” p. 15. Corcoran responded that these dimensions would have been the appropriate size for the mummy of a child. “Mysticism and the Mummy Portraits,” p. 51, n. 15. Elsewhere Corcoran offered the further possibility that the portraits could have served a ritual purpose. See Corconan, “Cult Function” and “Mysticism and the Mummy Portraits.”\n\nWhen evaluating whether the portraits were painted only for funerary purposes or used for some other purpose initially, the significance of the presence or absence of paint on the outermost margins of the panels can be difficult to discern. The absence of paint around the edges of some mummy portraits has been offered as proof that they were painted postmortem, since there would have been no need or economic motivation for the painter to color an area that was intended to be covered by wrappings. At the same time, the absence of paint on the perimeters has been put forth as evidence that the portraits were inserted into frames for display during the sitter’s lifetime, since the outer edges of the frame were concealed by the frame and would not have needed painting. Alternatively, one could imagine that the painters, not unlike those of today, wished to ensure that there be no gap or holiday between their work and the sight edge of the frame, and thus painted all the way to the edges of the panel. Therefore, the presence of paint at the outermost perimeters of the panel has also times been presented as justification for use during life. Given the winding logic of these inferences, the presence or absence of paint at the margins of the portrait cannot be considered to have any substantial bearing on the question.\n\nThe resinous materials were identified micro-invasively using FTIR. For more detailed results and a description of the conditions used, see Pozzi, “Analytical Report,” Mar. 18, 2013. For further information on these materials, see Serpico and White, “Resins, Amber and Bitumen.”\n\nNoninvasive analysis using XRF revealed that the gold leaf applied to the background is unalloyed with copper or silver. For more detailed results and a description of the conditions used, see Pozzi, “Analytical Report,” Feb. 22, 2013.\n\nPresumably where economy was required, the look of gold could be achieved by painting with “a base color of yellow ochre mixed with a little white and a little red for the local color; the shading is done using a little black in addition to the other three colors; the highlights are in white plus a little ochre.” Doxiadis, Mysterious Fayum Portraits, p. 99.\n\nIf the portrait was painted in life for domestic use or veneration, the wreath may have been present from inception.\n\nThis embrittlement appears to be related to the loss of plasticizers from the beeswax, connected to the redistribution, alteration, or loss of hydrocarbons during decomposition. Spaabæk, “Deterioration and Damage,” p. 127.\n\nSpaabæk, “Deterioration and Damage,” pp. 125–26. A third type of typical crack pattern manifests itself as a series of regular quadrangles.\n\nSpaabæk, “Deterioration and Damage,” pp. 126–27.\n\nPetrie is known to have packed his finds in cotton wool, but the cleanliness and the loose aspect of the fibers suggest that they appeared later.\n\nContrast this situation with that of cat. 155, para. 71, whose relationship between panel and support manifests the opposite response to stress. The mounting method used in mummy portraits often exacerbates their instabilities and is sometimes partly to blame for their damage. There is a wide range of mounting methods across the corpus of mummy portraits because no agreed-upon strategy exists for displaying or storing them. This lack of consensus is exacerbated by the fact that each object is unique and presents its own set of problems and exigencies. The two mummy portraits in the Art Institute collection testify to the fact that a single, one-size-fits-all approach to support and mounting is not suitable for these objects.\n\nThe consolidant was identified using FTIR. For more detailed results and a description of the conditions used, see Pozzi, “Analytical Report,” Mar. 18, 2013. First produced in 1832, cellulose nitrate “is the polynitrate ester of the natural polysaccharide, cellulose . . . and is the most important and only commercially available inorganic ester of cellulose. Due to its unique physical properties and low cost it has been an important factor in many advances in the industrial arts and sciences over the years. Cellulose nitrate was initially used in the manufacture of military explosives where it came to be known as ‘gun cotton,’ the first major development in explosives since the introduction of black powder. When it was discovered that cellulose nitrate could be stabilized with camphor (in the ratio of 4:1), the resultant product, celluloid, inaugurated the advent of engineering plastics. In the years following World War I, cellulose nitrate lacquers and coatings were developed. While these have since been superseded by better materials, the largest industrial use today of cellulose nitrate (now also referred to as nitrocellulose) continues to be in its capacity as a lacquer, although substantial quantities are still used in explosives and propellants, printing inks, and plastics.” Selwitz, “Cellulose Nitrate,” p. 1. Cellulose nitrate has had a long history of use in conservation, but its relative instability has caused it to fall into disfavor.\n\nLithopone is a dense opaque-white pigment made by adding zinc sulfate (ZnSO<sub>4</sub>) to barium sulfide (BaS) in solution to produce a powder that is a mixture of zinc sulfide and barium sulfate (ZnS + BaSO<sub>4</sub>). Patented by John Orr in England, early formulations had an unfortunate tendency to darken when exposed to light. Gettens and Stout, Painting Materials, p. 125.\n\nJakstas, “Treatment Report,” Apr. 3, 1978.\n\nWhite, “Treatment Report,” Dec. 17, 1982.\n\nHeye, “Treatment Report,” Sept. 27, 2004.\n\nSee Conover et al., “Towards Automatic Registration.”\n\n</section><section id=\"figures\">Cat. 156 Mummy Portrait of a Man Wearing a Laurel Wreath, early to mid-2nd century A.D.\n\nfig. 156.2 Scanning electron microscope backscatter image of a radial longitudinal section of a sample of wood taken from Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.). The sample was identified as limewood based on the distinctive helical thickenings present in the vessels. The Art Institute of Chicago, 1922.4799. Image: Caroline Cartwright; copyright The Trustees of the British Museum.\n\nfig. 156.3 Detail showing the curvature of Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.) when viewed from the side. The Art Institute of Chicago, 1922.4799.\n\nfig. 156.4 Detail showing the undulations along the upper edge of Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4799.\n\nfig. 156.5 Raking light image of Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4799.\n\nfig. 156.6 An archival photograph of Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.) from 1962. The Art Institute of Chicago, 1922.4799.\n\nfig. 156.7 Photomicrograph showing the remains of the ground visible on Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4799.\n\nfig. 156.8 Detail showing the underdrawing visible below the drapery on the proper left side of Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4799.\n\nfig. 156.9 Detail showing the diagonal gray lines visible within an area of loss to the paint layer of the neck of Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4799.\n\nfig. 156.10 Infrared reflectogram of Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4799.\n\nfig. 156.11 X-radiographic image of Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4799.\n\nfig. 156.12 Ultraviolet image of Mummy Portrait of a Man Wearing a Laurel Wreath (2nd century A.D.). The Art Institute of Chicago, 1922.4799.\n\nfig. 156.13 Raking light detail of the impasto on Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4799.\n\nfig. 156.14 Detail of Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.) showing the zigzag lines typical of the encaustic technique. The Art Institute of Chicago, 1922.4799.\n\nfig. 156.15 Detail of Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.) showing the zigzag lines typical of the encaustic technique. The Art Institute of Chicago, 1922.4799.\n\nfig. 156.16 Detail showing the flatter application of the wax in the background closest to the neck as well as the line following the contour of the neck of Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4799.\n\nfig. 156.17 Detail showing the gaps between the paint films at the base of the jaw at proper left and the background of Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4799.\n\nfig. 156.18 Detail showing the handling of the paint on the tunic of Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4799.\n\nfig. 156.19 Detail showing the handling of the paint on an eyebrow and an area of retouching of Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4799.\n\nfig. 156.20 Detail showing the handling of the paint in the hair of Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4799.\n\nfig. 156.21 Detail showing the handling of the paint in the hair of Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4799.\n\nfig. 156.22 Detail showing the paint on the mantle at proper left overlapping the paint in the background of Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4799.\n\nfig. 156.23 Detail showing the two different textiles used on Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4799.\n\nfig. 156.24 Photomicrograph of the finer textile on Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4799.\n\nfig. 156.25 Photomicrograph of the coarser textile on Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4799.\n\nfig. 156.26 Detail showing the merest remains of the coarse textile as well as the regularly spaced accretions of resin remaining after its disintegration on Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4799.\n\nfig. 156.27 Mummy cover with portrait panel, A.D. 100/20. From the Fayum region. Encaustic; 160 × 40 cm (64 × 16 in.). Roemer-und-Pelizaeus-Museum, Hildesheim, L-SN1, on loan from Stiftung Niedersachsen, Hannover.\n\nfig. 156.28 The mummy of Herakleides, A.D. 5/127. Tempera on wood (portrait), linen, human remains, and inclusions; 179.8 × 45 cm (72 × 18 in.). J. Paul Getty Museum, Los Angeles, 91.AP.6.\n\nfig. 156.29 Portrait mummy of a man, 2nd century. Encaustic on panel; portrait, 25 × 16 cm (9 7/8 × 6 5/16 in.). National Museum of Scotland, Edinburgh, 1911.219.1.\n\nfig. 156.30 Portrait of a woman on a complete mummy: Hermione Grammatike, 1st century A.D. Encaustic on linen (portrait), cloth, linen, plaster, string, human remains; mummy: 159 × 41 cm (62 5/8 × 16 1/8 in.); portrait: 30.5 × 21 cm (12 × 8 1/4 in.). Girton College, Cambridge, England, LR.1.\n\nfig. 156.31 Portrait of a girl on a complete mummy, A.D. 69/117. Mummy: 80 cm (31 1/2 in.); portrait: 21.5 × 20 cm (8 1/2 × 7 7/8 in.). Ägyptisches Museum, Berlin, 11412.\n\nfig. 156.32 Portrait mummy of a man from Hawara, A.D. 150/75. Encaustic on wood (portrait), linen and human remains; 167 × 35 cm (65 3/4 × 13 3/4 in.). Museum of Fine Arts, Boston, 11.2891.\n\nfig. 156.33 Detail showing a large patch of ocher-colored material in the splits of Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4799.\n\nfig. 156.34 Detail showing the resinous materials on Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4799.\n\nfig. 156.35 Detail showing an impression of the now-detached or disintegrated textile visible within an accretion of resin on Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4799.\n\nfig. 156.36 Detail showing the irregular placement of gold around the hair of Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4799.\n\nfig. 156.37 Photomicrograph of the irregular edge of the gilding on the proper left side of Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4799.\n\nfig. 156.38 Detail showing the concordance as well as the occasional misapplication of the gilding along the neck of Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4799.\n\nfig. 156.39 Detail showing the dark line overlying the painting of the mantle and the gilding at the proper left side of Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4799.\n\nfig. 156.40 Detail showing the craquelure running diagonal to the grain of Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4799.\n\nfig. 156.41 Detail showing the craquelure with frayed edges of Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4799.\n\nfig. 156.42 Photomicrograph of the white bloom on the flesh tones of Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4799.\n\nfig. 156.43 Photomicrograph of the soil adhered to Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4799.\n\nfig. 156.44 Detail showing the delamination of the panel from the support along the proper right side of Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4799.\n\nfig. 156.45 Photomicrograph of a flake of paint adhered out of position on Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4799.\n\nfig. 156.46 Detail showing the attempted repairs to the gilded areas of Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4799.\n\nfig. 156.1 Mummy Portrait of a Man Wearing a Laurel Wreath (early to mid-2nd century A.D.). The Art Institute of Chicago, 1922.4799. Interactive image.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:22-05:00",
    "timestamp": "2023-09-24T02:12:57-05:00"
}