{
    "id": 300348,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/300348",
    "title": "Cat. 64  Gabled Roofs, 1893",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/423",
    "accession": "2004.588",
    "generic_page_id": 33,
    "artwork_id": 139429,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 641893Way: 41  \nLevy: 67  \nTransfer lithograph with stumping, drawn on fine-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, center right on side of house  \nOne state; image size: 204 × 161 mm  \nNumber of impressions listed by Way: 12  \nPrinter: Way  \nWatermarks: 71, 72, 93, 94, 99, 113, 120–22, 151, 251, 256–58, 309  \nPosthumous edition: 53 impressions printed by Goulding on 11 January 1904  \nPosthumous watermarks: 18, 19, 25, 26, 37, 219–21, 280  \nStone: erased in 1904  \nWhistler-Way Letters: 42, 43, 44, 45, 46, 47, 49, 65, 69, 70, 71, 72, 86; apps. II.3, II.4  \nLifetime Exhibitions: London 1895 (no. 87, as Old Houses); New York 1898 (no. 312, as Gabled Roofs, Vitré); Chicago 1900b (no. 37); New York 1901 (no. 140, as Gabled Roofs, Vitré)\n\nGabled Roofs is one of five black-and-white lithographs (cat. 61, cat. 62, cat. 63, cat. 64, and cat. 65) produced during the tour that Whistler and his wife made through Brittany in the summer of 1893. The images were drawn on transfer paper, and upon Whistler’s return to Paris in early September, they were sent to London to be put on stone and printed by the Ways. Like Vitré: The Canal (cat. 63), this lithograph is an early instance of Whistler’s use of a stumping pencil to apply crayon estompe directly to transfer paper. Here the artist used the technique to suggest wisps of cloud in the sky. Overall, the image—like the other Brittany subjects—displays a boldness and vigor that distinguish it from Whistler’s earlier lithographs as well as from etchings of the late 1880s of similar rustic subjects (such as K 380, 384, 394), demonstrating the relative ease with which the artist could use the lithographic crayon to suggest nuances of texture, light and shadow, and atmospheric effect.\n\nChicago: AIC, cream laid paper (331 × 210 mm), signed; MWC, cream laid paper (368 × 245 mm), signed. Glasgow: HAG (4), ivory laid paper (292 × 206 mm), signed; grayish ivory laid proofing paper (264 × 216 mm) laid down on grayish ivory laid proofing paper (288 × 217 mm); cream laid paper (310 × 207 mm), signed; cream laid paper (311 × 204 mm), signed. London: BM, cream laid paper (285 × 231 mm), inscribed, in T. R. Way’s hand, Gable House. Washington: FGA, cream laid paper (368 × 238 mm), signed; NGA, cream laid paper (355 × 226 mm), signed.\n\nRemarks: Other impressions are found in Brooklyn, TBM; Cambridge, Mass., FAM; Cleveland, CMA; and New York, MMA (2).  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section id=\"figures\">Cat. 64, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.588.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:03-05:00",
    "timestamp": "2023-09-24T02:12:46-05:00"
}