{
    "id": 3004445,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/3004445",
    "title": "Cats. 157–158 Two Groups of Relief Fragments",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/1970",
    "accession": "1922.4428",
    "generic_page_id": 5,
    "artwork_id": 4705,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Relief Fragments Depicting a Seated Woman and a Griffin  \nEarly 1st century A.D.  \nRoman  \nStucco, pigment, gold; 37.7 × 55.5 cm (14 7/8 × 21 7/8 in.)  \nThe Art Institute of Chicago, gift of Mrs. Edith Healy Hill, 1922.4428\n\nRelief Fragments Depicting a Winged Woman and Two Deer  \nEarly 1st century A.D.  \nRoman  \nStucco, pigment, gold; 40.2 × 55 cm (15 7/8 × 21 5/8 in.)  \nThe Art Institute of Chicago, gift of Mrs. Edith Healy Hill, 1922.4429\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">These Roman architectural relief fragments, which are arranged in the form of two panels, were donated to the Art Institute in 1922. They belonged to the donor’s father and were reported to have come from the imperial palace called the Domus Aurea. Rich blue pigment provides the background for miniature, low-relief figures of white stucco, enhanced with touches of gold leaf. Both are heavily restored. In one panel a seated woman reclines in a chair with curved, tapered legs and offers a shallow bowl to a standing griffin. The figures probably formed part of the same composition—their feet touch—but part of the woman’s head and all of her left arm, as well as the tops of the griffin’s wings, are restored. The deer panel is composed of two main fragments—the right fragment includes the upper part of a stag and a winged woman pouring a libation from a jug into a shallow bowl, while the left fragment has a second stag that may not have been part of the original composition. The deer panel is framed by new stucco moldings, but on the griffin panel the upper right corner and most of the left side, including part of a foliate outer border, are original moldings.\n\nThe panels were created in or near the city of Rome in the early first century A.D. to decorate the wall or ceiling of a room. The room may have been opened sometime in the later nineteenth century, and the fragments of figures and frames were put together with the help of plaster restorations to look like small ornamental paintings, probably in order to be sold to an appreciative collector.\n\nWithout information about the findspot, interpretation of the two panels must be based on visual examination: considering the identity of the figures but also attempting to interpret the context. Based on the similar style, size, blue background, and ornamental framing, it is likely that the two panels come from one and the same location. The figures are easily identified within the repertoire of early imperial art of the reign of the first emperor, Augustus, and his successor, Tiberius: a winged woman between two deer and a seated woman with a griffin. The women have sometimes been tentatively identified as maenads, fitting within the ambiguous but sacred imagery of the entourage of the god Dionysos/Bacchus, but this seems unlikely because of the animals and the poses and attributes of the women.\n\nNaked except for filmy drapery around her thighs, the languidly seated woman in cat. 157 is unusual for three reasons. She sits on a klismos, an elegant but old-fashioned Greek chair, signifying that she is a figure of the distant, probably mythological, past and that she is indoors—not reclining on the ground like a sleeping maenad or on a rocky throne like Ariadne, the bride of Dionysos. Her left hand rests improbably on a burning, downward-facing torch, symbolizing death—but this is due to the nineteenth-century restorer’s imagination; given her frontal torso, the original composition probably showed her left elbow resting on the chair back. With her right hand she extends a gilded bowl (patera) decorated with wispy ribbons toward a griffin, a mythological monster with the body of a lion and the head and wings of an eagle.\n\nLike sphinxes, Victories, and candelabra, griffins appear frequently in Augustan and Julio-Claudian art as symbols of the new golden age (saeculum aureum). Greek and Roman writers report that griffins both guarded and quarried gold far to the east, and that both gold and griffins are sacred to the Sun—Apollo was one of the gods most honored by Augustus. More generally, griffins are guardian figures and appear in public spaces like the Underground Basilica (fig. 157–158.1), as well as in tombs, including the columbarium of Lucius Arruntius (fig. 157–158.2), and private rooms, such as the bedrooms of the Villa Farnesina. They also appear on a small group of sarcophagi associated with children.\n\nAlthough she could be mistaken for the goddess Nike/Victoria, the winged woman in cat. 158 is purely decorative because her immodest drapery and profile pose—as well as the fact that she does not hold an attribute such as an orb, laurel branch, helmet, or wreath—do not correspond to formal Augustan images of Victoria on coins, sculpture, or architecture. Clothed in a wisp of fluttering drapery, the woman poses in profile and pours a libation from a gilded pitcher into a gilded bowl, watched attentively by a stag. Her legs below the knees and the foliage scroll on which she perches are reconstructed imaginatively but likely based on other fragments known to the restorer. Traces of gilding on her wings, hair, and pitcher suggest the wealth of the patron and, perhaps, the sacredness of the imagery.\n\nIn ancient Greek and Roman art, when deer are not portrayed being mauled by hunting dogs, they most often appear with the goddess Artemis/Diana. The two stags in cat. 158, however, move without fear, as if they are pets. The antlers of the deer on the left are gilded. Their poses are reminiscent of the bronze deer excavated in the peristyle of the Villa of the Papyri, Herculaneum, where they served as pastoral decorations. Tame deer were kept as pets, for example the deer that came when called by a musician’s horn in the walled park of Quintus Hortensius near Laurentum, or Sylvia’s pet stag, who was shot by Aeneas’s son Ascanius, setting off the war between the Latins and the Trojans. A compliant deer also appears as a willing sacrifice to take the place of Iphigenia, as in the small frieze from the House of the Vettii, Pompeii (fig. 157–158.3).\n\nIt is significant that Apollo riding a griffin and Diana riding a stag appear together on one of the most important works of art that survives from the Augustan period: the cuirass of the Augustus of Prima Porta (fig. 157–158.4). The statue is now believed to be a copy of a portrait statue commissioned about 20 B.C., perhaps with some alterations to the cuirass ornaments in order to personalize it as a gift from Tiberius to his mother, Livia, Augustus’s widow. If commissioned after Augustus’s death in A.D. 14, the images of Apollo/griffin and Diana/stag provide a fixed date worth considering in relation to the Art Institute’s two panels.\n\nThe combination of elegant white figures on a blue ground brings to mind blue and white cameo glass. Carved cameo glass vessels were some of the most luxurious, aristocratic objects of the early Roman Empire. Colored glass—most often blue—was cased with opaque white glass; the white layer was then partially cut away to reveal the colored background, and the white areas were carved in relief using the same tools and techniques as for hardstone gems. The most famous example is the Portland Vase (fig. 157–158.5). The simple arrangement of the figures on the Art Institute’s panels, as if they were cutouts set against a plain background, may be stylistically related to the “cool, calculated rationality” of artists during the reigns of Augustus and Tiberius, who for both public and private art “invariably tried to create the simplest and most lucid compositions and thus evoke a meditative mood. . . . Lack of narrative and an intellectualized symbolism lend classicistic imagery a remarkable ‘openness’ of interpretation.” For a large, early imperial cameo gem designed with this same symbol-laden clarity, see cat. 138, Cameo Portraying Emperor Claudius as Jupiter.\n\nA few examples of white stucco architectural relief sculpture on a blue background suggest deliberate use of the striking color combination for important or sacred spaces. One of the earliest is the band of painted and stuccoed reliefs along the top of the wall painted with a garden in the underground dining room (triclinium) of the imperial villa of Livia at Prima Porta (fig. 157–158.6). Artistically more modest but eye-catching stucco reliefs of animals and of the centaur Chiron teaching Achilles to play the lyre decorate the pediment of an aedicula in the columbarium of Pomponius Hylas (fig. 157–158.7). The columbarium is named from a mosaic inscription of the later first century A.D., but it was built and this aedicula erected no later than the reign of Tiberius (A.D. 14–37). A space for family rituals is the lararium of the House of the Lararium of Achilles, Pompeii (fig. 157–158.8). The original vault of the small room, which opens off the atrium, did not survive the earthquake of A.D. 62. It was replaced between that date and the eruption of Mount Vesuvius in 79 with a stucco-decorated coffered ceiling and a cove molding with white stucco figures on a blue background illustrating scenes from the Trojan War.\n\nIn ancient Rome, the walls, floors, and ceilings of temples, public buildings, houses, and tombs were decorated. Grand public structures, such as palaces, temples, theaters, and basilicas, were often embellished with costly columns and panels of imported stone, glass, or gilded metal. Paintings—often inspired by famous masterpieces, probably via copybooks—were executed in fresco directly on the plaster surfaces that covered the walls of middle-class homes and of less important or less public buildings.\n\nIn ancient Roman architecture, the term stucco refers to two different materials and techniques. A lime-based plaster was applied to walls in several layers to yield a plain, hard, durable, slow-setting surface. A gypsum-based substance was used for sculpting and modeling architectural elements and details, often with the assistance of molds. The Art Institute’s fragments were probably part of the decoration of the upper part of a wall or a ceiling vault that used both techniques and possibly both materials, either singly or in combination.\n\nClose examination of the surfaces and of the losses shows that the backgrounds of the Art Institute’s panels were painted blue before the stucco reliefs were added on top. The intensely blue paint of the background is probably Egyptian blue, sometimes called the first synthetic pigment. Originally imported and costly, availability increased and the price plummeted after the pigment began to be manufactured in Italy. A fresco wall fragment from the House of Augustus, Rome (fig. 157–158.9), is a useful example—Apollo reclines in much the same relaxed pose as the woman in cat. 157; the background is painted with blue pigment that has been analyzed as Egyptian blue; and gold leaf enhances the god’s hair as well as his quiver and lyre.\n\nThe stuccoist followed the painter immediately. He began by painting a ground line as guide. The figures and delicate details—billowing draperies, ribbons, horns, hair—were created using a brush loaded with thin stucco. The result is spontaneous and lively. Thicker stucco was then applied, pushed into position with tools and fingers, and finished with rapid cuts and incisions to produce the bold dark shadows of feathers, flowers, and contours.\n\nStucco ornament needs to be appreciated in tandem with painted decoration, because in addition to its use to create elaborate vault and ceiling moldings, it could be combined with painted imagery. Some decorators enhanced the illusion that painted walls “dissolved” the architecture by adding frames—painted or molded of stucco—around scenes as if they were panel paintings or windows, or by adding low-relief figures on top of painted drapery (see fig. 157–158.10).\n\nStudy of Roman painted wall decoration is based on two particulars: the styles of painting described by Vitruvius and the paintings that have survived, particularly those in the many buildings buried around the Bay of Naples by the volcanic eruption in A.D. 79, which preserved houses as much as two hundred years old as well as walls that were in the process of being painted and stuccoed at the moment of the catastrophe. Pompeii was a middle-class city, surrounded by the seaside villas of some patricians, so few paintings rise to the high level of quality of the paintings and stucco reliefs in the handful of imperial buildings that have survived in Rome and elsewhere. With some modifications, the four Pompeian painting styles classified by the nineteenth-century German scholar August Mau remain standard vocabulary.\n\nThe Pompeian First Style—Mau’s Incrustation Style—began about 200 B.C. and used paint and modeled stucco to imitate the costly slabs of stone used to line the walls of temples, public buildings, and the houses of the rich.\n\nThe Second Style—called the Architectural Style—began about 80 B.C. Painters still made imitations of colored stone panels, and stucco was used to model three-dimensional ceiling decorations that resembled the geometric coffer panels carved in stone or wood for monumental architecture. The coffers could include simple stucco ornaments like rosettes that imitated expensive decorations of carved stone or metal or even glass inserts. But the stucco architectural elements were secondary to the walls, where patron and painter collaborated to create a kind of picture gallery, with images of popular or famous panel paintings that could be visited in temple sanctuaries and other public spaces. Painters decorated other walls with the illusion of space on the other side of the wall, sometimes depicting architectural fantasies of nonexistent rooms, sometimes vistas of cities or countryside through false doors and windows.\n\nTransition to the Third Style—Mau’s Ornate Style, sometimes called the Candelabra Style because of the frequent use of this semisacred motif—began about 20 B.C., around the time Augustus brought an end to civil war and nurtured peace and prosperity in Rome and Italy. Augustus encouraged cultural renewal—in architecture and painting as well as literature, drama, and sculpture—to support his political goal to create a future based on the best and most moral attainments of the Roman and Greek past. Artists and their patrons responded to this official art by adopting cool colors and strong compositions (see fig. 157–158.9)—inside which they escaped into images of other worlds, with minute, almost calligraphic depiction of scenes and ornament. Painters surrounded these elements with fantastic columns and pediments that could only exist in imaginary space. A serious military architect and engineer, Vitruvius scorned the extravagant visions of late Second and Third Style painting because the painters represented “things that do not exist nor can they exist nor have they ever existed . . . how can a reed really sustain a roof, or a candelabrum the decorations of a pediment, or an acanthus shoot, so soft and slender, loft a tiny statue perched upon it, or can flowers be produced from roots and shoots on the one hand and figures on the other?” Small vignettes—framed as if they were panel paintings—were placed in the center of walls; some such as bucolic landscapes featuring healthy livestock, shepherds, rustic shrines, and rocky hillsides.\n\nSome stucco relief decoration from this transitional period, when craftsmen combined elements of the Second and Third Styles, about 20 to 10 B.C., could be dazzlingly pictorial, notably the fluidly “painted” stucco vignettes and landscapes from the patrician house discovered in 1879 under the grounds of the Villa Farnesina, Rome (see fig. 157–158.11). In the nineteenth century, the archaeologist Rodolfo Lanciani admired these relief sculptures: “The artist might have modeled them by breathing over the stucco, they are so light and delicate.” Another, slightly later example is the frieze of panels with winged Victories perched on candelabra that framed the upper part of the wall painted with the famous garden fresco of the underground dining room in the villa of Livia at Prima Porta (see fig. 157–158.6). Rooms in both villas included low-relief stucco panels painted with blue grounds—a new experiment—the blue color suggesting the radiant blue sky and likely related to the development of a new and fashionable type of structure in the late first century B.C.: the subterranean grotto or nymphaeum designed as a transitional space between the rooms of the villa and its garden.\n\nThe ceiling of the Underground Basilica outside the Porta Maggiore (see fig. 157–158.1)—now recognized as a ritual space for neo-Pythagoreans that may have been suppressed by the emperor Claudius (r. A.D. 41–54) after less than a generation of use—is remarkably complete and recently benefited from a conservation campaign. Mariette de Vos recognized that its stucco decorations are similar in style and artistic quality to the Chicago panels, noting that the grid of stucco frames shares the same design. The Chicago frames have a flat line with a furrow on its axis, flanked by tongues; the Underground Basilica frames have eggs instead of tongues. The Chicago panels cannot have come from the Underground Basilica, because its decoration is intact—and because it was found only in 1917. There was, however, an extensive necropolis with rich tombs in this area, and the same stucco workshop could have worked on many of them.\n\nSimilar stuccowork was used in the columbarium tomb built on the Esquiline hill, north of the Via Labicana, by Lucius Arruntius the Younger (before 27 B.C.–A.D. 36). Praised for his “blameless life,” Arruntius was Augustus’s coconsul in A.D. 6; after Augustus’s death in A.D. 14 he became an outspoken member of the Senate until forced to commit suicide under the political persecutions of Tiberius. A son and a grandson are also known, with careers that extended through the reign of Claudius; thus the columbarium continued in use for the freedmen and household of Lucius Arruntius until at least the middle of the century. The entrance and vault used painted grounds and frames in some of the panels, drawing attention to the delicate relief sculptures with what Roger Ling has called “characteristic Third Style restraint.” Stucco reliefs of winged women, seated figures, and griffins decorated the vaulted ceiling of the columbarium, which was destroyed at the turn of the twentieth century but had been recorded more than a century earlier in a series of engravings by Giovanni Battista Piranesi (see fig. 157–158.2)..\n\nThe Fourth Pompeian Style—Mau’s Intricate Style—began about A.D. 20 and is the final style of interior decoration represented in the cities of Vesuvius. Its beginnings as the eclectic combination of elements from the earlier styles can be discerned as early as the 40s, during the reign of Claudius, and the style continued to be popular through the reign of Trajan (A.D. 98–117). Images of mythological stories and panoramic vistas combine with the architectural details of the Third Style. Some walls are painted in overall patterns as if a textile hanging (see fig. 157–158.10), and on others growing tendrils twine wildly. Ceiling designs combine paint and stucco in geometric patterns that combine rectangles and circles, straight and curved frames.\n\nThe alleged provenance of the Art Institute’s panels is the Domus Aurea. Augustus built the first imperial residence in Rome on the southwest corner of the Palatine hill in the 30s and 20s of the first century B.C. It was enlarged by his successors, adding spaces for receptions and ceremonies as well as offices and living quarters for the growing bureaucracy. The great-nephew of Augustus, Nero Claudius Caesar Augustus Germanicus (Nero) became emperor in A.D. 54 at the age of seventeen. He immediately built a new palace, but the Great Fire of Rome in A.D. 64 destroyed huge areas in the valleys between the Palatine, Oppian, and Caelian hills and gave him the opportunity to combine the imperial houses on those hills into a complex that he named the Domus Aurea (Golden House). Buried and overgrown, the Domus Aurea was lost and forgotten until the Renaissance, when its painted, stuccoed, and gilded decoration inspired Raphael and his contemporaries to design grottesche, named after the Fourth Style wall decorations of these buried grottoes. Recent close study by Paul Meyboom and Eric Moormann of the spaces and of the drawings, prints, and watercolors made since their discovery has demonstrated that the Domus Aurea was built and decorated in the four years between the Great Fire and Nero’s suicide in June A.D. 68. The grand public rooms were decorated primarily with colored stone revetments—in front of which the imperial collection of sculptures and panel paintings could be displayed. Painting, stucco ornament, and gilding were used on the high vaulted ceilings and in less important rooms. In the so-called Volta Dorata (gilded vault), in room 80 of the Domus Aurea, all of the panels and coffers with single figures and bucolic or Bacchic friezes have backgrounds painted red or blue (fig. 157–158.12).\n\nAlthough some rooms of the Domus Aurea display cameo-like stuccowork, the delicate modeling and restrained use of color of the Chicago fragments argue against their having come from Nero’s palace. Eric Moormann has confirmed that the Chicago panels do not come from any Domus Aurea space that he knows either from personal examination or from the library of prints and photographs of lost or faded paintings.\n\nAt the time of her donation, Edith Healy Hill (1849–1936) explained that the two panels had been brought by her family from Rome to Chicago some fifty years earlier. They were acquired by her father, well-known Chicago painter George P. A. Healy (1813–1894), when he and his family lived in Rome from 1868 to 1873. When Rome became the capital of the newly unified Kingdom of Italy in 1870, the population expanded and construction tried to keep pace. New residential quarters were terraced and constructed, especially on the Esquiline hill, destroying nearby tombs like the columbarium of Lucius Arruntius. At the same time, the antiquities market in Rome was thriving and virtually unregulated. Scavengers and dealers’ agents eagerly bought finds that building contractors were happy to sell. George Healy’s source told him that the reliefs were “found in Nero’s palace on the Palatine Hill—the Domus Aurea.” The dealer may have invented the Domus Aurea provenance on the basis of the delicate figures, Egyptian blue background, and gilding, in order to ask a higher price.\n\nThe Art Institute’s two Roman relief panels are genuine but puzzling antiquities. They were assembled from ancient fragments and modern plaster about 1870 and sold to an American expatriate artist. Today it is wishful thinking to hope for precise information about their findspot or to identify additional architectural fragments from the same structure. Close examination makes it possible to date the reliefs to the early first century A.D., during the reign of Augustus or Tiberius. They are remnants of a skilled workshop’s decorations for the wall or ceiling of a room, very likely in a tomb. The images—griffins, stags, and winged women—belong to the visual language of political, mythological, and cultural renewal of the Golden Age of Augustus.  \nSandra E. Knudsen\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">These objects are fragments of stucco reliefs, embellished with pigment and gilding. The fragments have been arranged in two framed compositions, and significant restorations have been made to compensate for missing areas. Of the two groups, cat. 157, Relief Fragments Depicting a Seated Woman and a Griffin, is the more complete, and only the fragments of this group are definitively related to each other. Cat. 158, Relief Fragments Depicting a Winged Woman and Two Deer, could have been created from an assemblage of disparate fragments. On both sets of fragments, the stucco figures were applied over a blue background in two layers, resulting in contrasting low- and high-relief areas. Abundant evidence of fabrication such as toolmarks and—most compellingly—fingerprints are visible in both groups of fragments. Damages and areas of wear reveal the nature and extent of the preparation layer, which deviated markedly from what the ancients recommended as best practice. Significant traces of root marks, valuable evidence of antiquity, are present on all the fragments. The condition of the fragments varies widely and in some areas is somewhat compromised, but this does little to detract from the aesthetic impact or historical significance of the objects. In recent years, these two objects have received a considerable amount of conservation, primarily for aesthetic purposes.\n\nPrimary material: stucco (presumed to be lime plaster)\n\nThe word stucco carries with it some confusion. It is used in different contexts, sometimes at cross purposes and with little consistency, and can refer to two separate processes and materials. The term can be used to describe plasterwork employed for architectural surfacing or decoration as opposed to that used for structural work. It can also be used to differentiate between plasters composed of lime (calcium oxide, CaO) and those composed of gypsum (calcium sulfate dehydrate, CaSO<sub>4</sub> ∙ 2H<sub>2</sub>O).\n\nIn ancient Rome, lime plaster was used for architectural surfaces; it sets slowly and produces a very hard, long-lasting material. Gypsum plaster was preferred for molding and casting applications, such as for columns, pilasters, and cornices; it sets more quickly and produces crisp detail, but it tends to powder and decompose in moist environments.\n\nThis division in usage was not sacrosanct, however. Lime plaster was sometimes used for statuary. Gypsum plaster was used for architectural work in Egypt, particularly before the Greek conquest in 332 B.C. Moreover, as confirmed by both Vitruvius and Pliny, gypsum was often added to lime plaster in Greece and Italy. The broadest and most accurate definition for stucco, therefore, is a hard, slow-setting plaster based on lime and normally used for architectural work.\n\nLime is produced by the calcination, or burning, of calcium carbonates (CaCO<sub>3</sub>) such as limestone, marble, and chalk. When heated, carbon dioxide is driven off, leaving behind what is known as quicklime (calcium oxide, CaO). When powdered quicklime is combined with water and an aggregate such as sand or marble dust, a mortar or plaster is formed. Upon drying, atmospheric carbon dioxide (CaO<sub>2</sub>) combines with the mortar or plaster, turning it back into calcium carbonate via the carbonization process.\n\nSecondary materials: gold, pigment\n\nGilding: Traces of a material resembling gold leaf are visible on the surface of the lamp held aloft by the woman in cat. 157 (fig. 157–158.13). In cat. 158, the same material can be seen on the pitcher, patera, and hair and wings of the woman (fig. 157–158.14) and on the antlers of the proper left deer (fig. 157–158.15). This material was not subjected to analysis but is presumed to be gold based on visual examination.\n\nPaint: The planar surfaces of the panels were painted, creating a blue background around the white figures. The color is an intense blue-green, and individual particles or grains of the pigment itself are visible to the naked eye (fig. 157–158.16). The blue pigment was not sampled, but given its slightly green tonality, it may be a copper-based pigment such as Egyptian blue, a double silicate of copper and calcium (CaO ∙ CuO ∙ 4SiO<sub>2</sub>). This pigment was a staple of the Roman palette, and its use is becoming more readily identifiable with advances in multispectral imaging. According to ancient sources, blue pigments were expensive compared to other pigments and were thus regulated by law and used at the discretion of the client, as opposed to the artist. The ample use of blue pigment on these objects may reflect the considerable wealth of their patrons.\n\nAn ocher-colored pigment appears to have been used to draw a ground or level line under the figures (fig. 157–158.17 and fig. 157–158.18).\n\nWithout scientific analysis, it is difficult to determine whether the dark accretions and discoloration (fig. 157–158.19) constitute pigmented areas or contextual evidence. The extension of these accretions into the background (fig. 157–158.20) on cat. 158 contraindicate their function as a decorative embellishment, and their presence between the joins of the fragments on cat. 157 suggests that they are residues of the adhesive used to assemble the fragments.\n\nAs with mosaics, the surface of a stucco relief belies the extent of the preparation below. Considerable information on the preparation of a flat stucco surface can be gleaned from ancient sources. To begin, a lattice of reeds was attached to a wooden frame. Plaster was applied over the reeds in successive layers to build up the wall. Vitruvius recommended six layers, three of mortar using coarse aggregates such as sand or crushed ceramic and three of mortar with finer aggregates such as marble dust. Pliny advised at least five coats, three of sand and two of marble. Each layer was applied while the previous layer was still damp, and each layer was smoothed and compacted. The surface was then burnished to a high polish.\n\nWith the completed uppermost layer still damp, pigment was added using water as a vehicle, an approach validated both in the literature and in surviving funerary reliefs (fig. 157–158.21). The aqueous pigment solution combined chemically with the lime in the plaster and was bound to the surface during the carbonization process, producing a very durable painted surface. This method is, effectively, the fresco technique, the mainstay of Roman painting.\n\nBefore the painted wall had fully dried, the stuccoist applied the relief ornament. The method for this step, unlike the preparation of the underlayers, is not detailed in ancient sources. Traces of preliminary sketches appear on extant wall paintings as do keyed or roughened surfaces below the applied reliefs. The damp plaster was apparently applied to the prepared wall and modeled in situ with various tools. Craftsmen had to be extremely swift in their execution and, thus, extremely skilled, since errors had to be scraped off and plastered anew.\n\nThe amount of wall surface the craftsmen could complete in a given workday was limited. Consequently, differences between work carried out on different days, demarcated by fine lines and subtle variations in color, are often visible. These zones are termed giornate, after the Italian word for “day.”\n\nThe tools used for creating stucco reliefs are very much like those employed by plasterers today. To prepare the wall, the trulla (an iron trowel resembling a modern pointing trowel) was used to apply masses of plaster to the bare surface. This tool had a flat, pointed blade that was attached by an offset neck to a short wooden handle. Evidence of its use exists on a number of carved funerary reliefs, and specimens, not always with the wooden handles preserved, are housed in several museums. To spread and smooth the plaster across the wall, the liaculum, or float, was used. This tool consisted of a flat wooden plate with a handle in the middle meant to be grasped from the back. Pictorial representations of craftsmen using the float are known (fig. 157–158.22 and fig. 157–158.21). Floats were also shaped to render moldings (fig. 157–158.23).\n\nNo visual representations exist by which to identify the tools used for the modeling of the reliefs themselves. Based on visual examination of surviving objects of the period, Roger Ling has posited the use of “various forms of spatula for shaping and indenting, of knives for cutting, and of a sharp instrument like a burin for incising, much the same tools, presumably, as were employed by modellers in clay.” Tools made of organic materials like wood or bone did not survive, but those made of metal, similar perhaps to a bronze implement with an upwardly curving blade (fig. 157–158.24), an example of which was found in a painters’ workshop in Aphrodisias, may have been used by stuccoists. The use of such tools in numerous trades and occupations, however, makes it difficult to identify those that were used expressly for stucco modeling. No conclusive evidence exists to support the use of molds or stamps to create reliefs of this type.\n\nAfter both the paint and plaster dried, the gilding was applied. An adhesive, most likely a protein such as egg (or a gum or plant resin), was likely applied by brush to the selected areas of the stucco. The gold was then added to the prepared surface, and any gold that did not adhere to the adhesive was brushed away.\n\nSeveral deep gouges extend into the preparatory layers. Visual examination of the interior of these gouges betrays the extent to which the execution of the preparatory layers falls short of Vitruvius’s ideal: the uppermost stratum is exceedingly thin and appears to have been spread directly upon a very coarse substratum (fig. 157–158.25). On cat. 157, a gouge extending from the griffin’s mouth to the woman’s right knee reveals extremely coarse aggregates resembling crushed ceramic or tile (fig. 157–158.26). In other areas, the rough particulates were dislodged, leaving only impressions of their size and shape. Similar gouges with fallen-away aggregates are also visible on cat. 158 (fig. 157–158.27). Even without the telltale evidence provided by the gouges, gradual erosion and abrasion of the top layer reveals the relatively large size of the aggregates beneath a thin surface coating (fig. 157–158.28). On cat. 158, an especially large aggregate, surprisingly close to the surface, is visible near the muzzle of the proper right deer (fig. 157–158.29).\n\nThe presence of blue pigment beneath a loss in the tail of the griffin confirms that the background was painted blue before the stucco embellishments were applied (fig. 157–158.30). Within this gap, a shallow incision mirrors the curvature of the tail. It is tempting to think of this line as evidence of a rudimentary sketch used by the stuccoist to guide application of the plaster. Close examination, however, reveals that the line extends over and through encrusting rootlets and is more likely to have been made by the restorer in aligning the fragments. Blue pigment is also visible within smaller voids, further confirming the uniform application of pigment to the background (fig. 157–158.31).\n\nExamination of the figures, particularly the animals, reveals that the artist created the figures in two stages. First, a flat, fluid slurry of stucco was applied in low relief, likely with a brush. The watery consistency of the slurry is confirmed by air bubbles in the admixture that look like small pits and holes, exposed through age-related surface abrasion and weathering (fig. 157–158.15). Next, a thicker, creamier preparation of stucco was spatulated on in higher relief with a hard tool, as can be seen in the crisp edges surrounding and within the figures (fig. 157–158.32). The higher relief rendered elements closer to the foreground, and the lower relief provided contrast, an effect particularly noticeable in the opposing sets of legs on the animals (fig. 157–158.19 and fig. 157–158.18). Observation of the hindmost leg of the griffin reveals an apparent discrepancy between the first version in low relief and the ultimate rendition in high relief (fig. 157–158.33). Alternately, the profile of this leg, originally thicker, has been reduced by loss.\n\nThe evidence of use of a small tool or spatula with a sharp edge is conclusive on the jaw of the proper left deer, where a distinct gestural quality is rendered with a bold, rightward stroke (fig. 157–158.16). A strongly beveled cut made by a decisive upward sweep of the tool set at a 45-degree angle forms the throatlatch of the deer. The pointed tip of the tool was pressed against the base of the skull below the antlers with such force that it made a depression far into the substratum. The antlers were rendered by a swift series of alternating crimps at the top and bottom of the applied line of stucco. In the proper right deer, the blunt, flattened end of the tool made a depression in the stucco near the flank (fig. 157–158.34).\n\nThe stuccoist brandished the tool with considerable flourish, as evidenced by the robust modeling of the woman’s hair and face in cat. 158 (fig. 157–158.32). Despite this confidence, the composition was rendered in more than one decisive pass, as indicated by the double lines under the arm. A drop of stucco above the woman’s waist became somewhat flattened during the work but was never removed (fig. 157–158.35). A similar accretion of stucco that appears on the woman’s hip may represent either another drop or the remains of high-relief modeling of the drapery, which extends in low relief to the proper right of the figure.\n\nIn cat. 158, a faint, horizontal, shallow impression extending onto the background in line with and to the left of the ear on the proper left deer (fig. 157–158.36) seems to confirm that the surface of the background was still somewhat damp when the relief was applied, an approach supported by the literature. Faint lines around the figures also suggest that use of the tool removed the still-drying paint layer (fig. 157–158.32). A considerable amount of pigment visible along the edge of the high relief carving at the back of the woman indicates that the still-wet paint was transferred onto the stucco during the modeling process. Only analysis would be able to confirm whether the blue areas on the shoulder are the result of the same phenomenon or of the careless application of paint used during restoration.\n\nFor the frames, a broad tool or specially designed float was apparently dragged across the surface to produce flat bands, judging by the vertical striations within the depressions (fig. 157–158.37), and helped form the raised relief lines on either side of the bands. Scribing tools or rules were used to deeply score the centermost high-relief band. The egg-and-dart-like pattern overlapping the rectilinear forms was likely placed last. These embellishments also have vertical striations across their surfaces, but since the striations appear only on the crests of the high-relief areas, they were likely made by the tool that was used to apply and shape the primary contour. The detail was impressed by hand with a tool, and this step removed the striations from the tooled areas. Had the decorative strip been cast in a mold or made by impressing the surface with a carved or tooled mold, there would likely be no difference in texture or appearance between the high- and low-relief areas. The outermost vegetal decoration visible on the proper right side also appears to have been made freehand.\n\nThe varying appearances of the two deer, while perhaps indicating disparate compositional elements, may also be the product of a team of stuccoists. Confirmation of this working practice can be found in the fourth-century mausoleum below the basilica of Saint Sebastian outside Rome, which houses stuccowork bearing an inscription with five names. Other extant stuccos demonstrate the work of many hands.\n\nFingerprints made during the course of work are visible in many places (fig. 157–158.38, fig. 157–158.39, and fig. 157–158.40).\n\nThree small incisions appear on the withers of the proper right deer on cat. 158 (fig. 157–158.41).\n\nThe gold on cat. 157 appears to have been applied in leaf as opposed to powder form, based on its hard edges and on the way it has adhered to the stucco’s surface (fig. 157–158.13). The physical condition of the gold in this area, particularly along the edges, lends weight to the theory that a more robust material, such as egg, was used as an adhesive. The gold used on cat. 158 is more ephemeral in nature and is appreciably worn away, suggesting that it was applied with a weaker, more fragile adhesive or perhaps in a looser form similar to shell gold (fig. 157–158.15). Where the gold has been lost, a tinted undercoat can be seen, perhaps a custom-made surface preparation to aid in gilding (fig. 157–158.15).\n\nNo signature or other identifying marks were found, probably because of the fragmentary nature of the objects.\n\nCat. 157 is composed of seven fragments (fig. 157–158.42). The back of the neck and the upper portion of the wing on the griffin are restorations (fig. 157–158.43). Given the angle of the head and the excess of material under the throat, it is unclear whether the shape of the arch on the griffin’s neck has been restored correctly, and liberties appear to have been taken with the abrupt transition in the angle of the feathers on the restored wing. As to the woman, the entire head, the left shoulder and arm, and most of the left side of the torso are restorations. Several cracks appear within intact fragments; some have been filled, but others have not. Similarly, some of the gaps between the fragments have been filled and retouched while others have not. The fragment of original frame on the top proper left corner is considerably darker than the fragment along the proper right side. The point of contact between the feet of the two figural elements on the central fragment proves that they are from the same composition. The other two related fragments, consisting of the posterior and the tail of the griffin, are likely from the same composition as well. But because considerable gaps separate the fragments, and the break edges cannot be examined, it is not possible to ascertain exactly how the fragments are related.\n\nCat. 158 consists of two large fragments floating like islands in a large surround of painted plaster fill (fig. 157–158.44). The lower legs of the woman below the knee are restorations, as are the legs and a considerable portion of the body of the proper left deer. None of the surrounding frame is original. As discussed in Evidence of Construction/Fabrication, the remarkable difference in the appearances of the two deer raises the possibility that they are not from the same composition. Another possibility is that the fragments do belong together but that the proper left deer was modeled by a different artist. Although the fragments are conspicuously separate from each other, the character and modeling of the woman and the proper left deer make it more plausible that the two fragments are related.\n\nAbrasion is prominent on the painted surfaces of both sets of fragments, particularly in the top proper right corner of cat. 157. Cracks, voids, and pits are visible on the surfaces of the modeled stucco figures, along with isolated discolorations, stains, and irregular coloration. The irregular coloration is especially evident on cat. 157.\n\nThe intact original surfaces of the stucco decoration bear a burnished skin, a consolidative effect of the tooling and polishing. The intact surfaces also bear a slightly umber tone. Where the skin is compromised, the stucco beneath is much whiter and is friable and powdery. This effect is most evident in cat. 158 on the face of the proper right deer (fig. 157–158.29). Varying environmental conditions or the methodology of a different artist may have caused the accelerated deterioration.\n\nThe remains of overlying root marks are visible on the surfaces of the fragments, providing valuable evidence of antiquity (fig. 157–158.45 and fig. 157–158.46). These encrusting roots are not necessarily evidence of burial; if the wall was discovered in an intact structure, the rootlets may have been the anchors of climbing vegetation.\n\nPresumably, the fragments’ first undocumented intervention was their current embedding in plaster. Being fragmentary, the stucco pieces were likely bonded together where edge contact made such action possible. The joined fragments were then floated in a surround of stained or painted plaster, backed, and framed. It is unknown whether at that time a consolidant or coating was applied to the fragments.\n\nTreatment was first recorded in 1968, when the reliefs were cleaned with a solvent to remove grime and disturbing losses were inpainted. The entire surface was then coated with a solvent-borne acrylic resin.\n\nIn 1993, curatorial staff decided to display only cat. 157 in the galleries because of its more complete nature. Therefore, to better distinguish original areas from restorations, overpaint was removed from the panel with solvent. During this treatment, the subsequent discovery of additional fills made it clear that the relief panel was even more fragmentary than had originally been believed. Based on this new information, the plaster surround was once again inpainted, this time more articulately to demarcate more clearly the areas of original material and restoration.\n\nFor the opening of the Mary and Michael Jaharis Galleries of Greek, Roman, and Byzantine Art in 2012, both sets of stucco fragments were displayed, necessitating a new campaign of treatment to harmonize the retouching in both sets of fragments. The original retouching on the more fragmentary cat. 158 (left untreated in 1993) varied widely in color and texture, making it difficult to discern original areas from restoration. Before applying new retouching, the original fragments were masked off with a thin film of latex. The most attractive section of the original painting scheme was identified, and the appearance of this area was replicated and extended across the relief by brush with acrylic paints using a variety of stippling and speckling techniques. Cat. 157 then required some modification so that it would more closely agree in color and texture with the newly retouched cat. 158. A similar procedure was followed: the figures were masked with latex, and elements of the color and texture of the retouching on cat. 158 were then selectively introduced, also by brush using acrylic paint in a stippling application, across the surface.  \nRachel C. Sabino\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Rockford (Ill.) College, 1949–63, no cat.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Art Institute of Chicago, “Accessions and Loans,” Bulletin of the Art Institute of Chicago 16, 7 (Dec. 1922), p. 99.\n\nMarguerite B. Williams, “Stucco Reliefs from Nero’s Palace,” Bulletin of the Art Institute of Chicago 17, 2 (Feb. 1923), pp. 15–16.\n\nKaren Alexander and Mary Greuel, Private Taste in Ancient Rome: Selections from Chicago Collections, exh. brochure (Art Institute of Chicago, 1990), cat. 30 (1922.4428), cat. 31 (1922.4429).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Normal-light and raking-light overalls: Nikon D5000 with an AF-S DX NIKKOR 18–55 mm f/3.5–5.6G VR lens\n\nCanon EOS 5DS camera body with an EF Sigma 50 mm f/1.4 DG HSM Art Lens\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Thanks are due to Mariette de Vos Raaijmakers, Dipartimento di Filosofia, Storia e Beni Culturali, University of Trento, Italy; Geralda Jurriaans-Helle, curator of ancient art, Allard Pierson Museum, University of Amsterdam; and Eric M. Moormann, professor of classical archaeology, Radboud University, Nijmegen, the Netherlands, for assistance with bibliography, facts, and ideas that are possible only because based on years of personal experience working with Roman architectural paintings and stuccos. Specific acknowledgments are given in the text and notes.\n\nSee Collecting Note.\n\nFor a detailed description of the evidence of construction, condition, and conservation treatments of the two stucco panels, see the technical report.\n\nSee Collecting Note.\n\nLemmer-Webber, “Piecing Together a Lost History,” pp. 82–84. This article about the Art Institute’s reliefs is excerpted from Lemmer-Webber, “Body as Ornament,” in which the author thanks Roger Ling for suggesting the association of the Chicago reliefs with maenadic imagery.\n\nRichter, Furniture of the Greeks, figs. 169–97.\n\nZanker, Power of Images, pp. 167–92, 265–74.\n\nA fascinating proposal has been developed that griffins were believed to be real in the ancient Near East and Mediterranean because of the fossils of dinosaurs such as Protoceratops visible on the surface of the Gobi Desert at the foot of the Altai Mountains: Mayor, First Fossil Hunters.\n\nIn the early second century, a group of sarcophagi for children combined sea griffins and lion griffins with images of both Cupids and Apollo: Huskinson, Roman Children’s Sarcophagi, p. 123, nos. 9.11–9.16.\n\nSee fig. 157–158.11 for a stucco relief of Victoria holding a helmet from the Villa Farnesina. For a closer comparison, see the Neo-Attic three-sided candelabrum base carved of Pentelic marble in the early first century A.D., with winged women on tiptoe pouring libations from a jug into a shallow bowl, now in the Museum of Fine Arts, Boston, 59.687: Comstock and Vermeule, Sculpture in Stone, p. 187, no. 300. A mid-first century A.D., life-size, classicizing marble statue of Nike/Victory alighting, originally with separately made wings and her hands outstretched to hold perhaps a wreath and a palm, was excavated in the garden of Villa A at Oplontis: Moormann, “Landing Nike/Victory.”\n\nOn the evidence of gilding, see para. 37 in the technical report. Pliny the Elder noted that the horns of large animals to be sacrificed were sometimes gilded; see Pliny, Natural History, 33.39.\n\nMuseo Archeologico Nazionale di Napoli, Naples, 4886 and 4888: Mattusch and Lie, Villa dei Papiri at Herculaneum, pp. 327–31, figs 5.280–90. Found in 1756, three deer (90 cm high) were recorded, but it is postulated that the third was used as a source of fragments for restoration work. See also King, “Mammals,” pp. 416–19, nos. 10–12.\n\nVarro, On Agriculture, 3.13.3.\n\nVergil, Aeneid, 8.481–502.\n\nZanker, Power of Images, pp. 175–76, 189–92, 357, figs. 148a, b; Kleiner, Roman Sculpture, pp. 63–67, fig. 42; Pollini, “Augustus from Prima Porta”; Pollini, From Republic to Empire, pp. 174–76, figs. IV.15a, b. The statue may have been mounted prominently on a new pedestal erected against the south wall of the atrium: Klynne and Liljenstolpe, “Where to Put Augustus?”\n\nLing, “Stanze di Venere”; Meyboom and Moormann, Le decorazioni dipinte e marmoree, p. 88; Mariette de Vos Raaijmakers to Sandra Knudsen, June 14–26, 2016, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nWhitehouse, “Portland Vase”; Roberts et al., Roman Cameo Glass in the British Museum, pp. 34–43, cat. 1.\n\nZanker, Power of Images, pp. 252–53.\n\nNewton and Ashby, “Columbarium of Pomponius Hylas.”\n\nExcavated in 1913 and 1929, the house (Pompeii I.6.4) is also called the Casa del Sacello Iliaco. See http://pompeiiinpictures.com/pompeiiinpictures/R1/1%2006%2004%20p1.htm\n\nWriting a century later, Pliny the Elder described how in 58 B.C. Marcus Scaurus, the stepson of Sulla, “constructed the greatest of all works ever made by human hand. . . . This was his theater. Its stage rose three storeys in height and had 360 columns. . . . The lower storey of the stage was made of marble, the middle of glass (an unheard of luxury, even later on), and the highest storey was covered with gilded panels.” There were three thousand statues. Pliny, Natural History, 36.113–15, translated in Pollitt, Art of Rome, pp. 84–85. See also Fant and Barker, “Cost of Luxury.”\n\nLing, Roman Painting; Meyboom and Moormann, “Decoration and Ideology”; Meyboom and Moorman, Le decorazioni dipinte e marmoree.\n\nLing, “Stuccowork,” p. 209.\n\nSampling and analysis would be required to determine the precise chemical composition of the reliefs. For further information see Mineral/Chemical Composition in the technical report.\n\nSee para. 38 in the technical report; Lee and Quirke, “Painting Materials.” There has been ongoing interest in the analysis of Roman pigments: see Delamare, Monge, and Repoux, “À la recherche,” esp. p. 90; Fermo et al., “Multi-analytical Approach,” which found that Egyptian blue paint was sometimes applied over a base coat of black paint to deepen the color; Gee, “Layered Histories,” pp. 88–89; Clarke, “Leisure and Luxury”; and Brøns, Skovmøller, and Sargent, “Egyptian Blue.”; Knauer, “Roman Wall Paintings from Boscotrecase,” pp. 28–34, 42–43 nn. 81–82.\n\nDelamare, Monge, and Repoux, “À la recherche.”\n\nFor a detailed description of the execution of the stucco sculpture on both panels, see Fabrication in the technical report.\n\nLing, Roman Painting, esp. pp. 86–90, where fig. 90 shows the stuccoed and painted vault decoration of bedroom R of the House of the Gilded Cupids (VI.16.7), Pompeii, and fig. 91 shows the stucco shapes on top of a vault painted with arabesques in room A2 of the Domus Transitoria. For the wall painting from the Positano villa, see Merola, “Romans on the Bay of Naples.”\n\nVitruvius, On Architecture, 7.5.1–3.\n\nLing, Roman Painting. See also Metropolitan Museum of Art, “Roman Painting.”\n\nPappalardo, Splendor of Roman Wall Painting, pp. 22–25 (Samnite House, Herculaneum).\n\nLing, Roman Painting, pp. 42–47; Pappalardo, Splendor of Roman Wall Painting, pp. 29–31 (House of the Griffins, Rome); Gee, “Layered Histories,” pp. 86–89 (Oplontis Villa A).\n\nLing, Roman Painting, pp. 23–42; Pappalardo, Splendor of Roman Wall Painting, pp. 32–45 (villa of Publius Fannius Synistor, Boscoreale, Pompeii). Both Pliny (Natural History, 35.154) and Vitruvius noted that fresco-painted walls could have a second life as portable paintings: “Many people cut out the surfaces of old walls and use them as inlaid panels, and the frescoes themselves, with sections for inlaid panels and mirrors, have a particularly striking appearance”; Vitruvius, On Architecture, 7.3.10, trans. Rowland and Howe, p. 90. See also Ling, Roman Painting, p. 205.\n\nZanker, Power of Images, esp. pp. 280–91.\n\nVitruvius, On Architecture, 7.5.3., trans. Rowland and Howe, p. 91.\n\nWadsworth, “Stucco Reliefs,” p. 35, pls. 4–9; Ling, Roman Painting, pp. 41–42, figs. 40–41; Mielsch, Römische Stuckreliefs, pp. 20–24, 111–14, no. K 8, pls. 2–5; Bragantini and de Vos, Le decorazioni della Villa Romana della Farnesina; Pappalardo, Splendor of Roman Wall Painting, pp. 110–21; Mols and Moormann, La Villa della Farnesina. Modern scholars concur that the house was probably built by Agrippa in 21 B.C. at the time of his marriage to Augustus’s daughter Julia.\n\nLanciani, Pagan and Christian Rome, p. 264.\n\nWadsworth, “Stucco Reliefs,” p. 35, pl. 10.1; Ling, Roman Painting, p. 45; Mielsch, Römische Stuckreliefs, pp. 23–24, 114, no. K 9, pl. 6.1; Reeder, Villa of Livia, pp. 67–71, 109–19, pl. IA; Pappalardo, Splendor of Roman Wall Painting, pp. 103–09.\n\nIn the House of the Griffins, Rome, the backgrounds of the namesake lunettes were painted red, the earliest known use of a colored background: Ling, Roman Painting, p. 45; Pappalardo, Splendor of Roman Wall Painting, pp. 29–31.\n\nLavagne, Operosa Antra, cited in Reeder, Villa of Livia, pp. 68–70, 109.\n\nWadsworth, “Stucco Reliefs,” pp. 79–86, pls. 36–49; Carcopino, La basilique pythagoricienne; Ling, Roman Painting, pp. 62–63, 68, 69.\n\nMariette de Vos Raaijmakers to Sandra Knudsen, June 26, 2016, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nThe father, Lucius Arruntius the Elder (c. 60 B.C.–A.D. 10) was one of Augustus’s admirals and served as consul in 22 B.C. Rogers, “Lucius Arruntius”; Hazel, Who’s Who in the Roman World, pp. 24, 71; Borbonus, Columbarium Tombs and Collective Identity, pp. 187–88, 244 n. 20, 255 n. 39.\n\nLing, Roman Painting, p. 63.\n\nThe columbarium was first recorded in 1733. Piranesi’s engravings were published in 1756: Piranesi, Le antichità romane, vol. 2, pls. 7–15; Wadsworth, “Stucco Reliefs,” pp. 36–37; Ling, Roman Painting, p. 63; Mielsch, Römische Stuckreliefs, p. 184, no. A 3. Writing in 1924, Emily Wadsworth noted that the tomb was “destroyed twenty years ago to make room for houses in the Esquiline district”; Wadsworth, “Stucco Reliefs,” p. 36.\n\nLing, Roman Painting, pp. 71–100; Pappalardo, Splendor of Roman Wall Painting, pp. 64–81, 166–89; Gee, “Layered Histories,” pp. 93–95 (Oplontis Villa A).\n\nThe grandiose exercise of eminent domain was deeply resented by the people of the city, and after Nero’s death in 68 the new emperor, Vespasian, halted construction, opened the gardens to the public, and built the Flavian Amphitheater (i.e., the Colosseum, nicknamed after Nero’s colossal bronze statue of himself as the sun god) on the site of the artificial lake. Ling, Roman Painting, pp. 86–90; Mielsch, Römische Stuckreliefs, pp. 40–41, 126–27, no. K 32; Pappalardo, Splendor of Roman Wall Painting, pp. 160–65; Meyboom and Moormann, Le decorazioni dipinte e marmoree, pp. 33–53.\n\nPerhaps because of the imperial insistence on speed, three variations of the Fourth Style of painting can be identified, associated with three large painting workshops named A, B, and C. Workshop A used a white ground for monumental architectural images in yellow, with red and blue details. Workshop C used a miniaturist style, with architectural and decorative details on monochrome black, yellow, or red backgrounds; stucco was used only for cornices between upper friezes and the vaults. Workshop B used a dramatic polychrome style with rich greens, blues, purple, orange, and pink, with elaborate white stucco relief figures and borders. Meyboom and Moormann, Le decorazioni dipinte e marmoree, pp. 54–68.\n\nMielsch, Römische Stuckreliefs, pp. 126–27, no. K 32; Ling, Roman Painting, pp. 75, 89–94; Meyboom and Moormann, Le decorazione dipinte e marmoree, pp. 195–210, figs. 80.1–16.\n\nEric M. Moormann to Sandra Knudsen, June 9–14, 2016, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nWilliams, “Stucco Reliefs from Nero’s Palace.”\n\nFor example, in 1860 Napoleon III bought the Farnese Gardens on the Palatine hill from its owner, King Francis II of Naples (as he abdicated in the face of Garibaldi’s advancing forces), and hired Pietro Rosa to excavate. Umberto Pappalardo described how “during the excavation [of the villa under the garden of the Villa Farnesina in 1879], art collectors and dealers stood at the perimeter fence, ready to bribe workers for the art, and indeed some fragments from the villa are now lodged in Tübingen, Germany”; Pappalardo, Splendor of Roman Wall Painting, p. 112. See also Soros and Walker, Castellani and Italian Archaeological Jewelry, esp. pp. 293–95.\n\nWilliams, “Stucco Reliefs from Nero’s Palace.”\n\nMariette de Vos Raaijmakers to Sandra Knudsen, June 14–26, 2016, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nThe current configuration of the display vitrine housing the stucco panels restricts access and prevented sampling for the present study.\n\nMuch of the information in this section is drawn from Ling, “Stuccowork,” pp. 209–10.\n\nLinguistic and regional differences in usage further complicate the issue. For instance, modern builders in England use stucco to describe a protective coating on the outside of a building and plaster to describe interior decoration.\n\nLime plaster was used in the late second-century portrait busts from the tomb of the Valerii below Saint Peter’s in Rome. Ling, “Stuccowork,” p. 209.\n\nLing, “Stuccowork,” p. 209.\n\nFor a more detailed explanation of the lime cycle and a comprehensive discussion of these materials and their specifications, particularly pertaining to aggregates, as outlined in the ancient literature, see Ling, “Stuccowork,” p. 210–12. Vitruvius’s recommendations for the preparation of lime for stuccowork appear in On Architecture, 7.2, and his specifications for marble to be used in stucco preparation are enumerated in On Architecture, 7.6.\n\nThe restraints imposed by the current configuration of the display vitrine precluded sampling the pigment. In the absence of scientific analysis, indigo and glaucophane cannot be ruled out as colorants. For general information and a short history of Egyptian blue pigment, see Gettens and Stout, Painting Materials, pp. 112–13. See also Lee and Quirke, “Painting Materials.” As Vitruvius explained, “The recipes for blue were first discovered in Alexandria, and subsequently Vestorius [a wealthy banker known to Cicero and Atticus] began to manufacture it in Puteoli as well. . . . Sand is ground with flower of natron so finely that it becomes like flour. Copper, broken by coarse files until it is like sawdust, is sprinkled with this sand until it clings together. Then it is formed into balls by rolling it between the hands and bound together to dry. Once dry, the balls are put into a ceramic pitcher, and the pitchers are put into a kiln. In this way the copper and the sand, boiling with the energy of the fire, bond together, and exchanging their sweat between them they leave off their original properties, with their natures merged they produce a blue color”; Vitruvius, On Architecture, 7.11.1, trans. Rowland and Howe, pp. 94. I am grateful to Sandra Knudsen for this citation.\n\nFor further information on colorants used in the Roman period and their analysis, see Colombo, I colori degli antichi; Fermo et al., “Multi-analytical Approach.” For more about the developments in detecting Egyptian blue by noninvasive multispectral means, see Romani et al., “Fluorescence Spectroscopy”; Verri, “Spatially Resolved Characterisation.”\n\nVitruvius, On Architecture, 7.5.8. Pliny gave a detailed account of the varieties and sources of available blue pigments, of which Egyptian blue was the most esteemed, as well as their costs, in Natural History, 33.161–64. This account notwithstanding, it is an almost insurmountable challenge to attempt to convert these prices into modern amounts. Attempting a correlation based on the intrinsic value of the metals is complicated by the tremendous fluctuations in the available stock and relative prices of gold and silver. Estimates based on relative purchasing power might be helpful, but it is exceedingly difficult to come up with a common basket of goods to use for comparison.\n\nThe cost of Egyptian blue does not necessarily reflect an intrinsic expense. The material (and the recipe for its formulation) was a controlled commodity in the late Bronze Age kingdoms of Egypt, but it became more widely available once the Greeks began to produce the pigment, and it was commonplace in Rome. For these insights I thank Marc Walton of the McCormick School of Engineering and Applied Science at Northwestern University.\n\nMuch of the information in this section was drawn from Ling, “Stuccowork,” pp. 212–21. For further information on the preparation and execution of the substrate of a mosaic floor, see cats. 146–153, Eight Panels from a Mosaic Floor, Method.\n\nVitruvius, On Architecture, 7.3; Pliny, Natural History, 36.176–77.\n\nOn the fabrication of architectural elements as opposed to walls, see Ling, “Stuccowork,” pp. 215–16.\n\nAs Vitruvius observed, “For the paints do not dissipate when they are carefully applied to moist plaster, but stay perpetually.” Vitruvius, On Architecture, 7.3.7, trans. Rowland and Howe, p. 89.\n\nFor further reading on the history and technique of Roman fresco painting, see Ling, Roman Painting, especially pp. 198–220. See also Mora, Mora, and Philippot, Conservation of Wall Paintings, pp. 89–101.\n\nThese sketches have sometimes been altered or ignored once the modeling was applied. In a segment of the Meleager frieze from Pompeii, the stucco relief has fallen away from the figure of Pegasus to reveal the keyed surface below. Ling, “Stuccowork,” p. 217.\n\nLing, “Stuccowork,” p. 220.\n\nLing noted that such tools “may lurk, for instance, among the multitudinous knives and spatulae ascribed to surgeons: all such instruments would probably have been made by a normal smith and sold on the open market, where they would be accessible to people of every craft and profession.” Ling, “Stuccowork,” p. 220.\n\nPliny outlined the method of gilding painted surfaces: “On marble and other substances which do not admit of being brought to a white heat, gilt is laid with glair of egg, and on wood by the aid of a glutinous composition, known as ‘leucophoron,’” which is made by combining three pigments used for painting: “half a pound of Pontic sinopsis [red], ten pounds of bright sil [yellow ocher, a by-product of gold and silver mining], and two pounds of Greek melinum [white earth from Melos]”; Pliny, Natural History, 33.64 and 35.36, trans. Bostock, book 33, chap. 20, and book 35, chap. 17. Many thanks to Sandra Knudsen for supplying this citation.\n\nThe archaeological record demonstrates that most edifices did not comply with recommended practice. “True, the ‘House of Livia’ and the house on the grounds of the Villa Farnesina in Rome, both decorated in the early Augustan period, about the time that Vitruvius was writing his treatise, have provided examples of the six-layer technique, with the three undercoats composed of lime, sand and pozzolana, and the three upper coats of lime, sand and either marble-dust (the Farnesina house) or alabaster-dust (the House of Livia). But these were well-to-do establishments, perhaps Imperial residences. In the majority of buildings the standard of work fell more or less short of the Vitruvian ideal. At Salapia (third or second century BC), plaster fragments show only two coarser backing layers and two finer superficial layers; in the ‘Aula Isiaca’ on the Roman Palatine (late first century BC) four backing layers and one surface layer have been distinguished; while at Pompeii and Herculaneum, though a multi-layer technique is found in certain cases, especially in the better-quality work of the Republican period, the more normal procedure required only two or three layers, the lower one or two consisting of lime and sand, and the surface of lime and calcite. Indeed, Vitruvius himself admits the frequent disparity between theory and practice, for he specifically warns of the faults which may ensue ‘when only one coat of sand and one of ground marble is applied.’” Ling, “Stuccowork,” p. 213.\n\nThe inscription reads this way: “Musicus with his workmen Ursus, Fortunio, Maximus, Eusebius.” It is unclear whether this group consisted of a freedman and four slaves, but a hierarchy of a master and subordinates was clearly implied. Ling, “Stuccowork,” p. 220.\n\nLing surmised multiple hands at work in two other Roman stuccos: “That several hands might be engaged in one decoration is shown by the differing styles of the stuccoes of the Underground Basilica near Porta Maggiore in Rome, where a basic pattern seems to have been interpreted according to their individual taste and competence by a number of craftsmen, sometimes with notable freedom, as in the vaults of the side aisles. In the realm of higher art, the stuccoes of the Farnesina house in Rome again show the work of different hands, but one hand (that of the master) predominates.” Ling, “Stuccowork,” pp. 220–21.\n\nSee note 19.\n\nOn the incorrect iconography of this restoration, see para. 6 in the curatorial entry.\n\nSee Jakstas, “Treatment Report,” Aug. 6, 1968.\n\nSee Bruno, “Treatment Report,” Sept. 23, 1993.\n\nSee Sabino, “Treatment Report,” Apr. 19, 2012.\n\n</section><section id=\"figures\">Cats. 157–158 Two Groups of Relief Fragments. Top: Cat. 157, Relief Fragments Depicting a Seated Woman and a Griffin, 1st century A.D.; Bottom: Cat. 158, Refief Fragments Depicting a Winged Woman and Two Deer, 1st century A.D.\n\nfig. 157–158.1 Detail of the anteroom ceiling in the Underground Basilica at Porta Maggiore, Rome, Third Style, A.D. 20/30. Stucco and pigment.\n\nfig. 157–158.2 Giovanni Battista Piranesi (Italian, 1720–1778). Ornamenti di stucco, esistenti nella volta della stanza sepolcrale di L. Arrunzio, 1757. Engraving depicting relief fragments from the columbarium of Lucius Arruntius, Rome, first quarter of the 1st century A.D.\n\nfig. 157–158.3 The sacrifice of Iphigenia, Fourth Style, shortly after A.D. 62. House of the Vettii (VI.15.1), Pompeii, Oecus (q), detail of west wall. Fresco.\n\nfig. 157–158.4 Detail of The Prima Porta Augustus, c. A.D. 15. Found in the villa of Livia at Prima Porta, near Rome. Marble; 204 cm (80 5/16 in.). Musei Vaticani, Museo Chiaramonti, 2290.\n\nfig. 157–158.5 The Portland Vase, Augustan period, A.D. 1/25. Cameo glass; 24.5 cm (9 5/8 in.). British Museum, London, 1945,0927.1.\n\nfig. 157–158.6 Stucco reliefs above the landscape painted on the wall in the underground triclinium of the villa of Livia at Prima Porta, Second–Third Style, c. 20 B.C. Museo Nazionale Romano, Rome.\n\nfig. 157–158.7 Detail of the stucco relief decoration of the pediment of an aedicula in the columbarium of Pomponius Hylas, near the Porta Latina on the Via Appia, A.D. 14/37.\n\nfig. 157–158.8 Vault of the lararium (room 16) of the House of the Lararium of Achilles (I.6.4), Pompeii, A.D. 62/79.\n\nfig. 157–158.9 Apollo with a lyre, Second Style, 20 B.C./A.D. 10. Wall painting fragment found near the Scala Caci and the House of Augustus, Palatine hill, Rome. Fresco and gilding. Museo Antiquario Palatino, Rome, 379982.\n\nfig. 157–158.10 Cupids riding sea monsters and dolphins, on a green curtain, detail, before A.D. 79. Wall painting from the triclinium of a seaside villa in Positano. Fresco and stucco.\n\nfig. 157–158.11 Winged Victory holding a helmet, Second–Third Style, c. 20 B.C. From the vault of cubiculum E in the villa found under the gardens of the Villa Farnesina, Rome. Stucco. Museo Nazionale Romano, Rome, 1037 (?).\n\nfig. 157–158.12 Francisco de Holanda (Portuguese, 1517–1584). Volta Dorata (Gilded Vault, Room 80, Domus Aurea, Rome), 1538. Watercolor. Codex Escurialensis, fol. 47bis r–fol. 48r. Escorial Library, Madrid, Cod. 28-II-12.\n\nfig. 157–158.13 Detail showing the traces of gold on the lamp in Relief Fragments Depicting a Seated Woman and a Griffin (early 1st century A.D.). The Art Institute of Chicago, 1922.4428.\n\nfig. 157–158.14 Detail showing the traces of gold on the wings, hair, and patera of Relief Fragments Depicting a Winged Woman and Two Deer (early 1st century A.D.). The Art Institute of Chicago, 1922.4429.\n\nfig. 157–158.15 Detail showing the traces of gold as well as the exposed air bubbles on the antlers of the proper left deer in Relief Fragments Depicting a Winged Woman and Two Deer (early 1st century A.D.). The Art Institute of Chicago, 1922.4429.\n\nfig. 157–158.16 Detail of the impressions left by the hard-edged tool on the jaw and throatlatch of the deer as well as the particles of blue pigment in the background of Relief Fragments Depicting a Winged Woman and Two Deer (early 1st century A.D.). The Art Institute of Chicago, 1922.4429.\n\nfig. 157–158.17 Detail showing the ocher ground line on Relief Fragments Depicting a Seated Woman and a Griffin (early 1st century A.D.). The Art Institute of Chicago, 1922.4428.\n\nfig. 157–158.18 Detail showing the ocher ground line on Relief Fragments Depicting a Winged Woman and Two Deer (early 1st century A.D.). The Art Institute of Chicago, 1922.4429.\n\nfig. 157–158.19 Detail showing the dark accretions as well as the interplay of low- and high-relief areas in the legs of the griffin of Relief Fragments Depicting a Seated Woman and a Griffin (early 1st century A.D.). The Art Institute of Chicago, 1922.4428.\n\nfig. 157–158.20 Detail showing the various dark accretions as well as the interplay of low- and high-relief areas in the legs of the proper right deer of Relief Fragments Depicting a Winged Woman and Two Deer (early 1st century A.D.). The Art Institute of Chicago, 1922.4429.\n\nfig. 157–158.21 Line drawing of a second-century stone funerary relief housed in the Sens Museum, depicting a plasterer using a float followed closely by a painter applying pigment.\n\nfig. 157–158.22 Depiction of a plasterer at work with a float, in a now-lost wall painting from Pompeii.\n\nfig. 157–158.23 Line drawings of plasterers’ trowels from the Roman fort at Saalburg and floats, both flat and contoured, from the sixth/fifth-century B.C. sanctuary of Aphaea at Aegina.\n\nfig. 157–158.24 A bronze instrument, eight inches long, perhaps used for modeling stucco reliefs.\n\nfig. 157–158.25 Detail showing the gouges on Relief Fragments Depicting a Seated Woman and a Griffin (early 1st century A.D.), which reveal the aggregates in the preparation layer. The Art Institute of Chicago, 1922.4428.\n\nfig. 157–158.26 Detail showing the extremely large aggregates of the preparation layer, which are disproportionately close to the surface of Relief Fragments Depicting a Seated Woman and a Griffin (early 1st century A.D.). The Art Institute of Chicago, 1922.4428.\n\nfig. 157–158.27 Detail showing the gouges on the surface of Relief Fragments Depicting a Winged Woman and Two Deer (early 1st century A.D.) from which the aggregates in the preparation layer have fallen away. The Art Institute of Chicago, 1922.4429.\n\nfig. 157–158.28 Detail showing the gradual abrasion that reveals the aggregates in the preparation layer of Relief Fragments Depicting a Winged Woman and Two Deer (early 1st century A.D.). The Art Institute of Chicago, 1922.4429.\n\nfig. 157–158.29 Detail showing an extremely large aggregate in the uppermost surface as well as the friable texture of the exposed stucco on the muzzle of the proper right deer of Relief Fragments Depicting a Winged Woman and Two Deer (early 1st century A.D.). The Art Institute of Chicago, 1922.4429.\n\nfig. 157–158.30 Detail showing the blue pigment visible in an area of loss as well as a shallow incision following the line of the tail of the griffin of Relief Fragments Depicting a Seated Woman and a Griffin (early 1st century A.D.). The Art Institute of Chicago, 1922.4428.\n\nfig. 157–158.31 Detail showing the blue pigment revealed in the voids on the leg of the griffin of Relief Fragments Depicting a Seated Woman and a Griffin (early 1st century A.D.). The Art Institute of Chicago, 1922.4428.\n\nfig. 157–158.32 Detail showing a wide variety of toolmarks on the figure of Relief Fragments Depicting a Winged Woman and Two Deer (early 1st century A.D.). The Art Institute of Chicago, 1922.4429.\n\nfig. 157–158.33 Detail of what appears to be a discrepancy between the low- and high-relief areas along the hind leg of the griffin of Relief Fragments Depicting a Seated Woman and a Griffin (early 1st century A.D.). The Art Institute of Chicago, 1922.4428.\n\nfig. 157–158.34 Detail showing the impression left by the flat end of a tool on the flank of the proper right deer of Relief Fragments Depicting a Winged Woman and Two Deer (early 1st century A.D.). The Art Institute of Chicago, 1922.4429.\n\nfig. 157–158.35 Detail showing two anomalous drops of stucco on the side of the figure of Relief Fragments Depicting a Winged Woman and Two Deer (early 1st century A.D.). The Art Institute of Chicago, 1922.4429.\n\nfig. 157–158.36 Detail showing the impression of the tool extending onto the background of Relief Fragments Depicting a Winged Woman and Two Deer (early 1st century A.D.). The Art Institute of Chicago, 1922.4429.\n\nfig. 157–158.37 Detail showing the profile and toolmarks on the decorative stucco frame of Relief Fragments Depicting a Seated Woman and a Griffin (early 1st century A.D.). The Art Institute of Chicago, 1922.4428.\n\nfig. 157–158.38 Detail showing the impression of a fingerprint left by the stuccoist on the left leg of the figure of Relief Fragments Depicting a Seated Woman and a Griffin (early 1st century A.D.). The Art Institute of Chicago, 1922.4428.\n\nfig. 157–158.39 Detail showing the impression of a fingerprint left by the stuccoist on the front right elbow of the griffin of Relief Fragments Depicting a Seated Woman and a Griffin (early 1st century A.D.). The Art Institute of Chicago, 1922.4428.\n\nfig. 157–158.40 Detail showing the impression of a fingerprint left by the stuccoist on the outstretched arm of the figure of Relief Fragments Depicting a Winged Woman and Two Deer (early 1st century A.D.). The Art Institute of Chicago, 1922.4429.\n\nfig. 157–158.41 Detail showing the three curious impressions on the withers of the proper right deer of Relief Fragments Depicting a Winged Woman and Two Deer (early 1st century A.D.). The Art Institute of Chicago, 1922.4429.\n\nfig. 157–158.42 Diagrammatic representation showing the seven original fragments of Relief Fragments Depicting a Seated Woman and a Griffin (early 1st century A.D.). The Art Institute of Chicago, 1922.4428.\n\nfig. 157–158.44 Diagrammatic representation showing the original and restored areas of Relief Fragments Depicting a Winged Woman and Two Deer (early 1st century A.D.). The Art Institute of Chicago, 1922.4429.\n\nfig. 157–158.43 Diagrammatic representation showing the original and restored areas of Relief Fragments Depicting a Seated Woman and a Griffin (early 1st century A.D.). The Art Institute of Chicago, 1922.4428.\n\nfig. 157–158.45 Detail showing the remains of root incrustation on the surface of Relief Fragments Depicting a Seated Woman and a Griffin (early 1st century A.D.). The Art Institute of Chicago, 1922.4428.\n\nfig. 157–158.46 Detail showing the remains of root incrustation on the surface of Relief Fragments Depicting a Winged Woman and Two Deer (early 1st century A.D.). The Art Institute of Chicago, 1922.4429.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:22-05:00",
    "timestamp": "2023-09-24T02:12:57-05:00"
}