{
    "id": 301124,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/301124",
    "title": "Cat. 65  The Clock-Makers, Paimpol, 1893",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/424",
    "accession": "2004.589",
    "generic_page_id": 33,
    "artwork_id": 139430,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 651893Way: 42  \nLevy: 68  \nTransfer lithograph, drawn on fine-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, center left on facade  \nOne state; image size: 202 × 150 mm  \nNumber of impressions listed by Way: 12  \nPrinter: Way  \nWatermarks: 71, 72, 151, 192, 239, 268, 293  \nPosthumous edition: 53 impressions printed by Goulding on 22 February 1904  \nPosthumous watermarks: 16, 17, 50–56, 196, 197, 199, 219, 220, 222, 289, 290, 298, 300  \nStone: erased in 1904  \nWhistler-Way Letters: 42, 43, 44, 45, 46, 47, 49, 65, 69, 70, 71, 72, 86; apps. I.1, II.3, II.4, III.2, V.1  \nLifetime Exhibitions: London 1895–96 (no. 60, as The Watchmaker’s, Paimpol); New York 1898 (no. 313, as Horlogerie); Chicago 1900a (no. 138); Chicago 1900b (no. 38); New York 1901 (no. 141)\n\nWhistler drew this old building housing a clockmaker’s shop while visiting the picturesque town of Paimpol, on the Bay of Saint-Brieuc in the Côtes du Nord. Touring with Beatrix in the summer of 1893, he was charmed by the ancient houses and lively markets of the Breton towns that they visited. In total, seven transfer lithographs resulted from his working holiday in Brittany; five of these were processed and printed in black and white by the Ways in London (cat. 61, cat. 62, cat. 63, cat. 64, and cat. 65), and two color images were printed by the Belfond firm in Paris (cat. 66 and cat. 67). The frontal view Whistler adopted for this image links it to the color lithographs Red House, Paimpol (cat. 66) and Yellow House, Lannion (cat. 67), which reveal a similar fascination with the textures of the old facades and the light effects playing across them. It is interesting to note that when Whistler wrote the word “Horloger” above the central doorway he intentionally reversed it. This may have been calculated to make his public think the image was drawn directly on stone rather than on transfer paper.\n\nWhistler’s characteristic concern for the placement of the butterfly signatures he added in graphite is apparent in impressions of The Clock-Makers, Paimpol. In many instances the image was printed high on the paper and the monogram added far below it, so as not to disturb the illusion of a brilliant, sunlit plaza before the building. In this and in other Brittany lithographs, the white ground is utilized as a compositional element in conjunction with the carefully placed drawn butterflies.\n\nChicago: AIC, cream laid paper (329 × 210 mm), signed; MWC, cream laid paper (368 × 243 mm), signed; Palmer, ivory chine (225 × 158 mm) mounted on ivory plate paper (344 × 253 mm). Glasgow: HAG (2), cream laid paper (368 × 238 mm), signed; ivory laid proofing paper (264 × 216 mm) laid down on ivory laid proofing paper (286 × 217 mm), signed. London: BM, cream laid paper (284 × 228 mm). Washington: FGA, cream laid paper (308 × 202 mm), signed; NGA, cream laid paper (323 × 225 mm), signed.\n\nRemarks: Other impressions are found in Boston, MFA; and Brooklyn, TBM.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section id=\"figures\">Cat. 65, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.589.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:03-05:00",
    "timestamp": "2023-09-24T02:12:46-05:00"
}