{
    "id": 3014259,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/3014259",
    "title": "Cat. 160  Pair of Earrings, 1st century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/1974",
    "accession": "1892.24",
    "generic_page_id": 5,
    "artwork_id": 593,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Pair of Earrings  \n1st century A.D.  \nRoman, probably Egypt  \nGold, glass; h. 4.5 cm (1 5/16 in.); diam. of gold balls 2 cm (13/16 in.)  \nThe Art Institute of Chicago, gift of Charles L. Hutchinson, 1892.24a–b\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This pair of women’s earrings exemplifies the gold ball type common in the first century A.D. and offers a very fine instance of the form. Whereas other examples use a hollow hemisphere of gold to suggest a full gold ball, this pair employs true hollow spheres. Other similar sets are also typically smaller and are usually surmounted by a plain gold disk. The upper disks of this larger pair, by contrast, bear the additional ornament of an inset circle of deep-blue glass, skillfully worked to evoke the precious stone lapis lazuli. Such colored glass was often used in Roman jewelry to mimic gemstones, though glass could also be valued as a material in its own right in the Roman period. Yet it is the gold that renders these earrings especially valuable; it weighs in at the equivalent of about three months’ wages. These earrings were not only an aesthetic adornment, but also a significant investment. In an age before widespread banking, such gold jewelry was a preferred method for storing (as well as displaying) wealth.\n\nIn the Roman towns of Pompeii and Herculaneum, earrings of this gold ball and disk type were exceptionally popular among the towns’ elite. Over ninety examples have been excavated in this area, possibly hinting at a local production site for these cases. However, examples of this earring type have also been found in the Italian town of Aquileia, as well as in Greece, Serbia, and Israel—thus witnessing to the wider diffusion of the form. In Roman Egypt the common appearance of gold ball earrings in mummy portraits suggests that this earring type was again enthusiastically received (see fig. 160.1). Mummification was a highly costly process, and such paintings themselves also represented a significant outlay, adorning only a tiny percentage of mummies found. The paintings thus once again point to the wealth associated with gold earrings of this kind. They also offer significant evidence for the popularity of this ancient jewelry form—not only in Italy, but also among the elite of a Roman province.  \nNicola Barham\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">This pair of earrings was previously published in Alexander, Private Taste in Ancient Rome, n. 47; Berge and Alexander, “Ancient Gold Work and Jewelry from Chicago Collections,” p. 15, cat. 80; Allen, Handbook of the Egyptian Collection, p. 112. Art Institute of Chicago Old Register, vol. 1, p. 45 records that these earrings were bought from the dealer Emil Brugsch in Cairo and accessioned to the museum’s collection on May 28, 1892. For Brugsch, a German expatriate in charge of the antiquities of the Ghizeh (Bulaq) Museum (a forerunner of the Museum of Egyptian Antiquities, Cairo), and for reference to his unorthodox selling of antiquities flooding the museum’s collection from Egyptian excavations, see Alexander, “From Plaster to Stone,” esp. p. 21. The earrings were originally assumed to date to the Pharaonic period. See Allen, Handbook of the Egyptian Collection, p. 112. For more on late nineteenth-century acquisition, see also cat. 164, Necklace with Pendant, note 8.\n\n\nThe date range for earrings of this type is established on the basis of the following evidence. Over ninety examples of this earring type have been found (or are believed to have been found) in Pompeii, dating them securely to the first century A.D. For more on these earrings, now almost exclusively in the collection of the Museo Archeologico Nazionale di Napoli, see note 2 below. Besides these, two pairs of earrings of this form were discovered in Cyprus along with a hoard of first-century B.C. coins and an early first-century A.D. lamp—probably pointing to a burial very early in the first century A.D., and so suggesting that this earring form, which did not originate in Cyprus, was already in use there in the very early first century A.D, and possibly earlier; see Karageorghis, “Chroniques de fouilles,” pp. 482, 484, figs. 99–100 (Paphos Archaeological Museum, Cyprus, 1835/2 and 1835/3); on these see also Oliver, “Roman Jewelry,” cat. 23, p. 143. The type also retained some popularity into the early second century A.D., at least in the provinces. In Eleutheropolis, examples of this earring type have been found with coins of Hadrian. See Svoronos, “Perigraphikos katalogos,” pp. 230–48, cat. LG, pl. 7, nos. 7, 11–13, 15 (the plate here notes that these earrings were accessioned to the Numismatic Museum of Athens in 1896–97, but gives no accession numbers; they are now in the collection of the National Archaeological Museum, Athens, Χρ 969, 2nd century A.D.); on these see also Oliver, “Roman Jewelry,” cat. 42, p. 146; Touratsoglou, “Kosmēmata apo tē rōmaikē Palaistinē,” pp. 53, 55–57, figs. 1, 7–12. Representations of what has also been identified as this earring type also continue in the funerary reliefs of Palmyra in Roman Syria right down until the mid-second century A.D., suggesting its ongoing usage—at least in this locale. See Colledge, Art of Palmyra, p. 151. For an overview of the type, see Higgins, Greek and Roman Jewellery, p. 184, and no. 6, pl. 54E; Ogden, “Gold Jewellery,” pp. 164–66, figs. 212, 213a–b.\n\nLike many earrings of this style—of both the spherical and closed hemispherical varieties—the spheres may be filled with sulfur. Scientific testing would be required to definitively determine this. On the Roman practice of filling hollow gold jewelry with sulfur, see Ogden, Jewellery of the Ancient World, p. 40. Many examples of earrings of this form are extant. For examples in the Museo Archeologico Nazionale di Napoli, Naples (many of whose examples are recorded as being from the region of Pompeii—a provenance that the location and history of the museum makes probable), see Siviero, Gli ori e le ambre, cat. 253, pl. 180b, 24827; cat. 262, pl. 182a, 24770; cat. 278 (84 examples), pl. 184 (with ribbed decoration), pls. 185, 186a, 24245, 24281, 24752–55, 24755–59, 24780–81, 24788–89, 24794–803, 24805–06, 24812–13, 24815–18, 24820–21, 24828–29, 24831, 24834–35, 24840–41, 24847–49, 24903–04, 24933–34, 24988–89, 25280, 25282, 109566, 110631, 110796, 111771–72, 111774, 112882–85, 113545–47, 113733, 114244–45, 116077, 116364, 116461, plus six examples without an inventory number, one of which is fragmentary; cat. 281, pls. 188–89, 145484; cat. 282, 111117, 112886–87; see also Breglia, Catalogo delle oreficerie, cats. 246–47, 249–52, 255–346, pls. 30.1–2, 30.6–7, 30.9–12, 33.3–4; Becatti, Oreficerie antiche, cat. 503. Examples excavated in the villas at Oplontis are Pompei Soprintendenza Archaeologica, OP 3408, OP 2996 (with granular decoration), OP 3326 (of small quartz disks framed in gold, 1st century A.D.), in D’Ambrosio, Gli ori di Oplontis, cats. 1–3, pls. 4–5; Pompei Soprintendenza Archaeologica, OP 3407 (with granular decoration, 1st century A.D.), in Pirzio Biroli Stefanelli, L’oro dei Romani, cat. 83, fig. 132, and cat. 86, fig. 134. For other excavated examples, see Oliver, “Roman Jewelry,” cat. 16 (from Aquileia; Museo Archeologico di Aquileia); cat. 19 (from Tekiya, Yugoslavia, now Tekija, Serbia; National Museum of Serbia, Belgrade, 2762–64, 1st century A.D.; also in Mano-Zisi, Nalaz iz Tekije, cats. 2–4, pl. 2); cat. 22 (from Siphnos, Greece; now lost, 1st century A.D.); cat. 23 (from Pomos, Cyprus; Paphos Archaeological Museum, 1835/2 and 1835/3, early 1st century A.D.); cat. 42 (from Eleutheropolis, Israel; National Archaeological Museum, Athens, Χρ 969, 2nd century A.D.).\n\nFor further examples, see Marshall, Catalogue of the Jewellery, cats. 2616–21 (British Museum, London, 1866,0504.95–96, 1872,0604.1109, 1888,1115.13, 1st/2nd century A.D.); Walker, Ancient Faces (2000), cat. 101, pp. 149–50 (British Museum, London, 1899,1201.4–5, 1st century A.D.); British Museum, London, 1772,0314.62, c. 1st century A.D. (unpublished); Greifenhagen, Einzelstucke, pl. 48 nos. 1–2 (Staatliche Museen zu Berlin, Antikensammlung, GI.209.210 [Misc. 3558], c. 1st century A.D., and 30219, 645, 1st/early 2nd century A.D.); Deppert-Lippitz, Goldschmuck der Römerzeit, cat. 48, pl. 19 (Römisch-Germanischen Zentralmuseum, Mainz, O.12 266, O.34 372–73, 1st century A.D.); Ergil, Earrings, cat. 44 (ill.) (Arkeoloji Müzesi, Istanbul, 6259, 1st century A.D.); Pierides, Jewellery in the Cyprus Museum, cat. 32.10, pl. 32.10 (Cyprus Museum, Nicosia, J588, published as 2nd century A.D.); Davidson and Oliver, Ancient Greek and Roman Gold Jewelry, cat. 76, p. 89 (ill.) (Brooklyn Museum, New York, 05.461.1–2, 1st century A.D.); Hackens, Catalogue of the Classical Collection, cat. 48 (Rhode Island School of Design Museum, Providence, 75.118; the published date “3rd/perhaps 5th century A.D.” is clearly incorrect, and the example is strangely misinterpreted and presented backward, as noted in Ogden, “Gold Jewellery,” p. 93); Ward-Perkins and Claridge, Pompeii A.D. 79, cat. 55 (Musée Royal de Mariemont, Morlanwelz, Belgium, B. 358, 1st century A.D.); Royal Ontario Museum, Toronto, 952X185.12A&amp;B, 1st/early 2nd century A.D. (unpublished); Parkhurst, “Earrings,”, p. 140, cat. 62 (Melvin Gutman collection); Sambon, Canessa, and Canessa, Catalogue des objets antiques, cats. 160–65 d–f, pl. 7 nos. 163–65 (Sambon collection); Pollak, Klassisch-antike Goldschmiedearbeiten, cats. 249–50, pl. 11 (Nelidow collection, G.401 and G.391; the published date “Hellenistic/Roman” should be 1st century A.D.); Berge and Alexander, “Ancient Gold Work and Jewelry from Chicago Collections,” p. 15, cat. 79. For a related, simpler earring type common to Roman Britain, see Allason-Jones, Earrings in Roman Britain, type 13, p. 10, pl. 22. For the visual resonance between the boss earring type and the Roman gold boss bracelets, see cat. 162, Bracelet.\n\nThis glass disk is set into a gold backing. Lapis lazuli was an especially exotic and expensive stone, as its only source is in the region of Afghanistan. Thanks to Rachel Sabino and Suzanne Schnepp for their microscopic and [glossary:X-ray fluorescence] (XRF) spectrometry analysis of the glass disks. Two elements, copper and cobalt, were identified during the XRF analysis. While both copper- and cobalt-bearing compounds have historically been employed as blue colorants, the intensity and character of the blue glass points more toward the use of cobalt. The white streaks seen in the glass disks are the result of deterioration of the material.\n\nOther examples of earrings of this type that also include some adornment of the upper disk are occasionally found. For close parallels employing glass, see the examples with granulated balls and upper disks with a frame for inset glass or possibly stone in the Museo Archeologico Nazionale di Napoli, Naples; Siviero, Gli ori e le ambre, cat. 278, pl. 186a; Breglia, Catalogo delle oreficerie, cats. 255–346, pls. 30.1–2, 30.6–7, 30.9–10, 30.11–12. Other examples, from Pomos, Cyprus, with green glass-paste disks, are in the Paphos Archaeological Museum, 1835/2; Karageorghis, “Chroniques de fouilles,” pp. 482, 484, fig. 100; also treated in Oliver, “Roman Jewelry,” cat. 23, p. 143, though the glass here is incorrectly described as a stone. Additional examples, from Eleutheropolis, are in the National Archaeological Museum, Athens, Χρ 969, 2nd century A.D.; Touratsoglou, “Kosmēmata apo tē rōmaikē Palaistinē,” pp. 53, 55–57, figs. 1, 7–12; Svoronos, “Perigraphikos katalogos,” pp. 230–48, cat. LG, pl. 7 no. 7; Oliver, “Roman Jewelry,” cat. 42, p. 146. See further the examples in Sambon, Canessa, and Canessa, Catalogue des objets antiques, cats. 160–65 e–f, pl. 7 nos. 164–65 (said to have been excavated at Boscoreale); and Ogden, “Gold Jewellery,” p. 164, and fig. 213a–b (said to be from Egypt). For other elaborate variants of the upper disk, see, e.g., Royal Ontario Museum, Toronto, 952X185.12A&amp;B (unpublished), with raised gold domes on the disks, bordered by a fine gold twisted wire; see also Parkhurst, “Earrings,”, esp. p. 140, cat. 62 (formerly Melvin Gutman collection), with each upper disk replaced by a box setting to hold a gem, now missing; additionally, Ergil, Earrings, cat. 44 (ill.) (Arkeoloji Müzesi, Istanbul, 6259), where the upper disk is a bezel set with a green stone. Further, see the particularly elaborate pair of earrings from Oplontis (again with a known archaeological context; Pompei Soprintendenza Archaeologica, OP 3326), where the ball and disk are composed throughout of small white quartz stones set in gold frames; D’Ambrosio, Gli ori di Oplontis, cat. 3, pl. 5; Pirzio Biroli Stefanelli, L’oro dei Romani, cat. 86, fig. 134. Finally, see also Museo Archeologico Nazionale di Napoli, Naples, 145484 (the first of two pieces under this inv. number), with a colored stone inset in each upper disk, and others in the surface of the gold ball below; Siviero, Gli ori e le ambre, cat. 281, pl. 188; Breglia, Catalogo delle oreficerie, cats. 246–47, pl. 33.3–4; Pirzio Biroli Stefanelli, L’oro dei Romani, cat. 66, fig. 117.\n\nFor glass employed alone as a creative medium for jewelry, see, e.g., cat. 72, Finger Ring; and Museum of Fine Arts, Boston, 65.1188–1191 (glass bracelets, unpublished). For examples where glass is used to give the appearance of gems, see, e.g., Marshall, Catalogue of the Jewellery, cats. 2640, 2754 (British Museum, London, 1872,0604.588, earring with green glass beads in the style of emeralds strung between pearls, and 1917,0601.2754, necklace fragment with green glass beads in the style of emeralds); Museum of Fine Arts, Boston, 66.319 (a late Roman pendant including glass pastes imitating stones, unpublished). On the use of glass to counterfeit gemstones, see Pliny, Natural History, 36.198, and 37.83, 98, 112, 117, 128; for the potentially high value of glass, see, e.g., Pliny, Natural History, 36.193, 195, 198–99.\n\nDio Cassius records that the aureus was worth 100 sestertii (Roman History, 5.12.4), which we know from Pliny (Natural History, 33.44) was worth 25 denarii; Matthew 20:2 and John 12:5 show that the denarius was a day’s wages for a laborer in the early first century. (See also Tacitus, Annals, 1.17.) Thus an aureus was equivalent to a laborer’s pay for roughly a month. In the late Republic, a gold aureus weighed 8.18 g; by the mid-first century it was revalued under Nero to 7.27 g. These earrings together weigh 21.6 g (one 11 g, the other 10.6 g). Since the density of gold is so high and the densities of the glass and any sulfur filling the earrings are so low, almost all the weight is from the gold itself. Approximating, and assuming a mid- to late first-century date, the earrings are therefore composed of roughly the amount of gold that would have been needed to mint three aurei—making them worth three months’ wages for a laborer, or roughly $5,000 today. Thanks to Kathryn Scherpelz for her advice on densities and to Sandra Knudsen for encouraging my interest in the bullion value of these pieces.\n\nFor jewelry and other forms of wrought gold and silver being used as bullion in the late Roman Republic, see Hollander, Money in the Late Roman Republic, chap. 3. For banking, such as it was, in the Roman world, see Andreau, Banking and Business. For an ancient critique of women wearing such extravagant jewelry, see Pliny, Natural History, 33.39–41.\n\nSee the inventory of over ninety examples in the Museo Archeologico Nazionale di Napoli in note 2; see further, for those examples with recorded archaeological contexts, Oliver, “Roman Jewelry,” p. 132, and cats. 9, 13–14.\n\nSee note 1.\n\nWhere earrings of this general type appear in mummy portraits, they have been used together with other details of hairstyle, clothing, and jewelry to assign the paintings a late Julio-Claudian to early Flavian date (A.D. 50–96); see Walker, Ancient Faces (2000), cats. 1–4, 29, 85. For discussion of this earring type in this context, see Walker, Ancient Faces (2000), p. 149. For more on Roman mummy portraits, see initially Parlasca, Ritratti di mummie; Hoesch, “Mumienporträts”; Borg, “Der zierlichste Anblick der Welt,” esp. pp. 51–52, for a discussion of jewelry; Seipel, Bilder aus dem Wüstensand. For the mummy portraits in the Art Institute’s collection, see cats. 155–156, Two Mummy Portraits. In the case of the earrings under discussion in this entry, the unusual preservation of the inset disks—which, like stones, are prone to falling out and being lost—provides additional evidence to suggest that these earrings were themselves worn in Egypt, and hence buried in the very dry, preservative, Egyptian climate. See also note 1 for the circumstantial evidence that links these particular earrings to Egypt.\n\nOn the expense of mummy portraits and of mummification itself, see Walker, Ancient Faces (2000), pp. 38, 149, 159–60.\n\nFor the high status of the people who commissioned these portraits, see Walker, Ancient Faces (2000), p. 23.\n\n</section><section id=\"figures\">Cat. 160 Pair of Earrings, 1st century A.D.\n\nfig. 160.1 Portrait of a woman on a shroud, A.D. 50/70. Roman. Wax, linen, gold; 51.7 × 37 cm (20 1/2 × 14 1/2 in.). British Museum, London, EA74709.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:22-05:00",
    "timestamp": "2023-09-24T02:12:57-05:00"
}