{
    "id": 301901,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/301901",
    "title": "Cat. 66  Red House, Paimpol, 1893",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/425",
    "accession": "1934.524",
    "generic_page_id": 33,
    "artwork_id": 109177,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 661893Way: 100  \nLevy: 195  \nTransfer lithograph with scraping, drawn on fine-grained transfer paper (keystone) and  \nthin, transparent transfer paper (color stones)  \nInk colors: black (keystone), red, gray  \nSignature: printed butterfly (keystone), lower right on facade of adjoining house  \nThree states; first state image size: 227 × 162 mm (238 × 162 mm with registration marks); second state image size: 227 × 162 mm (238 × 162 mm with registration marks); third state image size: 227 × 166 mm (238 × 166 mm with registration marks)  \nNumber of impressions listed by Way: not specified  \nPrinter: Belfond  \nWatermarks: 274  \nStones: presumably erased by Belfond  \nWhistler-Way Letters: 43, 44, 45; apps. I.2, III.2, III.3, V.1  \nSelected Literature: Pennell (1897), p. 288; Duret (1904), p. 126; Pennell and Pennell (1908), vol. 2, p. 148; Way (1912), p. 91; Way (1913), pp. 306, 309  \nLifetime Exhibitions: London 1895–96 (no. 66); New York 1896? (no. 234, as Old House in Brittany); New York 1898 (no. 350); Chicago 1900b (no. 92, as Red House, Piampol [sic])\n\nRed House, Paimpol is one of two color lithographs (see also cat. 67) begun during Whistler’s trip to Brittany in the summer of 1893. On the same trip he had produced drawings for five black-and-white lithographs (cat 61, cat. 62, cat. 63, cat. 64, and cat. 65); these he sent back to London to be transferred and printed by the Ways. He must have gone to Belfond’s printing shop to continue his work in color lithography almost immediately after his return to Paris. In a letter to T. R. Way, posted on September 13, Whistler wrote that he was “going to send a curious proof of something else for your Father” (letter 43). He added a note to the back of the envelope containing his next letter that read “Wet the proof I send you and press just like an etching” (letter 44). In a letter mailed on September 20, he repeated those instructions and referred to the proof as “coloured,” also noting that when the print was pressed out “you will see the value of the three colours and that it does not want more” (letter 45). This comment indicates that the print he sent to Thomas Way was the three-color Red House, Paimpol rather than Yellow House, Lannion, which was completed in six colors.\n\nThe house in Paimpol was a more elaborate building than the house in Lannion. Whistler delineated most of its complex structural elements on the original transfer drawing for the keystone, which he made at the site on fine-grained transfer paper. The transfer drawings for the color stones were executed on papier végétal, the transparent French transfer paper Whistler relied upon to ensure accurate placement of the various colored passages in the composition. The gray and red color stones were used with restraint: the red served to emphasize the pattern of stone or tile that surfaced the house, and the gray to highlight its wooden trim. Consequently, this lithograph looks more like a black-and-white drawing touched with color than does Yellow House, Lannion, in which color plays an integral role in developing the image.\n\nEfforts have been made recently in France to locate the “red house” that Whistler drew for this image. It has been suggested that it could have been a building on rue de la Vielle Poissonnerie next to the house of Charles Le Bozec, which was destroyed at the end of World War I. Or it may have been a house that still stands on the place Le Troquer, in the nearby town of Pontrieux. Whistler might have been confused about the correct location of the house, as he was with Yellow House, Lannion, which he placed at various times in both Guingamp and Lannion.\n\nThe color illustration of this subject included in Edward Kennedy’s revised edition (1914) of the Way catalogue was made from lithographic stones produced and printed by T. R. Way. Way must have meticulously traced an impression of Red House, Paimpol to create these stones. Nevertheless, there are small discrepancies between the copy and original impressions. Most notably, in Way’s reproduction both the black keystone and the gray stone were printed in brown inks.\n\nThe keystone image is printed in black ink, with one registration mark at upper left. An extra line running along the left side of the roof of the red house has not yet been removed. The stone masonry (or tile facing, according to T. R. Way) is printed in gray. There is a unique proof in a Houston private collection bearing a color notation written in Whistler’s hand on the gray stone. This notation was removed before the other impressions of this state were printed; however, three registration marks drawn on the gray stone were allowed to remain. These are located within the image at upper left and upper right, and below the image at lower right. A fourth gray registration mark, corresponding with the one printed in black, appears at upper left as well. The red stone provides touches of color in the butterfly signature and on the wood trim, especially around the windows, as well as groups of horizontal lines on the facade of the neighboring house on the left. In this and subsequent states, the red and gray inks vary in hue and value from impression to impression.\n\nChicago: Palmer, cream wove Japanese vellum (378 × 320 mm), inscribed, possibly in Whistler’s hand, N<sup>o.</sup> 1. Washington: FGA, cream Japanese paper (294 × 188 mm), signed, lacking registration mark at upper left.\n\nREMARKS: Two other first-state impressions are found in Houston, private collection, and Pittsburgh, private collection. The former is a unique trial proof on cream Japanese vellum with the notation N<sup>o.</sup> 2 Gray printed at lower left in gray ink. Both impressions are signed.\n\nAn extra line that runs along the left side of the roof of the red house, crossing the base of the chimney, has been partially removed from the keystone. Work has been added to the red stone to suggest a window frame in the second storey and brickwork in the third storey of the adjoining house on the right. A comparison of second-state impressions indicates that Whistler and Belfond were experimenting with different reds and grays, and with lighter and heavier inkings of the stones; they also varied the order in which the stones were printed.\n\nChicago: AIC, cream wove Japanese vellum (275 × 214 mm); MWC, cream Japanese paper (317 × 203 mm), signed (variant impression with vertical smudge of black ink on third-storey facade of building to the right). Washington: LC, tan wove Japanese vellum (379 × 311 mm), signed; NGA, cream wove Japanese vellum (371 × 243 mm), signed.\n\nRemarks: Other second-state impressions are located in Baltimore, private collection; Bloomington, Indiana University Art Museum; Canberra, Australian National Gallery; Cincinnati, CAM; and Paris, BN.\n\nA number of important changes, both additive and subtractive, have been made to the keystone. New work has defined the texture and structure of two blank rectangular areas located below the bay window at left above the ground-floor shop. Shadows have been added in the right side of this bay window; a few new lines have been added to the lower bay window on the right. These additions to the keystone are carefully picked through with a sharp tool to reduce their heaviness. The registration marks at upper left in the dormer of the adjoining rooftop have been removed from the keystone. A diagonal stray mark located below the group of figures seated in the right foreground has also been removed. Considerable scraping, evident throughout the image, has lightened heavy black areas in the shadows near the lower right corner of the roof and in the vertical shadows between the central house and the building to the right; around the heads and in the torsos of figures in the left doorway and the torso of the figure in the right doorway; and in the darkest lines above and below the upper bay windows. The suggestion of a window frame in the adjoining house on the right has been removed from the red stone.\n\nGlasgow: HAG, cream wove Japanese vellum (380 × 328 mm), signed. Washington: NGA, cream wove Japanese vellum (368 × 203 mm), signed.\n\nRemarks: Other third-state impressions are found in Boston, MFA; Glasgow, Burrell Collection; New York, MMA; Pittsburgh, Carnegie Museum of Art; and San Francisco, private collection.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The identification is further supported by the contents of the 1905 Whistler Memorial Exhibition in London. The Ways lent all but a few of the lithographs in the exhibition, including an impression of Red House, Paimpol. Yellow House, Lannion had to be borrowed from another collection, which suggests that the printers did not own an impression; see cat. 67, esp. n. 67.5.\n\nThe suggestion of these sites was forwarded from the Bibliothèque Municipale de la Ville de St.-Brieuc through Martin Hopkinson, Curator, Hunterian Art Gallery, University of Glasgow.\n\n</section><section id=\"figures\">Cat. 66, first state. The Art Institute of Chicago, on loan from the estate of Pauline K. Palmer.\n\nfig. 66a Cat. 66, second state. The Art Institute of Chicago, Bryan Lathrop Collection, 1934.524.\n\nfig. 66b Cat. 66, third state. National Gallery of Art, Washington, D.C., 1947.10.3.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:04-05:00",
    "timestamp": "2023-09-24T02:12:46-05:00"
}