{
    "id": 3019172,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/3019172",
    "title": "Cat. 162  Bracelet, 1st/2nd century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/1976",
    "accession": null,
    "generic_page_id": 5,
    "artwork_id": null,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Bracelet  \n1st/2nd century A.D.  \nRoman, probably Italy  \nGold; clasped: 3 × 8.5 × 8.5 cm (1 1/8 × 3 3/8 × 3 3/8 in.); l. 22.3 cm (8 3/4 in.); diam. of individual hemispheres 1.8 cm (3/4 in.)  \nCollection of the Art Institute of Chicago, obj. 190329\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This is a fine example of a gold bracelet type that has been found in concentrated numbers in and around the Roman town of Pompeii. The type appears to be local and presumably points to the creativity—not to mention successful marketing—of an Italian goldsmith. It also points to the wealth of the Pompeian region. The gold weighs in at 70.2 grams—the most of any piece of Roman gold in the Art Institute’s collection. Given the weight of an aureus—7.2 grams in the later first century—and the fact that this coin was equivalent to about a month’s wages for a general laborer, this bracelet was worth nearly ten months’ wages in its gold value alone. Additional value is also likely to have been laid on craftsmanship and design.\n\nThe bracelet is formed of pairs of hollow hemispherical gold domes—eleven in this case, though other examples vary in number, presumably depending on the size of the wearer’s wrist. The domes are made from a thick gold sheet, beaten into shape over a boss mold. These golden orbs readily draw the eye and catch the light with their full shape—suggesting the great luxury of solid gold beads, but at a more practical weight and a comparatively achievable expense. The bracelet is very carefully made. The gold foil of the domes is folded under at the edge, and on this example shows tiny linear incisions, indicating that each sheet has been cut as the lip has been folded, and then soldered to create a continuous, smooth, curved inner surface that lies flush with the skin and prevents abrasion.\n\nThe pairs of domes are connected with double loops of gold wire attached to the bosses on the right, while a further wire, soldered to the bosses on the left, is bent to hook through the right-hand loops of the neighboring domes. These joining wires are decorated with short, vertically set strips of ribbed wire on either side, which also strengthens the join. Such wire links provide great flexibility—no doubt greatly aiding the survival of these chain bracelets, which typically survive intact. The movable joins further lend the piece a lively tactility, enabling it to slip around the top of the wearer’s hand and allowing the piece to be shaken and jingled. This is a carefree effect for a piece of jewelry in solid gold.\n\nThe bracelet terminates at either end with the mold-pressed form of an ivy leaf, flanked by a pair of rosettes, supporting clasp-loops of ribbed, pressed gold that interlock to form the clasp. These interlocking loops are then held together by a solid gold pin, as is typical for the type. The resultant fastening forms an attractive symmetrical foliate arrangement that also functions well as a physically sturdy and secure clasp (fig. 162.1).\n\nSuch gold boss bracelets evidently bear formal echoes with the ball earrings that were contemporary with them (see, e.g., cat. 160, Pair of Earrings). It has sometimes been suggested that these earring and bracelet types were intentionally designed to be complementary. Yet, while the towns of Pompeii and Herculaneum and their environs have securely afforded some ninety examples of the boss earring type, only seventeen bracelets of this kind are securely recorded as coming from this region, with none known from Herculaneum—and only around thirty examples surviving in total. The exceptional amount of gold necessary to make a bracelet of this type may have rendered it the exception rather than the rule that a Pompeian women should have worn such earrings with a bracelet like this to match.  \nNicola Barham\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For the previous publication of this bracelet, see Vermeule, “Roman Art,” cat. 45, pp. 68–69; Alexander, Private Taste in Ancient Rome, cat. 45. Examples of this type are also known from the immediately adjacent modern towns of Boscoreale and Scafati in the ancient Pompeian countryside. For examples with secure archaeological contexts, see Oliver, “Roman Jewelry,” esp. cat. 9, p. 132, fig. 3—two examples from the House of Menander (Museo Archeologico Nazionale di Napoli, Naples, 145487, the second example with no inv. no., both unusual in having only a single row of bosses), also in Siviero, Gli ori e le ambre, cat. 241, and in Breglia, Catalogo delle oreficerie, cats. 851–52, pl. 33.19–20; Oliver, “Roman Jewelry,” cat. 10 (from Scafati, Museo Archeologico Nazionale di Napoli, Naples, 132784–85, 1st century B.C./1st century A.D.; only one domed bracelet from this locale is mentioned, but the references cited by Oliver give both of these), also in Siviero, Gli ori e le ambre, cat. 242, and in Breglia, Catalogo delle oreficerie, cats. 856–57, pls. 34.8, 34.10; Oliver, “Roman Jewelry,” cat. 13 (from the Boscoreale treasure, Musée du Louvre, Paris, MNC 2066–67, 1st century A.D., two examples), also in Metzger, Bijoux grecs, étrusques et romains, cat. 23, p. 13, and in Ridder, Catalogue sommaire des bijoux antiques, cats. 990–91, pp. 86–87, pl. 17. See also Siviero, Gli ori e le ambre, cat. 240, fig. 176a (Museo Archeologico Nazionale di Napoli, Naples, 114317–18, 1st century B.C./1st century A.D.), which are also cited as having a recorded findspot in the so-called contrada Bottaro, near Pompeii. See additionally Breglia, Catalogo delle oreficerie, cats. 849–50, pls. 35.6, 31.6 (Museo Archeologico Nazionale di Napoli, Naples, these two bracelets being examples of the simpler, much less common type with only one row of domed bosses, instead of two). For further Naples examples said to have been excavated in Pompeii and its environs (and likely to have indeed come from there because of the museum’s history, though the findspot may not have been recorded), see Siviero, Gli ori e le ambre, cats. 243–51, figs. 176b–179b (Museo Archeologico Nazionale di Napoli, Naples, 24775, 24822–23, 24850–51, 24872–73, 25278–79, 110919–20, 114294, 136792, 1st century B.C./1st century A.D.). On these, see also Breglia, Catalogo delle oreficerie, cats. 849–67, pls. 30.17, 31.5, and 31.6 (single bosses), 32.3 and 32.5, 33.19–20 (single bosses), 34.8 and 34.10, 35.5, and 35.6 (the latter single bosses), 37.3, 37.5, and 37.9. The Naples collection here recorded thus gives nineteen examples in total—fifteen with double bosses—of which at least sixteen are said to be from Pompeii (including the four single boss examples). Further, on various examples from the Naples collection of domed bracelets, see Pirzio Biroli Stefanelli, L’oro dei Romani, cats. 47–48, figs. 97–98; Cantilena, Collezioni del Museo nazionale di Napoli, cats. 55, 75; Becatti, Oreficerie antiche, cat. 504, pl. 143; Spinazzola, Le arti decorative in Pompei, p. 226 (photo of sixteen examples). Also said to have been excavated in Pompeii is Ogden, Ancient Jewellery, p. 15, fig. 6 (British Museum, London, 1946,0702.1, 1st century A.D.). For a further example said to be from Boscoreale, see Ward-Perkins and Claridge, Pompeii A.D. 79, cat. 62, fig. 62 (Musée Royal de Mariemont, Morlanwelz, Belgium, B.357). For further examples that have also been connected to this region, though they are without a known excavation history, see Segall, Katalog der Goldschmiede-Arbeiten, cat. 184, pl. 39 (Benaki Museum, Athens, 104/56, 1st century A.D.); Schmuckmuseum Pforzheim, Schmuckmuseum Pforzheim, cat. 14 (“from Pompeii or Herculaneum”; Schmuckmuseum Pforzheim, Germany, 1974/15, 1st century A.D.); Parkhurst, “Bracelets and Diadems,”, cat. 30, pp. 87–88 (ill.) (once in the Melvin Gutman collection, dated here “1st/3rd century A.D.,” but should be simply 1st century).\n\nLucia Pirzio Biroli Stefanelli noted that this type of bracelet has been very commonly found in Pompeii, but that it is also known from Turkey; Pirzio Biroli Stefanelli, L’oro dei Romani, cats. 47–48, figs. 97–98. The two bracelets with gold domes found in burials in Eskişehir, however, employ only single domes, simply strung by being pierced and joined with interlocking plain loops of wire. The domes thus do not lie flush with the wrist, but are free to move in a variety of directions, and there is no clasp. The design of these bracelets is thus substantially different, though it may perhaps have somehow been influenced by the Pompeian style. On these Turkish examples, see initially Oliver, “Roman Jewelry,” cat. 3 (Eskişehir Eti Arkeoloji Müzesi, Turkey, early 1st century A.D.).\n\nFor more on the weight of gold and its bullion value, see cat. 160, Pair of Earrings, notes 5–6, and cat. 164, Necklace with Pendant, note 1.\n\nA survey of the examples listed in note 1 above shows a variety of lengths. Thirteen links is common, but several bracelets have fewer, and as few as seven links is possible—presumably intended for a child. For a good range, see Siviero, Gli ori e le ambre, cats. 240–51, pp. 65–67, figs. 176b–179b.\n\nSee Ward-Perkins and Claridge, Pompeii A.D. 79, cat. 62; Higgins, Greek and Roman Jewellery, p. 187; Siviero, Gli ori e le ambre, cats. 253, 278.\n\nSee cat. 160, Pair of Earrings, note 2, and note 1 above.\n\nIt may also have been the case that people trying to evacuate Pompeii, who were about to lose all they had, prioritized taking the valuable bracelets with them, though this alone does not seem to account for the marked discrepancy in numbers.\n\n</section><section id=\"figures\">Cat. 162 Bracelet, 1st/2nd century A.D.\n\nfig. 162.1 Detail showing clasp of Bracelet (1st/2nd century A.D.). Art Institute of Chicago, obj. 190329.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:21-05:00",
    "timestamp": "2023-09-24T02:12:57-05:00"
}