{
    "id": 3021630,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/3021630",
    "title": "Cat. 163  Bracelet, 1st/3rd century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/1977",
    "accession": "1923.424",
    "generic_page_id": 5,
    "artwork_id": 8630,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Bracelet  \n1st/3rd century A.D.  \nRoman  \nGold; h. 1.3 cm (1/2 in.); diam. 6.7 cm (2 5/8 in.)  \nThe Art Institute of Chicago, Henry G. Willing Fund, 1923.424\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This bracelet, dating to between the first and third centuries A.D., is made from a hollow cylinder of worked gold. At 27.9 grams, the gold weighs in at the equivalent of about four months’ wages. The main body of the cylinder curves around to form the ring shape of the bracelet, with the ends of the tube overlapping to a length of nearly a quarter of the full circumference of the ring. The tube is sealed at either end to simulate the appearance of a (substantially more costly) solid worked gold bar. Where each end of the tube is melted and sealed, a long, thin gold wire is attached and extended from this main body, abruptly bent at a right angle to the direction from which it stems, and repeatedly coiled, nine times, around the adjacent overlapping body of the opposite end of the rounded tube. This worked piece of gold is thus extended, via these more finely wrought sections of wire, to become the ornamental fastening by which its own ambit is completed and doubly secured at points approximately equidistant from each overlapping cylinder end. This area of just over a third of the bracelet’s full circumference thereby carries all the detail of its design.\n\nThe impact of this piece is wrought through its simplicity. Formally, there is the neat arrangement of a single loop intersected by miniature echoes of its own shape. These encircle the main tube of gold just as the larger loop of the bracelet would encircle the arm of the woman wearing it—a tidy crescendo of simple bands ringing, and thereby complementing, a still more important body. Each shape lends attention to what lies beyond it. Yet internally, the simplicity of form projects the majority of attention onto the expense and aesthetic quality of the gold itself. The main ring of the bracelet—although almost circular in cross section—has been worked on both its inner and outer circumferences and upper and lower sides, to create slightly flattened edges that give the main ambit a slight angularity with which to better catch and reflect the light. Tones within the gold, which oscillate between warm red and cold white, are thereby accentuated in its luster.\n\nThis type of bracelet, with an overlapping central tube and coiled fastenings that create a spring effect, was worn across the Roman Empire with examples found in places as far apart as Britain, Germany, Switzerland, and France, in the west, and Serbia, Bulgaria, Egypt, and possibly even the Ukraine, in the east. The form evidently enjoyed widespread popularity in the Roman world. Variations exist in which the coiling wire is finally twisted to become a rosette that lies flush with the surface of the bracelet; there are others in which the central shaft is made of a group of thick gold wires twisted together, instead of a hollow bar. The date range assigned to these bracelets is also very wide, stretching in the Roman period from the first to the third century—and with other examples from both Greece and Egypt given a still earlier Hellenistic date. In one remarkable Egyptian case, a pair of bracelets of this broad type was excavated in the tomb of Pharaoh Siphtah, which—if the context was entirely undisturbed—would give them a date in the twelfth century B.C. This Roman fashion thus appears to have been based on a form that had antecedents of an exceptional antiquity.  \nNicola Barham\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Previously published in Berge and Alexander, “Ancient Gold Work and Jewelry from Chicago Collections,” cat. 44, p. 12.\n\nThis value assumes a later first-century date, when an aureus weighed 7.2 g and was the equivalent of a laborer’s wage for a month. For more on gold jewelry acting as bullion, see cat. 160, Pair of Earrings, notes 5–6, and cat. 164, Necklace with Pendant, note 1.\n\nThe tone of the metal evoked here is not to be confused with any bright-red flecks of deposit on the bracelet’s surface, which would typically be the result of sulfide tarnishing.\n\nFor examples of known provenance, see, for Britain, Brailsford, Guide to the Antiquities of Roman Britain, pp. 14–15, fig. 7.10 (found near York; British Museum, London, 1941,0506.1, Romano-British, A.D. 43/410), also in Pirzio Biroli Stefanelli, L’oro dei Romani, fig. 54 (bottom right); British Museum, Treasure Annual Report 2005/6, p. 59, cat. 93 (found in Ludford; British Museum, London, 2006,1008.1, c. 4th century A.D., silver example). Britain has also produced a large number of thin copper examples of bracelets of this basic form; see, e.g., British Museum, Portable Antiquities Scheme, DUR-F38557 (https://finds.org.uk/database/artefacts/record/id/446623), YORYM-30B877 (https://finds.org.uk/database/artefacts/record/id/227602), SF-F00A92 (https://finds.org.uk/database/artefacts/record/id/62070). For Germany, see Böhme, Schmuck der Römischen Frau, p. 66, fig. 29 (with rosettes, in silver). For Switzerland, see Riha, Der römische Schmuck, cats. 596–98, 600–10, 2795, 2904, 2918–19, 2926 (Römermuseum Augst, 60.2230, 12.1352, 77.17456, 07.1493, 79.17929, 79.8539, 06.3333, 66.13630, 58.8049, 58.2035, 62.5760, 79.16674, 79.15670, 68.1827, SLMZ 20185, 46.411, 46.244–45, 46.231, Roman period, all in bronze); Eluère, Das Gold der Kelten, fig. 108 (Bernisches Historisches Museum, Bern, 10283, silver, and 11702, gold, each assigned to 3rd/2nd century B.C.). For France, see Pirzio Biroli Stefanelli, L’oro dei Romani, fig. 49.7 (from the now-lost treasure of Lyon; c. early 3rd century A.D.); Sambon, Canessa, and Canessa, Catalogue des objets antiques, cats. 209–11, all gold, and 210–11 with rosettes (said to be from France; all once Guilhou collection, n.d.); Ricci, Catalogue of a Collection of Merovingian Antiquities, cat. 258, pl. 20, and see p. iv (possibly excavated in France; once in the collection of J. Pierpont Morgan, n.d., possibly c. 4th century). For Serbia, see Mano-Zisi, Nalaz iz Tekije, cats. 8–11, pls. 3–8 (National Museum of Serbia, Belgrade, 2777–80, late 1st century A.D., found with coins dating to the second half of the 1st century A.D.). For Bulgaria, see Filow, “Le tresor romain de Nicolaevo,” pl. 5, nos. 6–7 (from Archar; National Museum of Natural History, Sofia, no. 6 including wire rosettes). For Egypt, see Vernier, Catalogue général, vol. 38, cat. 52107, pl. 14 (gold), cat. 52125, pl. 16 (the bracelet a coil of twisted wire with rosettes), cat. 52134, pl. 16 (a gold band example with wire forming two decorative coil rosettes), cat. 52146 (all Museum of Egyptian Antiquities, Cairo, “Greco-Roman”); cat. 52146 is also in Karo, “Die griechisch-römischen Altertümer,” p. 210, fig. 3. Also purchased in Egypt, and so possibly originating from there: Davidson and Oliver, Ancient Greek and Roman Gold Jewelry, cats. 202–04 (ill.) (Brooklyn Museum, New York, 05.387, 1st century A.D., 05.388–89, both 2nd century A.D., this last pair twisted core examples); Ruxer and Kubczak, “Bijouterie antique,” cats. 34–35, figs. 7–8 (said to be from lower Egypt; Czartoryski Museum, Kraków, twisted wire core examples). For an example said to be from Kerch on the Black Sea, see Naumann, Antiker Schmuck, cat. 64, pl. 14 (Museumslandschaft Hessen Kassel, Germany, V. 108, “probably 2nd/1st century B.C.,” twisted wire core example).\n\nFor examples with no information about provenance, see Rudolph, Golden Legacy, cat. 70.C.1–2, pp. 253 (ill.), 254–55 (Indiana University Art Museum, Bloomington, 69.124.3.C1–2, 3rd century A.D.), with a discussion of the general type in cat. 26A, following what is identified as a Hellenistic example (70.105.11.A–B, 200/50 B.C.); Pirzio Biroli Stefanelli, L’oro dei Romani, cats. 104–05, figs. 152–53 (Staatliche Museen zu Berlin, Antikensammlung, 30219,502, end of the 1st century A.D.), also in Heilmeyer et al., Antikenmuseum Berlin, vitrine 24 7 no. 6, pp. 366–67, and in Greifenhagen, Einzelstucke, cat. 3, pl. 36, and cat. 7, pl. 37 (in silver). For other examples, see Hoffmann and Claer, Antiker Gold- und Silberschmuck, cat. 59 (Museum für Kunst und Gewerbe Hamburg, 1967,20, dated here to the 3rd century A.D., a child’s armband); Siviero, Gli ori e le ambre, cat. 234, pl. 172c (Museo Archeologico Nazionale di Napoli, Naples, 25259, 1st century B.C./1st century A.D.); Segall, Katalog der Goldschmiede-Arbeiten, cat. 198, pl. 40 (Benaki Museum, Athens, 104/28, 3rd century A.D., pair of twisted wire examples); Marshall, Catalogue of the Jewellery, cat. 2803, pl. 64 (British Museum, London, 1917,0601.2803, 2nd/3rd century A.D., twisted wire example), cat. 2804 (1917,0601.2804, 2nd/3rd century A.D.), cats. 2806–08 (1917,0601.2806–08, all 2nd/3rd century A.D.), cat. 2809, pl. 66 (1772,0314.134, 2nd/3rd century A.D.). See further the “Private Collection” and “Once Art Market” examples listed in Rudolph, Golden Legacy, cat. 26A. Finger rings, earrings, and a pendant have also been found that employ this kind of coiling as part of their structure and design. See Riha, Der römische Schmuck, cats. 210–22 (in bronze); Crummy, Colchester Archaeological Report 2, cat. 1756, pp. 47–48 (in copper); Grüneisen, Art chrétien primitif, pl. 32; British Museum and DCMS, Portable Antiquities Scheme, WMID-E88DC6, https://finds.org.uk/database/artefacts/record/id/85443; Amandry, Collection Hélène Stathatos, vol. 3, cat. 225, pl. 44. For earrings, see Rudolph, Golden Legacy, cat. 79, with an overview of the type and its diffusion from Britain to Greece and Anatolia; for Anatolian examples of earrings that use this twisting form to create a hoop through which the earring is clasped, see also Ergil, Earrings, cats. 45, 49. For a pendant ring, see Lunsingh Scheurleer, “From Statue to Pendant,” figs. 6–7 (silver, from Trier).\n\nSee the references to rosettes and twisted wire core in notes 4–5 above.\n\nFor examples with contextual information (sometimes conjectural), see note 4 above. Two parallel versions with a Hellenistic date were found in Delos, in Greece: Lévy, “Trésor héllenistique,” cat. 5, fig. 17. Rudolph, Golden Legacy, cat. 26A (Indiana University Art Museum, Bloomington, 70.105.11A, dated here as 200/50 B.C.) also presents an example with uncertain provenance as belonging to the Hellenistic period, though without a supporting context, a Roman date seems equally possible. For examples said to be from Ptolemaic Egypt, see Vernier, Catalogue général, vol. 38, cat. 52113; Galerie Nefer, Ancient Jewellery, cat. 64, is similarly listed as “Ptolemaic, 2nd to 1st century B.C.”\n\nVernier, Catalogue général, vol. 48, cats. 52.582–83, pl. 19. These bracelets are of a construction similar to the examples discussed so far: a hollow gold tube that is lozenge in section bent into a ring and joined by a wire curled tightly around it at either end, with the wires twisted together in the center to form a rosette. Given excavation practices in the early twentieth century, it is hard to be certain that this very early date is correct. An example of unknown provenance in the Museo Archeologico Nazionale di Napoli that is considered to be Roman has a similar form, with a lozenge/prism cross section and two frontal rosettes of twisted wire; see Siviero, Gli ori e le ambre, cat. 234, pl. 172c (Museo Archeologico Nazionale di Napoli, Naples, 25259, 1st century B.C./1st century A.D.).\n\n</section><section id=\"figures\">Cat. 163 Bracelet, 1st/3rd century A.D.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:23-05:00",
    "timestamp": "2023-09-24T02:12:57-05:00"
}