{
    "id": 3024089,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/3024089",
    "title": "Cat. 164  Necklace with Pendant, 2nd/3rd century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/1978",
    "accession": "1894.266",
    "generic_page_id": 5,
    "artwork_id": 807,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Necklace with Pendant  \n2nd/3rd century A.D.  \nRoman, probably Egypt  \nGold, garnet, and emerald; l. with clasp 35.6 cm (14 in.); h. of pendant 3.1 cm (1 1/4 in.)  \nThe Art Institute of Chicago, gift of Henry H. Getty and Charles L. Hutchinson, 1894.266\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This elegant gold necklace comprises a fine, woven wire chain, an emerald pendant hanging from a loop of gold, and a large hook-and-eye fastening at the rear. The fastening flanks an additional rear ornament of a gold wire rosette, completed with a central garnet stud. The technique of braiding gold wire to make an ornamental chain was already many centuries old by this period, with many fine Greek examples surviving from even nine centuries before. But adorning the fastening of a necklace was a more recent, Roman, innovation—with necklaces from the first century A.D. onward demonstrating an increasing interest in these ornamental fastenings. In this example, the short length means that the necklace was worn flush with the neck in a choker form, and that the rear rosette with its central garnet stud was thus designed to sit at the nape of a woman’s neck, requiring the hair to be upswept in its arrangement to display it fully. The fastening rosette is a form that is further developed in subsequent centuries, with such rosettes of various designs, often in pairs, appearing throughout the Byzantine period.\n\nSingle gemstone pendants were used relatively rarely in Roman necklaces, making this piece somewhat unusual. However, at least five other short braided chain necklaces survive with a single emerald pendant of exactly this type, directly paralleling the detail of a vertically pierced green stone, suspended from a gold wire, and topped with symmetrical decorative twists of looped gold, such that the combined shape arguably evokes the form of an amphora (see fig. 164.1, fig. 164.2, and fig. 164.3. The late nineteenth- and early twentieth-century purchase and accession history of these necklaces, where known, has in several cases suggested an Egyptian origin: the New York example is said to have come from Alexandria; the Kelsey Museum necklace was seemingly purchased in the Fayum; while the holdings of the Museum of Egyptian Antiquities, Cairo were typically locally excavated. Similarly, the Chicago necklace was added to the museum collection within a large consignment of otherwise Pharaonic objects, shipped from Egypt in 1894.\n\nThis circumstantial evidence for these objects’ origin in Egypt is further contextualized by the location of Roman antiquity’s preeminent emerald mine—almost the only known source of the stone in this period—in southern Egypt. This is also no doubt the reason for the frequent broad use of emeralds, as well as similar green stones (such as chrome chalcedony, also mined in the province) in Romano-Egyptian jewelry. Meanwhile, at least two Romano-Egyptian mummy portraits show individuals wearing short gold necklaces adorned with single green stone pendants (see fig. 164.4). These necklaces appear to have been a favored local type.  \nNicola Barham\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For previous publication of this necklace, see Allen, Handbook of the Egyptian Collection, p. 112 (mistakenly describing the stone as turquoise); see also Berge and Alexander, “Ancient Gold Work and Jewelry from Chicago Collections,” pp. 10, 23–24, cat. 21, pl. II. The necklace weighs 60.8 g. Given the much lower density of both emerald and garnet compared to gold, the weight of these two small gems is negligible. The necklace therefore is the equivalent in gold to a little over nine aurei—assuming a third-century date for this necklace that falls after Caracalla reduced the gold coin’s weight to 6.55 g (but before Diocletian further reduced it to 5.45 g). Since a soldier’s salary in the third century was 600 denarii a year, and the aureus was still tariffed as being worth 25 denarii (if we accept the evidence of Dio Cassius, Roman History, 5.12.4), a soldier would then earn 50 denarii—the equivalent of 2 aurei—a month. The gold in this necklace would in this case have been equivalent to a little more than four and a half months’ wages. (This equivalence is most widely accepted. But if we follow Bolin and accept his position that an aureus was actually worth 50 denarii by this period, then the gold in the necklace would be worth twice as much—a full nine months’ wages. See Bolin, State and Currency, p. 269.) For a soldier’s pay in the third century, see Van Heesch, “Some Aspects of Wage Payments,” p. 81. For discussion of the equivalence of the denarius to the aureus in the third century, see Burnett, Coinage in the Roman World, p. 50.\n\nFor such Greek examples, see, e.g., Pfrommer, Greek Gold from Hellenistic Egypt, figs. 3a–3c, 32c–32e; Williams and Ogden, Greek Gold, cats. 6 (unusually, in silver), 23, 30, 46, 53–55, 63–64, 68–70, 106, 120–23, 131, 138, 177; Amandry, Collection Hélène Stathatos, vol. 1, cats. 215, 218, 251–52, 264 (with a short history of the technique and its simple application in Egypt as early as the 2nd millennium B.C. on p. 74); Marshall, Catalogue of the Jewellery, e.g., cats. 1176 (a particularly early Greek, 7th century B.C. example), 1461–63 (Etruscan examples), 1653–54, 1936, 1942–46, 1948, 1950, 1954–55, 1959, 2053, 2064, 2118, 2120, 2271–72. For Egyptian examples still centuries older, and dated to the second millennium B.C., see Vernier, Catalogue général, vol. 80, cat. 52670, pl. 50, cat. 52671, pl. 51, cats. 52975–76, pl. 73. For Roman examples of such braided wire, used both for necklaces and for other types of jewelry, see, e.g., Pirzio Biroli Stefanelli, L’oro dei Romani, cats. 18, 34, 115–16, 126–28, 178, 211, 227, 229, 264, figs. 19, 72–73, 163, 173, 175, 233, 245, 260, 262, 297, 299, 309 (pp. 42–45 give a helpful overview of the type); Marshall, Catalogue of the Jewellery, e.g., cats. 2581–82, 2606, 2719–20, 2725, 2735, 2743, 2845–46 (in silver), 3034.\n\nRoman fastening ornaments commonly take the form of a hemispherical gold boss and, less often, a rosette. See, e.g., Pirzio Biroli Stefanelli, L’oro dei Romani, cats. 34–40, 42, 87–88, 100, 127, figs. 70–76, 78–80, 84–85, 130–31 (all gold hemispherical bosses), 146, 175 (rosette); Heilmeyer et al., Antikenmuseum Berlin, vitrine 24 1b nos. 6–7, pp. 354–55 (ill.); Hoffmann and Claer, Antiker Gold- und Silberschmuck, cat. 43; Breglia, Catalogo delle oreficerie, cat. 473, pl. 31.2, cat. 475, pl. 28.1, cat. 481, pl. 28.4, cat. 493, pl. 35.1, cat. 503, pl. 37.4, cat. 504, pl. 32.2, cat. 505, pl. 35.2; Zahn, Sammlung Baurat Schiller, e.g., cats. 108, 117, 126, 131, pls. 55 and 60 bis; Marshall, Catalogue of the Jewellery, cats. 2734–35, pls. 58–59. The central gem was a rare addition but is occasionally paralleled. See, e.g., Ruxer and Kubczak, Naszyjnik grecki, cat. 62.10 (Museum of Egyptian Antiquities, Cairo, 4132). Zahn, Sammlung Baurat Schiller, cat. 126, pl. 60 bis, achieves a similar effect with a small central gold stud. For a discussion of various medallion clasps (though with no discussion of the “rosette” type per se), see Ruxer and Kubczak, Naszyjnik grecki, p. 214.\n\nFor the hairstyles of the period, see Croom, Roman Clothing, pp. 100, 102, figs. 47–48. The adjacent large hook would likewise have demanded an elevated (possibly pinned) hair arrangement, so as not to become tangled in the wearer’s hair.\n\nFor the later tradition of this kind of circular fastening ornament (a number with embossed representations of heads), see, e.g., Ruxer and Kubczak, Naszyjnik grecki, cat. 38 (Benaki Museum, Athens, 102–04/57), cat. 39.2–4 (with 39.1, 39.5, and 39.6 being similar clasp ornaments that have lost their chains) (Museum of Egyptian Antiquities, Cairo, 22.11.21.5, 22.11.21.14–15, 31157–58), cat. 40.1–2 (National Archaeological Museum, Athens, 1555, 1557), cat. 41.4 (Krakow VII.1367), cat. 42.1–3 (Alexandria Graeco-Roman Museum, 3042, 3088, 3133), cat. 48.2–3 (National Archaeological Museum, Athens, 1558–59), cat. 62.10 (Museum of Egyptian Antiquities, Cairo, 4132). See also Pirzio Biroli Stefanelli, L’oro dei Romani, cats. 143, 145, 149, 211–12, 229, figs. 197–98, 202, 245–46, 262; Marshall, Catalogue of the Jewellery, cats. 2736\\*, 2737, 2741, pl. 60; Spier, Treasures of the Ferrell Collection, cats. 150–52, 154, 162–66.\n\nStone pendants are otherwise very rare—single stones particularly so. An unusual group of necklaces that does use stone pendants in this way comes from the generally rather exceptional context of Kerch, a Hellenistic settlement on the Black Sea whose kings became vassals to the Roman state. For single stone examples from Kerch, see Heilmeyer et al., Antikenmuseum Berlin, vitrine 24 1b no. 1 (ill.) (Staatliche Museen zu Berlin, Antikensammlung, Misc. 11863, 8, a jasper in a gold setting, n.d. but 1st/2nd century A.D.), vitrine 24 1b no. 3 (ill.) (Misc. 10520, 4, a diamond, n.d. but 1st/2nd century A.D.).\n\nExamples of more complex pendants of several jewels from Kerch include Heilmeyer et al., Antikenmuseum Berlin, vitrine 24 1b no. 4, pp. 354–55 (ill.) (Staatliche Museen zu Berlin, Antikensammlung, Misc. 10520, 5, 1st/2nd century A.D.), also in Pirzio Biroli Stefanelli, L’oro dei Romani, cat. 118, fig. 164. See further Pirzio Biroli Stefanelli, L’oro dei Romani, cat. 116, fig. 297 (Arheologicheskij muzej Nacional’noj akademii nauk Ukrainy, Odessa, 53982, second half of the 1st century A.D., butterfly). See also, from beyond Kerch, Ruxer and Kubczak, Naszyjnik grecki, cat. 35.4 (from Cheronese, on the Black Sea; State Hermitage Museum, Saint Petersburg, X.1896.18, n.d. but 1st/2nd century A.D.), cat. 36.1 (findspot unknown; State Historical Museum, Moscow, 78607, n.d. but presumably 1st/2nd century A.D. by analogy). Marshall, Catalogue of the Jewellery, cat. 2746, pl. 61 (British Museum, London, 1872,0604.670, 1st century A.D., butterfly) is said to have been excavated in Rome, but its origin is questionable given its similarity to the necklaces from Kerch; also published in Pirzio Biroli Stefanelli, L’oro dei Romani, cat. 115, fig. 163.\n\nAs none of these necklaces is from a known excavation context, dating them has been difficult, as the following list demonstrates. The five close parallels known to the author are as follows: (1) Kelsey Museum of Archaeology, Ann Arbor, Mich., 1985.09.0001a, Graeco-Roman (see fig. 164.1); published as an illustration in Cavafy, “What These Ithacas Mean,” p. 89 (though with the green stone on the pendant omitted). (2) Walters Art Museum, Baltimore, 57.517, 1st/2nd century A.D. (see fig. 164.2); Walters Art Gallery, Jewelry, cat. 314 (ill.), p. 113. (3) Museum of Egyptian Antiquities, Cairo, 27461, “Roman period”; Ruxer and Kubczak, Naszyjnik grecki, p. 258, cat. 44.2, pl. 44. (4) Metropolitan Museum of Art, New York, 17.190.1643, 4th century A.D. (see fig. 164.3); Dennison, Gold Treasure, cat. 9, p. 142, pl. 29. (5) On the art market in 1961, Roman; Ars Antiqua, Antike Kunstwerke, lot 119, pl. 51.\n\nAn apparently similar necklace to the Chicago example (though without the amphora handle surmounting gold spirals) is also depicted in a surviving mummy painting: Walker, Ancient Faces (2000), cat. 53 (A.D. 180/200). This painting appears to depict a boy, but the inscription records that it was used to represent Didyme, a seven-year-old girl. Further, Ancient Faces, cat. 12 (A.D. 100/20) depicts another similar braided choker with a hanging emerald pendant, this time set inside a gold circle (see fig. 164.4). A close parallel to this necklace, with the stone encircled in gold, was sold at Sotheby’s on December 12, 2014; Sotheby’s, Egyptian, Classical, and Western Asiatic Antiquities, lot 15 (late Roman or early Byzantine, 3rd/4th century A.D.).\n\nFor variants, see a very close pendant of a cylindrical emerald, vertically pierced and suspended on gold wire, without amphora handles, on a necklace interspersed with small emerald beads (though the pendant may or may not be original to the chain), dated 2nd/3rd century A.D., sold on July 3, 1996: Christie’s, Fine Antiquities, lot 109, pp. 10–11 (ill.), also in Ede, Collecting Antiquities, p. 127, cat. 348 (ill.). See also Marshall, Catalogue of the Jewellery, cat. 2720 (2nd/3rd century A.D.), with a single green cylinder of glass (previously identified as an emerald plasma) strung horizontally in the arc of a lunate pendant; also in Ruxer and Kubczak, Naszyjnik grecki, cat. 33.5, pl. 33. Although elements such as the ornate fastening clasps clearly mark these as Roman, a closer chronology would require controlled excavation of more examples.\n\nFor two other Romano-Egyptian examples of the long-popular amphora jewelry form, wrought wholly in gold wire, see Ross, Catalogue of the Byzantine and Early Mediaeval Antiquities, vol. 2, cat. 7, pp. 12–13, pl. 15 (Dumbarton Oaks Research Library and Collection, Washington, D.C., 47.26, 3rd century A.D.); Davidson and Oliver, Ancient Greek and Roman Gold Jewelry, cat. 191, p. 139 (ill.) (Brooklyn Museum, New York, 16.150, 3rd century A.D.). The amphora had also been a popular motif in the Hellenistic period; see, e.g., Zahn, Sammlung Baurat Schiller, cat. 116a–c, pl. 52 (dated here 3rd/2nd century B.C.). For the still more prevalent amphora earrings, see also Marshall, Catalogue of the Jewellery, cats. 2324–25, pl. 51 (British Museum, London, 1905,1026.2, 150/50 B.C.), cats. 2328–31, pl. 51 (1856,0826.716, 200/100 B.C.), cats. 2332–33, pl. 51 (1904,0706.1, 2nd century B.C.); Hackens, Catalogue of the Classical Collection, cat. 25, figs. 25a–e, pp. 75–76 (Rhode Island School of Design Museum, Providence, 25.115a, b, 3rd century B.C.).\n\nFor the wealth of locally excavated material brought to the Museum of Egyptian Antiquities, Cairo, and the selling of “surplus” by the keeper of antiquities Emil Brugsch, see cat. 160, Pair of Earrings, note 1; for the New York necklace, see Dennison, Gold Treasure, cat. 9, p. 142, pl. 29. The Michigan necklace is believed to have been purchased by the donor E. E. Peterson on a trip to the Fayum in the early twentieth century. For the University of Michigan excavations conducted by Peterson, see Husselman, Karanis Excavations; Boak and Peterson, Karanis; Haatvedt and Peterson, Coins from Karanis.\n\nArt Institute of Chicago Old Register, vol. 1, p. 78. This purchase occurred within the context of antiquities-purchasing trips to Egypt in the early 1890s made by the museum’s president, Charles L. Hutchinson (who is recorded as the donor of this accession group), along with other museum trustees. See Alexander, “From Plaster to Stone,” esp. pp. 19–23. The accession record in the Art Institute of Chicago Old Register also provides fascinating insight on the extent to which assumptions about the “correct” position for a large necklace ornament might lead to a fundamental misinterpretation of the way a piece of jewelry was to be worn; the initial accession entry describes the rear rosette as a “centre ornament, containing a red stone,” and so treats it as the main feature of the necklace, despite its location adjacent to the fastener. The emerald pendant is then demoted to a secondary feature: “attached to the chain is another ornament [later amended by another hand to “a slide”] with stone cut out of emerald-matrix.” This necklace was originally listed as Egyptian, a designation later annotated with a question mark, and finally crossed out—perhaps in a later period, and by another hand. This also demonstrates the difficulties that faced museums in the late nineteenth century in identifying even the broad culture that created an item of ancient jewelry whose archaeological context was unknown. Advances in excavation techniques, careful documentation of finds’ archaeological contexts, and the increased number of published collections that include such datable and contextualized types have since allowed for the contexts of such fine gold pieces to be more accurately understood. For more on late nineteenth-century acquisition practices, see also cat. 160, Pair of Earrings, note 1.\n\nThe Egyptian emerald mine was by far the largest of the Roman period, with a small mine in Austria also in operation. See Harrell, “Archaeological Geology”; Shaw, Bunbury, and Jameson, “Emerald Mining”; Schneider and Arzruni, “Der aegyptische Smaragd.” Evidence now suggests that in a few instances, Roman emeralds also may have been imported along the Silk Road from as far away as present-day Pakistan. See Giuliani et al., “Oxygen Isotopes and Emerald Trade.” On emeralds, Pliny the Elder relates, “Certainly, no colour has a more pleasing appearance. For although we gaze eagerly at young plants and at leaves, we look at ‘smaragdi’ with all the more pleasure because, compared with them, there is nothing whatsoever that is more intensely green.” Pliny, Natural History, 37.62–63, trans. Eichholz, p. 213. (The Latin smaragdus has traditionally been translated as “emerald,” though the term was undoubtedly applied to other green gems as well. For more on this, see note 11 below.)\n\nFor further examples of jewelry from an Egyptian context that employ worked emeralds or emerald plasma in this way, see Marshall, Catalogue of the Jewellery, cat. 2822, pl. 66 (British Museum, London, 1904,0706.2, 1st century A.D.); Ruxer and Kubczak, Naszyjnik grecki, pp. 117, 225–26, fig. 17; Schmuckmuseum Pforzheim, Mehr Schmuck!, p. 22 (ill.); Ogden, “Gold Jewellery,” fig. 295 (Museum of Egyptian Antiquities, Cairo, 3rd century A.D.). See also Pirzio Biroli Stefanelli, L’oro dei Romani, cat. 100, fig. 146 (Brooklyn Museum, New York, 16.149), with the stones listed as “beryl” (of which emerald is a type); the pendant of this piece represents an Egyptian deity, further suggesting an original Egyptian context. For jewelry with emeralds and similar stones depicted in a Romano-Egyptian context, see Walker, Ancient Faces (2000), cats. 12–13, 16–18, 23–24, 29, possibly 42, 60, 68, 84–85, 98; see also necklace entry 111.\n\nThere was also a strong market for Egyptian emeralds across the empire. For further examples of strung emeralds from various locales, see, e.g., Guiraud, “Eauze Treasure,” figs. 2.1, 2.2, 2.4 (found in Eauze, France); Williams, “Kyme Treasure,” fig. 9 (excavated in Kyme, England; British Museum, London, 1877,0910.35, 1st/4th century A.D.); Oliver, “Roman Jewelry,” cat. 18 (found in Vetralla, Italy; Museo Nazionale Romano, Rome, NSc 1887, 62f), cat. 25 (excavated in Rome; present location unknown, mid-/third quarter of the 2nd century A.D.), cat. 41 (excavated in Tyre, Lebanon; National Museum of Beirut), cat. 49 (found in Naix-aux-Forges, France; Cabinet des Médailles, Paris, 56.130, first quarter of the 3rd century A.D.), cat. 57 (found in Metana, Nomentum, Italy; Museo Nazionale Romano, Rome); Jones, “Romano-British Jewellery,” p. 28, fig. 4.1 (excavated in London), also in Johns, “Roman Gold and Emerald Necklace.” Examples from the region of Pompeii include D’Ambrosio, Gli ori di Oplontis, cats. 8–9, pl. 7 (Pompei Soprintendenza Archaeologica, OP 3307, 3412a), cat. 14, pl. 11 (OP 3321); Siviero, Gli ori e le ambre, cats. 186–92, pls. 148–53a (Museo Archeologico Nazionale di Napoli, Naples, 24617, 24607, 111116, 110869, 132789, 24618, 145486, 1st century B.C./1st century A.D.).\n\nThere was also a working mine of green chrome chalcedony in Roman Egypt that may not have been distinguished from the region’s emerald mines; see Harrell, “Gemstones,” p. 5 no. 4, which suggests an identification of green chalcedony with prasius—mentioned in Pliny, Natural History, 37.113, although the definition of this scarce term is impossible to pin down, and other stones such as topaz or jasper are also possible referents. The term emerald plasma, while sometimes applied in earlier scholarship to stones of green chalcedony, has itself unfortunately been inconsistently used. But for effects similar to those of Roman emerald jewelry, achieved through other green stones that are identified using this term, see, e.g., Hackens and Winkes, Gold Jewelry, cat. 38; Ruxer and Kubczak, Naszyjnik grecki, cats. 37.1, 42.2, 42.4 (the latter two Alexandria Graeco-Roman Museum, and presumably from Egypt); Breglia, Catalogo delle oreficerie, cat. 474, pl. 28.2, cat. 492, pl. 34.3, cat. 493, pl. 35.1, cat. 495, pl. 33.2; Marshall, Catalogue of the Jewellery, cats. 2638, 2674, 2720, 2730 (from Syria), 2822 (from Egypt), 2823; Marshall, Catalogue of the Finger Rings, cats. 835, 1210, pl. 29; and in variscite, Victoria and Albert Museum, London, 8853–63 (unpublished). There was some confusion about gems in antiquity, with various green stones interpreted as types of smaragdus, so where items of jewelry make similar uses of green stones, deception is not necessarily intended; see Pliny, Natural History, 37.17. For the use of green glass—a more certain deception—see Ruxer and Kubczak, Naszyjnik grecki, L.2; Marshall, Catalogue of the Finger Rings, cat. 836; Marshall, Catalogue of the Jewellery, cats. 2640, 2754.\n\nSee note 7 above.\n\n</section><section id=\"figures\">Cat. 164 Necklace with Pendant, 2nd/3rd century A.D.\n\nfig. 164.1 Necklace, Roman period. Gold. Kelsey Museum of Archaeology, Ann Arbor, Mich., 1985.09.0001a.\n\nfig. 164.2 Necklace with Open-Work Disk and Pendant, 1st/2nd century A.D. Roman. Gold, glass (?), stone (?); l. 37.8 cm (14 7/8 in.). Walters Art Museum, Baltimore, 57.517.\n\nfig. 164.3 Gold Necklace with Amphora (Vase) Pendant, 4th century A.D. Byzantine. Gold; l. of chain without clasp 42.2 cm (16 5/8 in.), w. of chain 1 cm (3/8 in.), h. of pendant 2.2 cm (7/8 in.). Metropolitan Museum of Art, New York, 17.190.1643.\n\nfig. 164.4 Portrait of a woman, A.D. 100/20. Roman. Encaustic on limewood; 39.6 × 22.6 × 0.25 cm (15 9/16 × 8 1/2 × 1/2 in.). British Museum, London, EA74712.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:23-05:00",
    "timestamp": "2023-09-24T02:12:57-05:00"
}