{
    "id": 3026549,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/3026549",
    "title": "Cat. 165  Fragment of a Necklace, 3rd century A.D.",
    "web_url": "https://publications.artic.edu/roman/reader/romanart/section/1979",
    "accession": "1894.955",
    "generic_page_id": 5,
    "artwork_id": 845,
    "publication_title": "Roman Art at the Art Institute of Chicago",
    "publication_id": 480,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Fragment of a Necklace  \n3rd century A.D.  \nRoman, probably Egypt  \nGold; 11.43 × 1.56 cm (4 1/2 × 5/8 in.)  \nThe Art Institute of Chicago, gift of Henry H. Getty and Charles L. Hutchinson, 1894.955\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This is a fragment of a gold necklace, comprising repeating pairs of highly stylized birds. The birds are shown in profile and positioned back to back. Each pair is mold pressed in relief, fitted with a plain rear plate, and made to function as a bead—joined to its neighbor on intersecting loops of gold wire. The birds’ bodies are represented by a simple comma form, evocative of a folded wing, and marked with ribbed lines suggestive of feathers. With great simplicity, heads are neatly depicted by a smaller version of the same shape, rotated so that the comma tip becomes the bird’s beak. Marked only with a single, fine, circular incision to represent the eye, the head is attached to the body by an arch shape—arguably evocative of the neck of a swan. In their stylized simplicity these birds constitute an unusual, exceptionally abstracted instance of Roman representation.\n\nThe preservation of this particular fragment is also interesting as a number of its delicate joining wires appear to have been snapped in antiquity. The bird forms have been subsequently pierced so that the necklace might be restrung for ongoing wear. Evidently this valuable piece of gold jewelry continued to be worn, even when—possibly as a result of unrest in the later empire—a craftsman who might expertly repair the chain was no longer readily available.\n\nAt least nine examples of such necklaces, employing repeating pairs of birds, survived to the modern period either in whole or in part (see fig. 165.1, fig. 165.2, and fig. 165.3), along with a single link that presumably also came from a chain of this type. Of these, two substantial examples, and also the single link, seem to hail from Roman Egypt: a nearly complete chain at Dumbarton Oaks; the Chicago example, which was purchased in Luxor from the collection of the Reverend Chauncey Murch in 1894; and the single link in the collection of the Antikensammlung Berlin. A fragment of a third chain of this kind was also recently unearthed in Britain—implying that this type of necklace was worn in far separate regions of the empire (see fig. 165.3). Such a diffusion of the style might have contributed to the variety that is seen in the form of the birds. For while the same paired bird motif is employed in each of the ten examples, partial or complete, that are known by this author to have survived, the detail and style of representation is intriguingly different in every case—entailing the use of different molds in their production. While it has been argued that craftsmen were sharing a pattern for these necklaces, it thus seems more likely that goldsmiths were inspired by a necklace that they had seen or that they had bought to reproduce—thus necessitating the design and development of new molds in each case. It is possible that craftsmen were copying the products of rival workshops.\n\nA considerable number of necklaces with repeating gold repoussé beads that are of foliate or geometric, rather than avian, form have also been found in regions ranging from France, Germany, and Switzerland to Georgia and Bulgaria—thus attesting to the widespread popularity of necklaces of this manufacture. This positions the bird motif chains as a distinctive figural subset of a broader necklace type. In the majority of these examples—as well as in three of the full surviving bird link chains that survive—the full length of the necklace is composed of repeating gold beads alone, accompanied by a final clasp. However, two of the full surviving bird necklaces—as well as several with gold beads of other forms—are also mounted with a central cameo, with the gold beads strung to mirror each other in their orientation on either side of this stone. The present fragment may thus come from a necklace of either type.\n\nExcavated examples of these necklaces from France, Germany, and Bulgaria were each found with objects dated to the third century A.D.—and so, most recently, the bird necklaces have been dated to this period. However, images of such necklaces of repeating gold geometric beads have been recognized in mummy portraits from Roman Egypt and are also suggested in funerary reliefs from the border town of Palmyra in Roman Syria. With the Egyptian examples dating to the second century A.D. and the Palmyrene portraits including second-century examples too, an earlier date for some chains of this type may be possible, if these identifications are correct. (See, for example, the segmented bead bands worn around the upper proper right arm of the woman in fig. 165.4.) Indeed, the only datable object to be found with the foliate necklace excavated at Batumi in Georgia was also of an (albeit late) second-century date. It thus may be that this necklace style was already being worn—at least in some regions—in the later second century.  \nNicola Barham\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Published in 1923 in Allen, Handbook of the Egyptian Collection, p. 112; the fragment was thought to be Pharaonic in date, “probably . . . [part of] a bracelet of some queen or princess.”\n\nFitting a plate to the back of such forms was a particularly Roman innovation, but the technique of pressing gold foil over a mold was employed as early as the Mycenaean culture. For such early examples from Mycenae and its neighboring islands, see, e.g., Hoffmann and Claer, Antiker Gold- und Silberschmuck, cats. 1–7 (Museum für Kunst und Gewerbe Hamburg, 1927, 285a–w, 2nd millennium B.C.). For Roman techniques of mold stamping sheets of gold, see Ogden, Jewellery of the Ancient World, pp. 35–39.\n\nWhile the birds in this necklace appear to be swans, those depicted in most other necklaces of this type are clearly meant to be ducks, as evidenced by their prominent, rounded bills. The main other exception is the Penrith example; see note 5 below. These necklaces are therefore commonly referred to as “duck necklaces.” I call them “birds” in this entry, in light of the variation in this example.\n\nThus, when the necklace fragment is laid out horizontally with the heads of the birds facing to the left, as in the catalogue image here, the upper bird of the first, second, fifth, sixth, and last links from the right end, as well as the lower bird of the third link from the right end, have holes pierced for restringing. The birds of the rightmost link are also joined to the rest of the chain with a thicker gold wire than that of the subsequent links—further evidence of an apparently ancient repair.\n\nThese are as follows: (1) The Chicago example. (2) Dumbarton Oaks Research Library and Collection, Washington, D.C., 28.7, 3rd century A.D. (see fig. 165.1); Ross, Catalogue of the Byzantine and Early Mediaeval Antiquities, vol. 2, cat. 8, pp. 13–14, pls. 15–16; Dumbarton Oaks, Handbook of the Dumbarton Oaks Collection, cat. 161, pp. 74, 89, fig. 161; Musée des Arts Décoratifs, Exposition internationale d’art Byzantin, cat. 347. (3) Staatliche Museen zu Berlin, Antikensammlung, 30039, 3rd century A.D. (see fig. 165.2); Heilmeyer et al., Antikenmuseum Berlin, vitrine 24 9 no. 8, pp. 370–71 (ill.); Greifenhagen, Einzelstucke, p. 35, pls. 32.5, 7 and 33.1; Pirzio Biroli Stefanelli, L’oro dei Romani, cat. 169, fig. 219 (this example was previously mistakenly described as a necklace of “stylized foliage ornament,” but clearly belongs to this double bird type). Staatliche Museen zu Berlin, Antikensammlung, 1966.15, 3rd century A.D., is a single link from a chain of the same type, which may be all that remains of an additional example; Greifenhagen, Einzelstucke, p. 34, pls. 32.3–4 and 33.1. (4) Smithsonian Institution, Washington, D.C., 1929.8.183.9, 3rd century A.D.; Ross, “Fragment of a Roman Necklace,” p. 5, fig. 4. (5) Los Angeles County Museum of Art, A.5141.50-835, 3rd century A.D.; Ross, “Fragment of a Roman Necklace,” p. 3, fig. 1. (6) Ex-Charles Vignier collection, Paris, 3rd century A.D.; Musée des Arts Décoratifs, Exposition internationale d’art Byzantin, cat. 370 (dated here erroneously to the 5th/6th century A.D.); Ross, “Fragment of a Roman Necklace,” p. 5, fig. 3. (7) Mougins Museum of Classical Art, France, MMoCA.678 (deaccessioned c. 2014), c. 3rd century A.D.; Spier, “Roman Jewellery,” p. 155, fig. 5. This was surely the object sold at Christie’s on December 11, 2014: Christie’s, Ancient Jewelry, lot 278. (8) Penrith and Eden Museum, England, HH2013.8, 2nd/3rd century A.D., found in the Eden valley in Cumbria, England, in August 2011 (see fig. 165.3); British Museum, Portable Antiquities Scheme, LANCUM-4D5138, http://finds.org.uk/database/artefacts/record/id/459769. (9) Ex-Kofler collection, Lucerne, location unknown; Kofler-Truniger, Sammlung E. und M. Kofler-Truniger, cat. 439, pl. 32.\n\nOn the history of the Dumbarton Oaks example, once in the collection of the Baron de Ménascé, who formed his antiquities collection in Egypt, see Ross, Catalogue of the Byzantine and Early Mediaeval Antiquities, vol. 2, cat. 8, pp. 13–14, pls. 15–16. For the single link in Berlin, and how it was bought by an American collector from a dealer in Egypt and subsequently sold to the Antikensammlung, see Greifenhagen, Einzelstucke, cat. 32.3–4, p. 34. The purchase of the Chicago example is recorded in the Art Institute of Chicago Old Register, vol. 1, p. 99. Murch, an ordained church worker in Luxor, was a collector of Egyptian antiquities; see Alexander, “From Plaster to Stone,” esp. p. 23.\n\nPenrith and Eden Museum, England, HH2013.8, 2nd/3rd century A.D.; see note 5, no. 8 above, and fig. 165.3.\n\nFor more on molds, see Ogden, Jewellery of the Ancient World, pp. 35–39.\n\nMarvin C. Ross argued for the possibility of shared patterns or pattern molds: Ross, Catalogue of the Byzantine and Early Mediaeval Antiquities, vol. 2, cat. 8, pp. 13–14; Ross, “Fragment of a Roman Necklace,” esp. p. 4.\n\nAndrew Oliver cited an example from Batumi in Georgia: Oliver, “Roman Jewelry,” p. 139 and cat. 37 (3rd century A.D., location unknown), also in Ruxer and Kubczak, Naszyjnik grecki, cat. 31.1; one from France, cat. 46, fig. 13 (location unknown, buried with a coin hoard whose latest date is from the reign of Gallienus, A.D. 260–68); and one from Switzerland (not listed in Oliver’s text, but cited as published in Riha, Der römische Schmuck, p. 67, cat. 692, pl. 29, pl. 88 [Römermuseum Augst, 80.2633, second half of the 3rd century A.D., with foliate forms mimicking the repeating double birds]). Oliver, “Roman Jewelry,” cat. 69 further presents two necklaces of this type from Bulgaria, found with coins of Philip the Arab dating to A.D. 248/49. The first of these, National Archaeological Museum, Sofia, Bulgaria, 4776, 3rd century A.D. (thanks to Petya Andreeva of the National Archaeological Museum, Sofia, for confirming the accession number), also appears in Kendall and Herrmann, Thracian Treasures from Bulgaria, cat. 453, where it is described as a “chain composed of fifty-eight links with a crystal medallion in the middle”; in Ruxer and Kubczak, Naszyjnik grecki, cat. 67.3, pl. 67, where the links are described as “conventionalized ‘branches,’” centering on an “octagonal rock crystal in gold setting in open work”; in Regione del Veneto et al., Traci, cat. 375/21 (ill.); and in Filow, “Le tresor romain de Nicolaevo,” p. 37, pl. 2.2. Oliver described the second necklace as being made of “linked faceted beads”; this must then be National Archaeological Museum, Sofia, 4775, 3rd century A.D.; also in Kendall and Herrmann, Thracian Treasures from Bulgaria, cat. 451; Ruxer and Kubczak, Naszyjnik grecki, cat. 67.1, pl. 67, with links of geometricized foliate forms (described as like “insects”); Filow, “Le tresor romain de Nicolaevo,” p. 6, fig. 7, pl. 3.2. A third Bulgarian example of a necklace of this type, excavated in Archar, is National Archaeological Museum, Sofia, 5568, 3rd century A.D., with crescent-shaped gold beads and a central gold-set oval amethyst; Ruxer and Kubczak, Naszyjnik grecki, cat. 67.2, pl. 67. Note also Oliver’s brief general discussion of the “stamped sheet” or “cut-out element” type as a whole: Oliver, “Roman Jewelry,” pp. 138–39. Emilie Riha also reported examples excavated in Szalacska in Hungary and in Orbetello in Italy; see Riha, Der römische Schmuck, p. 68, table 84. For another example found in Germany, see Damm, Goldschmuck der römischen Frau, fig. 1 (Römisch-Germanisches Museum, Cologne, Lü40, 3rd century A.D.). For further examples of uncertain findspot, see Royal Ontario Museum, Toronto, 952X185.24, 3rd century A.D. (unpublished); Herrmann, “Necklace,” cat. 173, pp. 329–31 (J. Paul Getty Museum, Los Angeles, 96.AM.208, 3rd century A.D.); Rudolph, Golden Legacy, cat. 74, pp. 263–65 (Indiana University Art Museum, Bloomington, 70.105.2, 3rd century A.D.), where a detailed overview of the general type is also given, with a good list of examples, including a further example of unknown findspot once on the market at Galerie Puhze, Freiburg; Spier, “Roman Jewellery,” cats. 3 and 4 (Mougins Museum of Classical Art, France, MMoCA.645, 3rd century A.D., with beads in the form of single ducks cleaning their feathers; and MMoCA.677, 3rd century A.D.); Walters Art Gallery, Jewelry, p. 154, cat. 485 (Walters Art Museum, 57.1727, dated 4th/5th century A.D., but arguably earlier; said to be from Nazareth, Israel; with beads in the form of single ducks strung so that they swim along the chain, and interspersed with beads of glass); Spier, Treasures of the Ferrell Collection, cat. 16, p. 42 (ill.) (3rd century A.D.); Pollak, Klassisch-antike Goldschmiedearbeiten, cat. 370, pl. 13 (said to be from Beirut; Nelidow collection, G.437, c. 3rd century A.D., mistakenly dated here to the early Hellenistic period). A final example was sold at Christie’s on December 8, 2005: Christie’s, Ancient Jewelry, lot 96 (the agate pendant may not be original to the piece).\n\nThese are Dumbarton Oaks, 28.7; Smithsonian, 1929.8.183.9; the example once held in the Charles Vignier collection in Paris; Los Angeles County Museum of Art, A.5141.50-835 (although this example is not quite complete, the ducks’ change in orientation at link 17 of 29 suggests that it is almost complete, and unless repaired after excavation, it probably did not include a cameo)—on each of these, see note 5 above. See also Royal Ontario Museum, 952X185.24; Indiana University Art Museum, 70.105.2; Mougins Museum of Classical Art, MMoCA.645, MMoCA.677; National Archaeological Museum, Sofia, 4775; Nelidow collection, G.437; the lost French example in Oliver, “Roman Jewelry,” cat. 46, fig. 13; the Swiss example, Römermuseum Augst, 80.2633; the German example, Römisch-Germanisches Museum, Lü40—for each of these, see note 10 above.\n\nFor the bird chains with cameos, see Antikensammlung Berlin, 30039; Mougins Museum of Classical Art, MMoCA.678—on these, see note 5 above. Examples with chain links of other forms including a central cameo are National Archaeological Museum, Sofia, 4776 and 5568; J. Paul Getty Museum, Los Angeles, 96.AM.208 (with a central uncarved amethyst framed by four of the gold elements of the rest of the chain; the links on the rear of these elements show that they were once part of the chain but were removed, probably in antiquity, to create this quatrefoil)—on these, see note 10 above.\n\nFor these excavated examples, see Oliver, “Roman Jewelry,” cats. 46, 69; Damm, Goldschmuck der römischen Frau, fig. 1. Earlier twentieth-century accounts of necklaces of this type long dated them to the Byzantine period: e.g., Musée des Arts Décoratifs, Exposition internationale d’art Byzantin, cats. 347, 370; Volbach, Duthuit, and Salles, Art byzantine, p. 56, pl. 48D. For a discussion of this trend, see Ross, Catalogue of the Byzantine and Early Mediaeval Antiquities, vol. 2, cat. 8, pp. 13–14. The Chicago example from Egypt was originally mistaken for a Pharaonic piece: Allen, Handbook of the Egyptian Collection, p. 112.\n\nOn the mummy portraits, see Zaloscer, Porträts aus dem Wüstensand, fig. 48, which Adolf Greifenhagen interpreted as being a chain of this kind (see Greifenhagen, Einzelstucke, p. 35), though the fairly impressionistic rendering may also perhaps represent some other kind of woven gold chain. Similarly, the necklaces shown in Walker, Ancient Faces (2000), cats. 13, 26, and 41–42 may possibly be related to this pressed gold type (although cat. 13 is given an early second-century date); the necklaces in cat. 26 arguably present the most convincing examples. Parlasca, Mumienporträts und verwandte Denkmäler, pls. 18.2 (Walker, Ancient Faces, cat. 13) and 21.5 may also illustrate necklaces of this type, with 21.5 being the most convincing image of a string of mold-pressed (or possibly cut) gold shapes. On the Palmyra portraits: Rudolph, Golden Legacy, cat. 74 cites a Palmyrene funerary portrait that includes a necklace with beads of the same type as the necklace under discussion—see Böhme-Schönberger and Schottroff, Palmyrenische Grabreliefs, title page (as cited by Rudolph) and cat. 5, pl. 2. By this identification, a large number of other necklaces seen in Palmyrene reliefs, which are also represented in this way, would thus also be indicative of necklaces composed of beads of the type—commonly accompanied in these images by a large central roundel. See Ploug, Catalogue of the Palmyrene Sculptures, cats. 42, 52, 54 (a bracelet), 55, 56, 59–60, 77–78, 81–83; Sadurska and Bounni, Les sculptures funéraires de Palmyre, figs. 169, 174 (with brooch tassels of the same kind of chain), 182 (again with brooch tassels of the same chain), 185 (with a central lunate pendant), 187 (with similar brooch tassels), 205 (with pendant tassels of the same style); Dentzer-Feydy et al., Les antiquités de Palmyre, cats. 165 (a boy), 169–70, 173, 182–83, 199, 232 (with no roundel), 236. All of the Palmyrene images of chains of this kind employ repeating, intersecting chevron shapes. Here again, it is possible that a certain kind of woven chain, rather than a chain of mold-pressed beads, is intended—and certain features like the tassel chains seem to argue for this, though molded-bead tassels are on the outside possible, such that Rudolph’s identification cannot be totally ruled out.\n\nOliver, “Roman Jewelry,” cat. 37.\n\n</section><section id=\"figures\">Cat. 165 Fragment of a Necklace, 3rd century A.D.\n\nfig. 165.1 Necklace, 3rd century A.D. Dumbarton Oaks Research Library and Collection, Trustees for Harvard University, Washington, D.C., 28.7.\n\nfig. 165.2 Necklace, 3rd century A.D. Staatliche Museen zu Berlin, Antikensammlung, 30039.\n\nfig. 165.3 Fragment of a necklace, 2nd/3rd century A.D. Roman, found in the Eden Valley in Cumbria, England. Gold; 2.67 × 2.05 cm (4 1/4 × 3 1/4 in.). Penrith and Eden Museum, England, HH2013.8.\n\nfig. 165.4 Relief with portrait bust of woman, A.D. 190/210. Roman, from the site of Palmyra, Syria. Limestone; h. 55 cm (21 5/8 in.). Ny Carlsberg Glyptotek, Copenhagen, 2795.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:23-05:00",
    "timestamp": "2023-09-24T02:12:57-05:00"
}