{
    "id": 302679,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/302679",
    "title": "Cat. 67  Yellow House, Lannion, 1893",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/426",
    "accession": "2004.591",
    "generic_page_id": 33,
    "artwork_id": 139287,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 671893Way: 101  \nLevy: 196  \nTransfer lithograph with scraping, drawn on fine-grained transfer paper (keystone) and thin, transparent transfer paper (color stones)  \nInk colors: black or dark gray (keystone), green, various yellows, various grays  \nSignature: printed butterfly (keystone), lower right on building facade  \nThree states; first state image size: 242 × 162 mm (253 × 162 mm with all registration marks); second state image size: 242 × 162 mm (253 × 162 mm with all registration marks); third state image size: 242 × 162 mm (253 × 162 mm with all registration marks)  \nNumber of impressions listed by Way: not specified  \nPrinter: Belfond  \nWatermarks: 72, 193, 274  \nStones: presumably erased by Belfond  \nWhistler-Way Letters: apps. I.2, III.2, V.1  \nSelected Literature: Way, Studio (1896), p. 227; Pennell (1897), p. 288; Duret (1904), p. 126; Pennell and Pennell (1908), vol. 2, pp. 148–49; Way (1912), p. 91; Way (1913), pp. 306, 309  \nLifetime Exhibitions: London 1895–96 (no. 70, as Guincamp, Yellow House in 1st ed. of catalogue, and as Yellow House, Lannion in 2nd ed.); New York 1896? (no. 234, as Old House in Brittany); New York 1898 (no. 351, as The Green and Yellow House); Chicago 1900b (no. 93)\n\nWhistler produced the keystone drawings for two color lithographs, Red House, Paimpol (cat. 66) and Yellow House, Lannion, while traveling through Brittany in the summer of 1893. On the same trip, he had produced drawings for five black-and-white lithographs, transferred and printed in September by the Ways in London (cat. 61, cat. 62, cat. 63, cat. 64, and cat. 65). The artist probably worked simultaneously on the two color images in Belfond’s shop, although there is solid evidence that the less-complicated Red House, Paimpol was completed first (see cat. 66). Whistler and Belfond seem to have labored longer and experimented more with the printing of Yellow House, Lannion, to judge from the more complex state changes and the greater number of proofs printed in inks of varying hues and intensities. Both color lithographs seem to have been complete by 11 October 1893, when Whistler wrote to D. C. Thomson at the Goupil Gallery mentioning “two lithographs in colour” that were priced at three guineas each.\n\nComparison of first-state impressions of Yellow House, Lannion with impressions of the later states suggests that Whistler found the initial effect too harsh or heavy, since in the two subsequent states the ink colors are less intense. He also experimented with a softer gray-black ink for the keystone, and tried out inks of varying opacity as well as different combinations of warm and slightly cooler values. As described later, a major alteration was also made to the keystone between the second and third states. This change involved considerable subtractive work on the keystone and a replacement of the scraped-away areas with a lighter color stone, resulting in a brighter effect in the two upper storeys of the house.\n\nBoth the drawing and the juxtaposition of color stones in this image are complex. Registration marks with pinholes are situated within the image and frequently carry traces of inks from previous printings. There seem to have been registration problems, particularly with the yellow stone. The fourth color stone, inked in brown, is printed far off register in an impression of the second state, now in the Philadelphia Museum of Art. This impression makes it possible to see quite clearly what was on the fourth stone. The graphite signature on this impression is also significant, for although it is usually believed that Whistler only signed prints of which he approved, it seems that when there was sufficient commercial demand he was willing to sign a less-than-perfect example.\n\nAnother interesting variant impression is of the final state, printed in as many as eight different but closely related hues. The colors are primarily muted, cool browns and grays. The most telling feature, however, is the color variation found within the individual stones: different colored inks seem to have been selectively applied by hand to portions of the stones. This unusual impression suggests the lengths to which Whistler and Belfond went as they experimented with the printing of Yellow House, Lannion.\n\nWhistler’s collaboration with Belfond was abruptly terminated in the late fall of 1893, due to what Whistler perceived as the printer’s treachery in selling a proof the artist had given him. By 10 December 1893 Whistler wrote to Edward Kennedy, in reply to a request from the dealer for two proofs of “the house in yellow and green,” that he had no impressions left. He explained that he had “only very few” before his falling out with the printer, and now was unable to print more. By December 20 he did manage to find two “1st state” impressions, which he sent to Kennedy. Nevertheless, the image seems to have remained very scarce. An impression was included in the 1895–96 exhibition of Whistler’s lithographs at the Fine Art Society, yet the subject did not appear in the final list of sales from the exhibition, suggesting that the proof on display was on loan from an earlier buyer. At the time of the artist’s death, no impressions of Yellow House, Lannion remained in Whistler’s estate. Apparently, the Ways never owned an impression either; when the Whistler Memorial Exhibition in London was organized in 1905, most of the lithographs were lent by Thomas Way, but this image was borrowed from Mrs. Katharine Furse.\n\nWhistler seems to have been confused about the town in Brittany where he actually made the keystone drawing. The lithograph was originally titled Guincamp, Yellow House when it was exhibited at the Fine Art Society in 1895–96. In the second printing of the exhibition catalogue, the title was corrected to Yellow House, Lannion. Recent efforts have been made to identify the old house in Lannion. The only remaining dwelling that resembles Whistler’s picturesque structure is the former home of Paul le Pape, on rue de Keriavily. However, the original portions of the building that remain after various renovations are different enough in detail to make this identification hypothetical at best.\n\nThe keystone is printed in black or dark gray. The three color stones are printed as follows: green for the shutters, window frames, corbels, and dormer; yellow for the roof tiles, the skirt of the girl at left, the flowers in the window boxes, and the butterfly signature; and gray for the shadowed areas in windows and doorways, the shadows on the roofs and near the shutters, the hatching throughout the roof, and the detailing of the masonry to the right and left of the central facade. Colors vary in hue from impression to impression; yellow can vary from yellow-green to dark ochre, while gray can vary from purple-gray to green-gray. Two registration marks drawn on the keystone are centrally located at the top and bottom of the image. The yellow stone bears one registration mark above and to the right of the dormer, and another that is aligned with the keystone’s registration mark at the bottom of the image. The gray and green stones bear overlapping registration marks centrally located to the left and right of the image. These marks often appear with pinholes, and in some impressions only the pinholes are evident. Often all marks are not present in a given impression.\n\nChicago: MWC, cream wove Japanese vellum (358 × 278 mm). Washington: FGA, cream Japanese paper (318 × 204 mm), signed; NGA, cream Japanese paper (319 × 204 mm), signed.\n\nRemarks: Other first-state impressions are found in Detroit, private collection; Louisville, private collection; New York, MMA; and Paris, BN.\n\nA fourth color stone has been added; it is printed in medium gray. The new stone elaborates the masonry on the far left and right sides of the central facade and to the left of the central doorway. It also adds the new color to the roof tiles, gives definition to the blank area of roof above the gabled window and to the adjoining rooftop at far right, develops a slight horizontal shadow cast by the projection of the second storey, and adds color to the vertical shadow line along the right edge of the lower storey. No additional registration marks have been added; often all marks are not present in a given impression.\n\nChicago: AIC, cream Japanese paper (319 × 204 mm). Washington: NGA, cream wove Japanese vellum (305 × 229 mm) (variant impression with fourth stone printed in pale purple ink).\n\nRemarks: Other second-state impressions are found in Philadelphia, Philadelphia Museum of Art; and Washington, private collection. In the Philadelphia impression the fourth stone is printed considerably off register.\n\nSubtractive work has been done on the keystone, and a fifth color stone, printed in greenish-gray, has been added. Shadows below the roof, below the projection of the top storey, and below the windows of the middle and upper stories have been scraped off the keystone. The hatched shadows in the middle and upper portions of the facade have also been removed. In addition, a section of the vertical line of shadow running down the lower right side of the house has been erased from the keystone, so that the fourth color stone now reads more clearly in this area. The shadows beneath the roof, beneath the upper storey, and beneath the windows in the upper and middle storeys, previously defined by the keystone, have been redrawn on the new color stone; slight traces of the original drawing on the keystone remain in these areas. No additional registration marks have been added; often all marks are not present in a given impression.\n\nChicago: AIC, ivory laid paper (367 × 242 mm), signed; MWC (2), tan wove Japanese vellum (379 × 280 mm), signed; ivory laid paper (367 × 239 mm) (variant impression with green stone printed in light blue ink). Washington: LC, cream laid paper (318 × 206 mm), signed and inscribed, in Whistler’s hand, To Joseph Pennell.\n\nRemarks: Other third-state impressions are found in Ann Arbor, UMMA; Glasgow, Burrell Collection; New York, NYPL and private collection; and Paris, private collection. The impression in the New York Public Library is inscribed, possibly by the printer, 2e Etat avec les ombres du toit en noir violet.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Whistler to D. C. Thomson, [11 October 1893], LCPC box 3.\n\nThis impression is the property of the Artemis Group, London. It is reproduced in the following sale catalogues: American Master Prints 1986, Susan Sheehan Inc., New York, 1986, no. 62; Master Prints and Drawings, Artemis Fine Arts, London, November 1990, no. 55; and Neue Lagerliste Nr. 104, C. G. Boerner, New York and Dusseldorf, May 1995, no. 48.\n\nWhistler to Edward Kennedy, 10 December 1893, NYPL I/45.\n\nWhistler to Edward Kennedy, 20 December 1893, NYPL I/44. According to notes added by Kennedy on Whistler’s letter of December 20, the stock number a23616 was written in pencil on the versos of these two proofs.\n\nThis was probably the impression sold to “Furse the young painter,” as recorded in D. C. Thomson’s letter to Whistler of 19 October 1893; GUL T134.\n\nThis information was supplied by Professor Jean-Pierre Pinot and forwarded by the municipal library in Lannion.\n\n</section><section id=\"figures\">Cat. 67, first state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.591.\n\nfig. 67a Cat. 67, second state. The Art Institute of Chicago, Charles Deering Collection, 1927.5849.\n\nfig. 67b Cat. 67, third state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.592.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:04-05:00",
    "timestamp": "2023-09-24T02:12:46-05:00"
}