{
    "id": 303458,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/303458",
    "title": "Cat. 68  The Steps, Luxembourg, 1893",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/427",
    "accession": "2004.594",
    "generic_page_id": 33,
    "artwork_id": 139431,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 681893Way: 43  \nLevy: 70  \nTransfer lithograph with stumping, drawn on fine-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, center right  \nOne state; image size: 208 × 157 mm  \nNumber of impressions listed by Way: 15  \nPrinter: Way  \nWatermarks: 12, 71, 72, 109, 113, 141, 200, 251, 260–62, 271, 284, 285  \nPosthumous edition: 56 impressions printed by Goulding on 2 May 1904  \nPosthumous watermarks: 31, 148, 170, 177, 211, 219, 220, 227, 230, 294, 295, 300  \nStone: erased in 1904  \nWhistler-Way Letters: 53, 55, 57, 58, 60, 62, 66, 70, 73, 77, 79, 80, 81, 82, 86, 111; apps. I.2, II.3, II.4, III.2, III.3, III.4, V.1  \nSelected Literature: Way, Studio (1896), p. 224; Wedmore (1906), p. 99; Way (1913), ill. p. 301  \nLifetime Exhibitions: London 1894 (as Luxembourg Gardens, The Steps); Paris 1894 (no. 264, as Les Perrons, Luxembourg); London 1895? (no. 93, as In the Gardens—Tuileries); London 1895–96 (no. 31); New York 1898 (no. 314); Chicago 1900b (no. 39)\n\nEncouraged by the successful proofing of his black-and-white Brittany lithographs (cat. 61, cat. 62, cat. 63, cat. 64, and cat. 65), Whistler was eager to continue his experiments using the stump on fine-grained transfer paper. His letters to the Ways in October and November 1893 are full of enthusiasm for the work he planned to do both on transfer paper and directly on the stone. By mid-November he sent five new transfer drawings to the Ways via the publisher André Marty, who was leaving Paris for London to arrange for prints to be included in forthcoming L’Estampe originale albums (letter 55).\n\nAll of the drawings that Marty delivered to the Ways incorporated the use of the stump; two were figure studies (cat. 72 and cat. 73) and three were views of the Luxembourg Gardens in Paris (cat. 68, cat. 69, and cat. 70). The largest was The Steps, Luxembourg, a lively image of figures on one of the grand flights of stairs connecting the terrace to the sunken garden at the center of the park, which was laid out in 1613. The Luxembourg was close to Whistler’s studio on the rue Notre Dame des Champs, and its steps, terraces, balustrades, and decorative sculpture appear in numerous drawings, etchings, and lithographs of this period.\n\nIn creating this drawing Whistler used the stump for passages in the steps, tree trunks, sculptural planter, foliage, and sky. When the first proofs were pulled in November 1893, the Ways feared that the stumping in the sky had turned out “too dark, or too heavy” (letter 57). However, when Whistler received the proofs he was delighted with them and hoped that the skies would “stay in the printing throughout exactly as they are” (letter 58). He briefly considered The Steps, Luxembourg for inclusion in L’Estampe originale, but subsequently selected The Draped Figure, Seated (cat. 72).\n\nIn addition to the two trial proofs—one on “ordinary printing paper” and one on “Dutch”—that the Ways were initially instructed to print (letter 53), Whistler subsequently ordered and received at least twenty-four impressions of The Steps, Luxembourg. Therefore, a conservative estimate of lifetime impressions of this subject would be twenty-six, rather than the fifteen listed by Way in his 1905 catalogue.\n\nChicago: AIC, tan laid paper (367 × 242 mm), signed; MWC, cream laid paper (368 × 247 mm), signed. Glasgow: HAG (4), cream laid paper (332 × 200 mm); cream laid paper (313 × 200 mm); tan laid paper (310 × 202 mm); cream laid paper (332 × 199 mm). London: BM, grayish ivory chine (219 × 163 mm) mounted on white plate paper (350 × 249 mm). Washington: FGA, cream laid paper (309 × 204 mm), signed; NGA, tan laid paper (309 × 205 mm), signed.\n\nRemarks: Other impressions are found in Ann Arbor, UMMA; Cleveland, CMA; and New York, MMA and NYPL.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section id=\"figures\">Cat. 68, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.594.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:04-05:00",
    "timestamp": "2023-09-24T02:12:46-05:00"
}