{
    "id": 305019,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/305019",
    "title": "Cat. 70  The Pantheon, from the Terrace of the Luxembourg Gardens, 1893",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/429",
    "accession": "2004.596",
    "generic_page_id": 33,
    "artwork_id": 139433,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 701893Way: 45  \nLevy: 73  \nTransfer lithograph with stumping, drawn on fine-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, bottom, left of center  \nOne state; image size: 182 × 160 mm  \nNumber of impressions listed by Way: 15  \nPrinter: Way  \nWatermarks: 12, 151, 191, 223, 242, 252, 253, 280  \nPosthumous edition: 51 impressions printed by Goulding on 13 January 1904  \nPosthumous watermarks: 14, 18, 19, 37, 50–56, 199, 219, 220, 300  \nStone: erased in 1904  \nWhistler-Way Letters: 53, 55, 57, 58, 60, 62, 66, 70, 81, 82, 86, 111; apps. II.3, II.4, III.2, III.3, III.4, V.1  \nSelected Literature: Way, Studio (1896), p. 224; Duret (1904), p. 121; Wedmore (1906), p. 99  \nLifetime Exhibitions: London 1895? (no. 93, as In the Gardens—Tuileries); London 1895–96 (no. 24); New York 1898 (no. 316); London 1898–99 (no. 2000); Chicago 1900b (no. 41); New York 1901 (no. 143)\n\nIn this image, one of three drawn in the Luxembourg Gardens in Paris and sent back to London to be transferred and printed by the Way firm (cat. 68, cat. 69, and cat. 70), Whistler again employed the stumping technique on fine-grained transfer paper. Here he selected his vantage point with care, and the composition is less casual than it first appears. His meticulous placement of the butterfly monogram, for example, was calculated both to anchor the succession of accents leading back to the dome and to establish the breadth of the terrace.\n\nWhistler used the stump to suggest the cloud formations in the sky, the shadows within the balustrade, the foliage in the middle distance, and a hint of texture in the gravel pathway in the foreground. Drawing more heavily with the stump, Whistler also added the dark accent on the far right and the foliage of the trees that frame the dome of the Pantheon. There are minor differences from one impression to another, particularly in the cloud formations in the sky. This is to be expected with the printing of such delicate areas of stumping, and is the result of different inkings or slight wear rather than any intentional changes to the stone.\n\nAt least twenty-six impressions of this image were printed by Thomas Way during Whistler’s lifetime, although T. R. Way cited only fifteen in his 1905 catalogue.\n\nChicago: AIC, cream laid paper (331 × 210 mm), signed; MWC, cream laid paper (324 × 220 mm), signed. Glasgow: HAG, cream laid paper (315 × 202 mm), signed. London: BM, grayish ivory chine (196 × 171 mm) mounted on white plate paper (330 × 249 mm). Washington: FGA, cream laid paper (324 × 206 mm), signed.\n\nRemarks: Other impressions are found in Ann Arbor, UMMA (2); Brooklyn, TBM; Cincinnati, CAM; and New York, MMA and NYPL.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section id=\"figures\">Cat. 70, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.596.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:04-05:00",
    "timestamp": "2023-09-24T02:12:46-05:00"
}