{
    "id": 3057,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/3057",
    "title": "Cat. 19  Portrait of Elsa Glaser, 1914",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/54",
    "accession": "1964.1",
    "generic_page_id": 31,
    "artwork_id": null,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Portrait of Elsa Glaser   \nIssy-les-Moulineaux, 1914  \nGraphite, with touches of erasing and stumping, on cream wove paper; 28.5 × 22.9 cm (11 1/4 × 9 in.)  \nSigned and dated: Henri-Matisse 1914 (lower left, in graphite)  \nThe Art Institute of Chicago, Margaret Day Blake Collection, 1964.1\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">During the year 1914 Henri Matisse found his work the subject of increased attention and growing appeal, especially through the opportunity to show internationally in solo exhibitions. Late in the spring of that year, American critic Walter Pach visited Matisse on behalf of the Montross Gallery, eager to arrange a presentation in New York, and near the end of June, German curator Curt Glaser traveled to Paris to organize an exhibition for the Kunstsalon Fritz Gurlitt in Berlin. Just as Pach’s visits resulted in a portrait (cat. 20), so did Glaser’s: this drawing is an image of his wife, Elsa, who accompanied her husband on his business.\n\nThe work—which has pinholes in the upper corners from being tacked to Matisse’s drawing board—is one of numerous portrait drawings and prints Matisse made while he was working on the imposing portrait of Yvonne Landsberg (June–mid-July 1914; fig. 19.1) over the spring and summer months of 1914. The painting of Landsberg, a young Brazilian woman, required many sessions and Matisse radically revised the canvas each time. Glaser’s portrait, on the other hand, was likely produced in a single sitting and may well have been a welcome respite from the long labor of his painting, as well as an opportunity for Matisse to refresh and refine his thoughts through a less onerous process and approach. While more spare, the portrait of Elsa Glaser shares a number of characteristics with the more worked image of Landsberg, especially in its simplification of facial features. Both works demonstrate Matisse’s experience under the influence of Cubist experimentation in their severe reduction of detail and geometric approach to form.\n\nIn the drawing, the denser areas of the hair and eyes are made up of numerous, overlapping hatched lines. Their cumulative weight is counterbalanced by the more schematic neck and shoulders and the open areas on the sides of the composition. Matisse emphasized Glaser’s firmly ovoid head; solid chin; asymmetrical, heavy eyebrows; almond-shaped eyes; and short, cap-like hairstyle. Her compact appearance (see fig. 19.2) likewise suited Edvard Munch, who had represented her strong and striking features in three canvases just the year before. Matisse likely started the composition with Glaser’s eyes, which he repositioned several times before settling on their placement on the page; he used their erased former positions as well as those of his sitter’s original, shorter jawline to add volume. In contrast, he used short, repeated strokes to create the thin contours of her face and features. The cumulative effect evokes a sense of Matisse almost trying to conjure or coax the form of Glaser’s face onto the sheet.\n\nPortrait of Elsa Glaser holds a noteworthy place among Matisse’s drawings at this time, a bridge between the spare, repeated line of some of his portrait etchings (see fig. 19.3 and fig. 19.4) and the softer volumes of his charcoals and pencil drawings (see fig. 19.5, fig. 19.6, and fig. 19.7). These latter works, generally from late 1914 and 1915, likewise share the repositioned eyes seen in the portrait of Glaser and two feature a head that continues past the top of the sheet. Here, in the Art Institute’s work, Matisse challenged himself to push his spare approach and produced a sense of delicate volume with elegant results.  \nStephanie D’Alessandro\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse drew this portrait in graphite pencil on smooth, cream wove paper. He began by placing the sitter using faint lines such as those still visible within the collar and neck. Then he built up all the contours using sketchy, repeating marks. He employed parallel hatching to shade the sitter’s face, neck, and hair. Using a stump, he subtly softened and blended graphite lines through the proper right cheek, across the chin, and at the juncture where chin and neck meet to model the form (see fig. 19.8). Matisse shifted the placement of the eyes and eyebrows upward. He used an eraser to rub out the previous version of the eyes, although their former position remains slightly visible (see fig. 19.9). He had to erase in the eyelid and eyebrow region to reposition the brows. The artist also erased preliminary lines along the round contour of the woman’s chin and cheeks, eliminating marks that positioned the face higher. He used the eraser to pull out highlights along the nose as well (see fig. 19.9). These two changes, lowering the chin and raising the eyes, elongate the face and communicate an erect posture or bearing. The crop at the sitter’s head is original. Microscope examination at 80× of the top edge reveals graphite extends over it. The sheet was not trimmed.\n\nMatisse chose a smooth, hot-pressed paper to allow even, uninterrupted graphite lines. He used a relatively soft and dark graphite pencil, possibly switching to an even softer and darker one to reposition the eyes. The artist drew with light to moderate pressure; raking-light examination of the verso confirms his marks left no indention on the sheet.\n\nThere are pinholes at the top corners, which may indicate Matisse tacked the sheet to a board as he drew or to the wall after it was finished.\n\nSigned and dated: Henri-Matisse 1914 (lower left, in graphite) (fig. 19.10).\n\nGraphite with touches of erasing and stumping.\n\nThe support is moderately thick, cream wove paper with a surface sheen noticeable in raking light. The smooth surface is well sized, making the surface hard and the sheet rigid. (Examination at 365 nm shows a strong whitish fluorescence, likely generated by the paper sizing.) The edges are straight cut. There is no evidence that the sheet was trimmed after drawing. For an image of the verso, see fig. 19.11.\n\n28.5 × 22.9 cm (11 1/4 × 9 in.).\n\nExamination indicates that the work has not undergone conservation treatment.\n\nThere is smudged media (likely from the artist) and light surface soil, particularly at the margins. There are a very few brown spots in the lower left quadrant. There is a semicircular dent located 5.5 cm from the right edge and 17 cm from the bottom edge. Other minor handling dents are scattered throughout.  \nKristi Dahm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Acquired from the artist by Curt Glaser (May 29, 1879–Nov. 23, 1943), Berlin; Switzerland; Florence, Italy; and New York, 1914–Nov. 23, 1943.\n\nBy descent to his wife, Maria Glaser (born Maria Milch, Jan. 27, 1901; died Maria Ash, Aug. 1981), New York, from Nov. 23, 1943–by Dec. 11, 1963.\n\nSold to Thomas Grange, London, and E. V. Thaw and Company, New York, by Dec. 11, 1963–Apr. 6, 1964.\n\nSold to the Art Institute of Chicago with funds donated by Mrs. Tiffany (Margaret Day) Blake (Feb. 20, 1875–Sept. 29, 1971), Apr. 6, 1964.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Probably Berlin, Reckendorfhaus, Die Kunstblatt-Ausstellung: Gezeichnet oder geknipst?, Feb. 1930, no cat.; Frankfurt, Kunstverein, Apr. 1930; Cologne, Kunstgewerbe-Museum, May 1930; Wiesbaden, Nassauischen Kunstverein, June 20–July 10, 1930.\n\nBaltimore Museum of Art, 1914: An Exhibition of Paintings, Drawings, and Sculpture in Celebration of the 50th Anniversary of the Baltimore Museum of Art, Oct. 6–Nov. 15, 1964, cat. 154, as Portrait of Elsa Glaser, 1914.\n\nLos Angeles, UCLA Art Galleries, Henri Matisse Retrospective 1966, Jan. 5–Feb. 27, 1966, cat. 160 (ill.), as Elsa Glaser, 1914; Art Institute of Chicago, Mar. 11–Apr. 24, 1966; Boston, Museum of Fine Arts, May 11–June 26, 1966.\n\nArt Institute of Chicago, A Quarter Century of Collecting: Drawings Given to the Art Institute of Chicago 1944–1970 by Margaret Day Blake, Apr. 28–June 7, 1970, cat. 43 (ill.).\n\nBaltimore Museum of Art, Matisse as a Draughtsman, Jan. 12–Feb. 21, 1971, cat. 24 (ill.), as Elsa Glaser, 1914; San Francisco, California Palace of the Legion of Honor, Mar. 20–May 9, 1971; Art Institute of Chicago, May 26–July 10, 1971 (fig. 19.12).\n\nChampaign, Ill., Krannert Art Museum, University of Illinois at Urbana-Champaign, Drawings from the Collections of the Art Institute of Chicago, Apr. 23–May 14, 1972, no cat. no., as Portrait of a Young Woman (Elsa Glaser), 1914.\n\nFrankfurt am Main, Städtische Galerie im Städelschen Kunstinstitut, Französische Zeichnungen aus dem Art Institute of Chicago, Feb. 10–Apr. 10, 1977, pp. 168 (cat. 81), 169 (ill.), as Portrait Elsa Glaser, 1914.\n\nArt Institute of Chicago, Great Drawings from the Art Institute of Chicago: The Harold Joachim Years 1958–1983, July 24–Sept. 30, 1985, cat. 82 (ill.), as Portrait of a Young Woman (Elsa Glaser), 1914; Saint Louis Art Museum, Mar. 25–May 4, 1986.\n\nStuttgart, Staatsgalerie, Henri Matisse: Zeichnungen und Gouaches Découpées, Dec. 11, 1993–Feb. 20, 1994, cat. 15 (ill.), as Portrait d’une jeune femme (Elsa Glaser)/Portrait einer Jungen Frau (Elsa Glaser), 1914.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Paul Westheim, “Gezeichnet oder geknipst?,” Das Kunstblatt 14 (1930; repr., Kraus, 1978),[50] (ill.), as Zeichnung von Henri Matisse, 1914.\n\nBaltimore Museum of Art, 1914: An Exhibition of Paintings, Drawings and Sculpture;In Celebration of the 50th Anniversary of the Baltimore Museum of Art, exh. cat. (Baltimore Museum of Art, 1964), p. 90, cat. 154, as Portrait of Elsa Glaser, 1914.\n\nBetsy Fryberger, “Samuel A. Marx 1885–1964,” Art Institute of Chicago Quarterly 58, no. 1 (1964), n.pag. (ill.), as Portrait of Elsa Glaser.\n\nJean Leymarie, Herbert Read, and William S. Lieberman, Henri Matisse: Retrospective 1966, exh. cat. (University of California Press, 1966), pp. 147, no. 160 (ill.); 197, cat. 160, as Elsa Glaser, 1914.\n\nArt Institute of Chicago, A Quarter Century of Collecting: Drawings Given to the Art Institute of Chicago 1944–1970 by Margaret Day Blake, exh. cat., with text by Harold Joachim (Art Institute of Chicago, 1970), cat. 43; no. 43 (ill.), as Portrait of a Young Woman (Elsa Glaser), 1914.\n\nVictor I. Carlson, Matisse as a Draughtsman, exh. cat. (Baltimore Museum of Art, 1971), pp. 15; 68–69, cat. 24 (ill.), as Elsa Glaser, 1914.\n\nKrannert Art Museum, Drawings from the Collections of the Art Institute of Chicago, exh. pamphlet (Krannert Art Museum, 1972), n.pag., as Portrait of a Young Woman (Elsa Glaser), 1914.\n\nStephen Longstreet, The Drawings of Henri Matisse (Borden Publishing, 1973), n.pag. (ill.), as Portrait of a Young Woman—Elsa Glaser.\n\nHarold Joachim with Suzanne Folds McCullagh, “Henri Matisse: 81,” in Städtische Galerie Städelschen Kunstinstitut, Französische Zeichnungen aus dem Art Institute of Chicago, exh. cat. (Städel, 1977), pp. 168–69, cat. 81 (ill.), as Portrait Elsa Glaser, 1914.\n\nBarbara Copeland Buenger, “Max Beckmann’s Artistic Sources: The Artist’s Relation to Older and Modern Traditions,” (Ph.D. diss., Columbia University, 1979), pp. 204–05; 377, no. 121; 441, fig. 121, as Portrait of Elsa Glaser, 1914.\n\nJohn Elderfield, The Drawings of Henri Matisse, exh. cat. (Arts Council of Great Britain/Museum of Modern Art, New York/Thames &amp; Hudson, 1984), pp. 71, fig. 25; 283, no. 25, as Elsa Glaser, 1914.\n\nMartha Tedeschi, Great Drawing from the Art Institute of Chicago: The Harold Joachim Years 1958–1983, exh. cat. (Art Institute of Chicago, 1985), pp. 178–79, cat. 82 (ill.), as Portrait of a Young Woman (Elsa Glaser), 1914.\n\nLydia Delectorskaya et al., Henri Matisse: Zeichnungen und Gouaches Découpées, exh. cat. (Graphische Sammlung, Staatsgalerie Stuttgart, 1993), p. 48, cat. 15 (ill.), as Portrait d’une jeune femme (Elsa Glaser)/Portrait einer Jungen Frau (Elsa Glaser), 1914.\n\nAndreas Strobl, Curt Glaser: Kunsthistoriker, Kunstkritiker, Sammler: Eine Deutsch-Jüdische Biographie (Böhlau Verlag, 2006), fig. 6.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">The media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">In 1916 Curt Glaser was curator of the Kaiser-Frederich Museum (now the Bode Museum) in Berlin. For Matisse’s explanation of the events of 1914, see Pierre Courthion, “Conversations avec Henri Matisse,” unpublished typescript (1941), pp. 111–12, Getty Center for the History of Art and the Humanities, Archives of the History of Art, Santa Monica. The catalogue for the Gurlitt exhibition is reproduced in Kasper Monrad, ed., Henri Matisse: Four Great Collectors (Statens Museum for Kunst, 1999), p. 144. For loans, Gurlitt turned first, with the assistance of the artist, to Marcel Sembat and his wife, Georgette Agutte, who refused, likely due to the escalating hostilities in Europe. With the encouragement of Matisse and Hans Purrmann, however, he was able to borrow nineteen canvases from the collection of Michael and Sarah Stein, who agreed “out of kindness” for Matisse. The exhibition opened in mid-July, but it closed when the war broke out just a few weeks later and the Steins’ works were unfortunately stranded in Germany. Oskar and Greta Moll, the latter a student at the Académie Matisse, were living in Germany and took the paintings into safekeeping for the Steins. When the United States entered the war in 1917, the German government confiscated the works as enemy property. The Steins eventually succeeded in getting the works back, but only after prolonged negotiations. For more on these events, see Fiske Kimball, “Matisse: Recognition, Patronage, Collecting,” Philadelphia Museum Bulletin 43, no. 217 (Mar. 1948): p. 35; Alfred H. Barr, Jr., Matisse: His Art and His Public (Museum of Modern Art, New York, 1951), pp. 177–78; Pierre Schneider, Matisse, trans. Michael Taylor and Bridget Strevens Romer (1984; repr., Rizzoli, 2002), p. 185; and Janet Bishop, Cécile Debray, and Rebecca Rabinow, eds., The Steins Collect: Matisse, Picasso, and the Parisian Avant-Garde (San Francisco Museum of Modern Art, 2011). In spite of their ongoing struggles to secure the return of their paintings, the Steins remained supportive of Matisse.\n\nElsa Kolker, cousin of the dealer Hugo Perls, married Curt Glaser in 1903. By many accounts she was a lively intellectual and strong personality, and she led the Monday Salons at the Glasers’ home in the 1920s. Years after her death, Elsa Glaser was remembered rather unflatteringly by “Quappi” (Mathilde von Kaulbach) Beckmann, who recalled that she was “almost deaf” by the time her husband, Max Beckmann, painted Curt Glaser’s portrait (1929; Saint Louis Art Museum) and wondered whether she “already had that unfortunate ear-ailment when Matisse did the drawing. That searching look in the eyes made me think of it.” Quappi Beckmann to Harold Joachim, Nov. 17, 1965, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. For more on Elsa Glaser, see Andreas Strobl, Curt Glaser: Kunsthistoriker—Kunstkritiker—Sammler: Eine Deutsch-Jüdische Biographie (Böhlau, 2006), pp. 11–13, 17, 26, 28, 31ff.\n\nFor more on the evolution of this work, see Stephanie D’Alessandro, “Portrait of Yvonne Landsberg,” in D’Alessandro and John Elderfield, Matisse: Radical Invention, 1913–1917, exh. cat. (Art Institute of Chicago/Museum of Modern Art, New York/Yale University Press, 2010), pp. 210–15.\n\nThe portraits of Glaser are illustrated in Gerd Woll, Edvard Munch: Complete Paintings, catalogue raisonné (Thames &amp; Hudson, 2009), cats. 1064, 1065.\n\nDescriptions of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nE. V. Thaw and Company, Inc., stock card; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. Curt and Elsa Glaser were friends of Matisse, and this drawing may have been a gift from the artist. Elsa died in 1932. After the Nazis rose to power in 1933, Curt lost his home and his position as director of the Prussian state art library. He married Maria Milch in May 1933, and the two soon fled to Switzerland before moving on to Florence, Italy, and, in 1941, New York. Curt died in Lake Placid, New York, in 1943.\n\nE. V. Thaw and Company, Inc., stock card and Art Institute of Chicago Receipt X4526; photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. Stock card lists Maria Glaser under her second married name, Maria Ash.\n\nIn a letter from Patricia P. Tang of E. V. Thaw and Company, Inc., to Emily Vokt, Jan. 14, 2004, Tang states that E. V. Thaw “owned one-half shares with Thomas Grange, a private dealer in London”; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. Date of ownership per receipt X4526, which records that the Art Institute received the drawing from E. V. Thaw and Company on December 11, 1963; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nCommittee on Prints and Drawings minutes, Mar. 19, 1964, pp. 1, 3; Board of Trustees meeting minutes, Apr. 6, 1964, p. 54; photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. The Committee on Prints and Drawings recommended purchasing the drawing with funds given as a restricted gift from Mrs. Tiffany Blake. The Board of Trustees approved the recommendations by the Committee on Prints and Drawings on April 6, 1964.\n\nExhibition title also appears as Gezeichnet oder geknipst?\n\nOrganized by UCLA Art Council and UCLA Art Galleries.\n\nCatalogue for the exhibition The Sculpture and Drawings of Henri Matisse, organized by the Arts Council of Great Britain with the collaboration of The Museum of Modern Art. The exhibition was held at the Hayward Gallery, London, Oct. 4, 1984–Jan. 6, 1985 and The Museum of Modern Art, New York, Feb. 27–May 14, 1985. 1964.1 was not in the exhibition.\n\nFigure 6 is mislabeled on p. 441 as Edvard Munch, Elsa und Curt Glaser, 1913.\n\n</section><section id=\"figures\">Cat. 19 Portrait of Elsa Glaser, 1914.\n\nfig. 19.1 Henri Matisse (French, 1869–1954). Mademoiselle Yvonne Landsberg, June–mid-July 1914. Oil on canvas; 147.3 × 97.5 cm (58 × 38 3/8 in.). Philadelphia Museum of Art, The Louise and Walter Arensberg Collection, 1950, 1950-134-130.\n\nfig. 19.2 Elsa Glaser, 1915. Photograph by Rudolf Dührkoop. Location unknown.\n\nfig. 19.3 Henri Matisse (French, 1869–1954). Mlle Landsberg (Large Plate), summer 1914. Etching and drypoint on vellum; plate: 20 × 11 cm (7 7/8 × 4 5/16 in.); sheet: 45 × 31.5 cm (17 11/16 × 12 3/8 in.). The Museum of Modern Art, New York, gift of Mr. and Mrs. E. Powis Jones, 111.1956.\n\nfig. 19.4 Henri Matisse (French, 1869–1954). Josette Gris, Three-Quarters View, winter 1915. Drypoint and etching on paper; plate: 15 × 11.1 cm (5 7/8 × 4 3/8 in.); sheet: 37.8 × 27.9 cm (14 7/8 × 11 in.). The Museum of Modern Art, New York, Stephen C. Clark Fund, 42.1951.\n\nfig. 19.5 Henri Matisse (French, 1869–1954). Portrait of Josette Gris, 1915. Pencil on paper; 29.3 × 24 cm (11 1/2 × 9 7/16 in.). Private collection.\n\nfig. 19.6 Henri Matisse (French, 1869–1954). Cocoly Agelasto, late Nov. or Dec. 1914. Charcoal on paper; 35 × 25.4 cm (13 3/4 × 10 in.). The Morgan Library and Museum, New York, Thaw Collection, 2010.127.\n\nfig. 19.7 Henri Matisse (French, 1869–1954). Madame Matisse, Aug.–Oct.1915. Graphite on paper 62.8 × 48.1 cm (24 3/4 × 18 7/8 in.). Musée Matisse, Nice, 63.2.48.\n\nfig. 19.8 Detail of Matisse’s Portrait of Elsa Glaser (1914) showing where the artist used a stump to softly blend graphite shading lines across the chin and at the juncture of the chin and neck. The Art Institute of Chicago, 1964.1.\n\nfig. 19.9 Detail of Matisse’s Portrait of Elsa Glaser (1914) showing the remnants of an earlier, erased position for the proper right eye and highlights created by eraser on the bridge of the nose. The Art Institute of Chicago, 1964.1.\n\nfig. 19.10 Detail of Matisse’s Portrait of Elsa Glaser (1914) showing the signature. The Art Institute of Chicago, 1964.1.\n\nfig. 19.11 Verso of Matisse’s Portrait of Elsa Glaser (1914). The Art Institute of Chicago, 1964.1.\n\nfig. 19.12 Installation of Matisse’s Portrait of Elsa Glaser (1914) in Matisse as Draughtsman, Art Institute of Chicago, May 26–July 10, 1971. Institutional Archives, Art Institute of Chicago, 5371FF12/C36586.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:08-05:00",
    "timestamp": "2023-09-24T02:12:33-05:00"
}