{
    "id": 305801,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/305801",
    "title": "Cat. 71  Nude Model on an Empire Sofa, 1893",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/430",
    "accession": "1943.3.8802",
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 711893 (only printed posthumously)Way: unrecorded  \nLevy: unrecorded  \nTransfer lithograph with stumping, drawn on fine-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, center right  \nOne state; image size: 189 × 168 mm  \nPosthumous edition: 10 impressions printed by Goulding on 17 February 1904  \nPosthumous watermarks: 117, 178  \nStone: erased in 1904\n\nThis virtually unknown image was one of the untransferred lithographic drawings left in Whistler’s estate at the time of his death. It was finally transferred and printed in February 1904, when the Goulding firm pulled a small edition. Although never processed during Whistler’s lifetime, the drawing for Nude Model on an Empire Sofa can nevertheless be dated with some certainty to the late autumn of 1893. It relates directly to The Draped Figure, Seated (cat. 72), the transfer lithograph that Thomas Way printed in November 1893 for publisher André Marty’s L’Estampe Originale. The same model appears in both images, posing on the distinctive sofa that was part of Whistler’s studio furniture in Paris. The model’s pose in the two images is quite similar, and Whistler seems to have had difficulty rendering the young woman’s left arm in both drawings. It is apparent, too, that the model seen in these two lithographs is the same one who posed for another lithograph, Nude Model, Reclining (cat. 73).\n\nAlthough the transfer drawing for this lithograph suffered some deterioration during the eleven years between its creation and its processing, it is clear that it was drawn on the same fine-grained transfer paper that Whistler used for The Draped Figure, Seated. He made considerable use of the stump in this image, although some of its delicate marks have weakened and appear gritty.\n\nRosalind Birnie Philip’s records documenting the dates and edition sizes of Goulding’s posthumous printings of Whistler’s lithographs are, for the most part, well organized and easily understood, but this transfer drawing was entered twice in her ledger. On page 47 Birnie Philip squeezed a notation “no. 5. 10 prints Stone destroyed/ Nude on Empire Sofa” into a list of “untried drawings.” In fact, Nude Model on an Empire Sofa was not an “untried drawing,” her designation for a drawing on stone that had never been printed, but rather an “untried transfer,” an unprocessed drawing on transfer paper. Apparently realizing that her notes were confused, she rewrote the entry for this lithograph on pages 50–51. There she had ample space to enter the information on Goulding’s edition systematically, correcting the designation for this image to read “Fifth untried Transfer / Carmen on Sofa Feb. 17th 1904 10 proofs Stone destroyed.” Birnie Philip’s entries for Nude on Empire Sofa and Carmen on Sofa thus refer to the same drawing. Knowing this, we can identify the model who posed for this rare lithograph, as well as for the better known Draped Figure, Seated and Nude Model, Reclining, as the youthful Carmen Rossi, one of Whistler’s favorites.\n\nWashington: FGA, cream laid paper (329 × 209 mm); NGA, grayish ivory laid paper (312 × 193 mm).  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">GUL LB6; transcribed in MacDonald (1988), p. 54. Birnie Philip’s confusing double listing of Nude Model on an Empire Sofa, as well as her mistake in first putting it with “untried drawings,” quite understandably led Margaret MacDonald to the conclusion that the entries referred to different images when she published the inventory in Print Quarterly in 1988.\n\n</section><section id=\"figures\">Cat. 71, only state. National Gallery of Art, Washington, D.C., 1943.3.8802.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:16-05:00",
    "timestamp": "2023-09-24T02:12:46-05:00"
}