{
    "id": 306584,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/306584",
    "title": "Cat. 72  The Draped Figure, Seated, 1893",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/431",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 721893Way: 46  \nLevy: 74  \nTransfer lithograph with stumping, drawn on fine-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, center right on sofa  \nOne state; image size: 186 × 162 mm  \nNumber of impressions listed by Way: 15  \nPrinter: Way  \nWatermarks: 71, 72, 98, 137, 192, 249, 254–58, 309  \nPublished edition: 107 impressions printed by Way and issued in L’Estampe originale, album IV (October-December 1893) (Paris: Edition du Journal des artistes); image size: 212 × 162 mm with legend; full sheet size: approximately 292 × 235 mm  \nLegend: T·Way ·IMP.<sup>T</sup> ·LONDON· (lower left, 26 mm below image)  \nPosthumous edition: 45 impressions printed by Goulding on 13 April 1904  \nPosthumous watermarks: 185, 319  \nStone: erased in 1904  \nWhistler-Way Letters: 53, 55, 56, 57, 58, 60, 61, 62, 65, 66, 67, 68, 69, 70, 73, 77, 79, 80, 82, 86; apps. II.3, II.4, III.2, III.4, V.1  \nSelected Literature: Way, Studio (1896), p. 224; Wedmore 1896, p. 12; Way and Dennis (1903), p. 86; Way (1912), p. 93  \nLifetime Exhibitions: London 1894 (as The Seated Draped Figure); Paris 1894 (no. 267, as La songeuse); New York 1894 (as Seated Figure Draped); London 1895–96 (no. 59); London 1898–99 (no. 1995); Chicago 1900b (no. 42)\n\nIn early November 1893 the publisher André Marty must have reminded Whistler that he had agreed to provide a print for L’Estampe originale, a series of quarterly portfolios Marty had advertised early in 1893 with a prospectus that listed Whistler among the “élite of the art world” who had promised “their valued cooperation.” The first three albums, each containing ten original prints, had already appeared by November, when Whistler first mentioned the project in a letter to the Ways. When he wrote to the printers on November 12, he enclosed a copy of Marty’s prospectus for the fourth album. The artist explained that they were to print an edition of one hundred proofs for L’Estampe originale and “seven over for government deposits,” and he informed them that the publisher would pay them directly for their work (letter 53).\n\nIn mid-November Whistler asked Marty, who was traveling to London, to take five drawings, all executed on fine-grained transfer paper using both crayon and stump (cat. 68, cat. 69, cat. 70, cat. 72, and cat. 73) to the Ways. The artist instructed his printers to send him two proofs from each stone so that he might select the most appropriate subject for inclusion in L’Estampe originale. When proofs of the five lithographs arrived from London, Whistler repeatedly changed his mind about the choice of image, considering first Nude Model, Reclining (cat. 73), then The Steps, Luxembourg (cat. 68), and finally deciding on this lithograph, The Draped Figure, Seated. Correspondence regarding the project passed rapidly between London and Paris from the time of the publisher’s trip until T. R. Way posted “M. Marty’s 107 prints” to Whistler on December 5 (letter 53, letter 54, letter 55, letter 56, letter 57, letter 58, letter 59, letter 60, letter 61, letter 62, letter 63, letter 64, letter 65, letter 66, and letter 67).\n\nAt the Ways’ request, Marty sent the printers a supply of Japanese paper of the finest quality, which could not be procured in London. The printing must have commenced almost immediately for the edition to have been pressed, dried, and mailed to Paris by December 5. Whistler specifically instructed the Ways to pull the edition for L’Estampe originale from retransfers to additional stones, as was their usual practice when printing a commercial edition (letter 65). Because of the extensive tonal work done with the stump in this image, however, the printers were unable to manage the retransfer successfully. They decided that pulling an edition of about one hundred would not damage the original stone, but they did not inform Whistler that they had done so until after the impressions were already in the mail to Paris (letter 67). In the same letter, T. R. Way wrote that the stone exhibited no sign of deterioration, that a small imprint with the firm’s name had been added to the edition impressions, and that an additional hundred impressions could be pulled after the imprint was removed without any diminution in quality.\n\nWhen the impressions of The Draped Figure, Seated intended for L’Estampe originale arrived in Paris, Whistler was delighted with every aspect of the printers’ work: he liked the Japanese paper, applauded the delicacy and careful placement of the Way imprint, and approved of the fact that impressions pulled after the imprint was removed would be clearly distinguishable from the published edition (letter 69). After Whistler had carefully signed and numbered each impression in graphite, he instructed the Ways to mount the prints on “simple card . . . just hinged at the top corners” with “more margin at the bottom than at the top”; in fact, it was Marty who took responsibility for this preparation (letter 58 and letter 59). The few impressions of The Draped Figure, Seated that remain hinged to their original mounts—into which the Charpentier blind stamp designed for L’Estampe originale (“Marketing the Lithographs”, para. 61) was embossed—correspond exactly to this description.\n\nMarty’s serial publication of original prints proved to be a commercial success. According to André Mellerio, complete sets of the albums had been sold out and any that could be located fetched a premium price by 1898. Marty’s albums appear to have been issued without a formal index or table of contents. When Georges Vicaire published the third volume of his Manuel de l’amateur de livres du XIX<sup>e</sup> siècle, 1801–1893 in 1897, he catalogued the contents of the albums and assigned titles to the prints that had none. The title Vicaire assigned Whistler’s lithograph was, rather inappropriately, Danseuse. Two years previously, the lithograph had been identified somewhat more fittingly as La songeuse in the catalogue of the “Centenaire de la lithographie” exhibition.\n\nNo image shows to better advantage the full range of tonal effects Whistler achieved with the stump than The Draped Figure, Seated. The artist himself clearly felt encouraged by the progress he had made with his latest experiments in this technique. When the first proofs of his five new drawings arrived from London, he wrote of this image: “The little sitting figure in drapery I am immensely pleased with. . . . Do you see I am getting to use the stump just like a brush—and the work is beginning to have the mystery in execution of a painting” (letter 58). He used the stump particularly effectively to capture the diaphanous texture of the gossamer fabric that clings to the form of the young model, who was probably Carmen Rossi (see also cat. 71, cat. 73, and cat. 74).\n\nImpressions without letters were printed by the Way firm both before and after the edition was pulled for L’Estampe originale. Although T. R. Way listed only fifteen impressions of this lithograph (aside from the published edition), there appear to have been considerably more pulled during Whistler’s lifetime. After one or two trial proofs, the Ways sent twelve impressions to Whistler in early December 1893, another twelve in February 1894, and another twenty were printed for the Fine Art Society at the time of their 1895–96 exhibition of Whistler’s lithographs (letter 66, letter 82, and letter 86). Therefore, a conservative estimate of lifetime impressions of The Draped Figure, Seated would be about forty-four.\n\nChicago: AIC, cream laid paper (361 × 242 mm), signed; MWC, cream laid paper (368 × 242 mm), signed. Glasgow: HAG (2), cream laid paper (332 × 211 mm), signed; tan laid paper (369 × 232 mm), signed. London: BM, grayish ivory chine (204 × 168 mm) mounted on white plate paper (354 × 265 mm). Washington: FGA (2), cream laid paper (307 × 207 mm), signed; cream laid paper (293 × 199 mm), signed; NGA, cream laid paper (290 × 228 mm), signed.\n\nRemarks: Other impressions are found in Ann Arbor, UMMA; Brooklyn, TBM; Cambridge, Mass., FAM; New Haven, YUAG; and New York, MMA (2).\n\nPublished edition. In December 1893 Thomas Way pulled 107 impressions of this lithograph for Album IV (October-December 1893) of L’Estampe originale. They were printed from the original stone on heavyweight tan laid Japanese vellum (torinoko paper), supplied by Marty, which characteristically has at least one pronounced deckle edge. There are a few impressions on this paper that are signed but unnumbered, and some that are neither signed nor numbered and do not bear legends. These were apparently printed in addition to the 107 for L’Estampe originale.\n\nChicago: AIC, tan laid Japanese vellum (293 × 237 mm), signed and numbered No. 93; Palmer, tan laid Japanese vellum (292 × 235 mm), signed and numbered No. 31; SC, tan laid Japanese vellum (291 × 240 mm), signed and numbered No. 102. Glasgow: HAG, tan laid Japanese vellum (292 × 235 mm), signed and numbered No. 68. Washington: LC, tan laid Japanese vellum (293 × 237 mm), signed and numbered No. 4; NGA, tan laid Japanese vellum (295 × 238 mm), signed and numbered No. 35.\n\nRemarks: Other impressions from L’Estampe originale are found in Boston, BPL (signed and numbered No. 47); Brooklyn, TBM (signed and numbered No. 57); Cleveland, CMA (signed but unnumbered); New Haven, YUAG (unsigned and unnumbered); and New York, MMA (2; one signed and numbered No. 73, the other signed but unnumbered) and NYPL (signed and numbered No. 80). An impression that is still hinged to Marty’s original mount and is preserved in a complete album is found in Athens, Georgia, Georgia Museum of Art (signed and numbered No. 37).  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Donna M. Stein and Donald H. Karshan, “L’Estampe originale”: A Catalogue Raisonné, exh. cat. (New York: The Museum of Graphic Art, 1970), p. 17.\n\nWhistler’s first letter to the Ways about Marty’s venture (letter 53) indicates quite clearly that he had no intention of telling the publisher that his proofs were to be pulled from supplementary stones. It was thus doubly ironic that the Ways printed the edition from the original stone without informing Whistler.\n\nAndré Mellerio, La Lithographie originale en couleurs (Paris, 1898), p. 27.\n\nGeorges Vicaire, Manuel de l’amateur de livres du xix<sup>e</sup> siècle, vol. 3 (Paris, 1897), p. 596.\n\n</section><section id=\"figures\">Cat. 72, only state (published edition). The Art Institute of Chicago, collection of Mr. and Mrs. A. Steven Crown, FLN207.1984.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:16-05:00",
    "timestamp": "2023-09-24T02:12:46-05:00"
}