{
    "id": 307368,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/307368",
    "title": "Cat. 73  Nude Model, Reclining, 1893",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/432",
    "accession": "2004.598",
    "generic_page_id": 33,
    "artwork_id": 139435,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 731893Way: 47  \nLevy: 75  \nTransfer lithograph with stumping, drawn on fine-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, center left on sofa  \nThree states; first state image size: 115 × 214 mm; second state image size: 115 × 214 mm; third state image size: 115 × 214 mm  \nNumber of impressions listed by Way: 25 (without distinguishing three states)  \nPrinter: Way  \nWatermarks: 71, 72, 91–94, 133, 256–58, 272  \nPosthumous edition: 41 impressions printed by Goulding on 30 March 1904  \nPosthumous watermarks: 45, 65, 219, 220, 298–300  \nStone: erased in 1904  \nWhistler-Way Letters: 53, 55, 56, 57, 58, 60, 61, 62, 63, 64, 65, 66, 68, 69, 70, 73, 77, 79, 80, 82, 86; apps. II.3, II.4, III.1, III.2, III.3, III.4, V.1  \nSelected Literature: Way, Studio (1896), p. 224; Way and Dennis (1903), p. 86  \nLifetime Exhibitions: London 1894 (as The Nude Reclining); Paris 1894 (no. 266, as La fille couchée); London 1895–96 (no. 19); Chicago 1900b (no. 43); New York 1901 (no. 144)\n\nThe model for this lithograph and for The Draped Figure, Seated (cat. 72), as well as for two related drawings that were transferred and printed only posthumously (cat. 71 and cat. 74), was probably the young Neapolitan, Carmen Rossi. Nude Model, Reclining is also similar to a number of pastels that were executed in the early 1890s. Most notably, the pose of a nude or lightly draped figure reclining with one leg falling over the side of the sofa is found in two pastels now in the Freer Gallery of Art, Washington, D.C., Sleeping (M 1293r) and Mother and Child: The Pearl (M 1290). The former is inscribed Paris on the verso in Whistler’s hand.\n\nNude Model, Reclining was one of five drawings (cat. 68, cat. 69, cat. 70, cat. 72, and cat. 73) that the publisher André Marty carried from Paris to London in mid-November to be processed by the Ways (letter 55). When the first proofs came back to Whistler from London a few days later, the artist declared “the lying down figure . . . a great success” and initially considered it for inclusion in L’Estampe originale (letter 58). However, he quickly changed his mind and instead instructed the Ways to print The Draped Figure, Seated for Marty’s publication.\n\nBy this time Whistler had another plan for Nude Model, Reclining, and he told the printers to wait before pulling any more proofs of the image (letter 60). His next letter to London in this rapid-fire correspondence outlined an “amazing idea” to use the transfer drawing as the basis for a lithotint. Whistler wanted the Ways to retransfer the drawing to another stone already “prepared for painting upon.” This stone could then be shipped to Paris, along with the proper lithotint materials such as Thomas Way had provided in the past. Whistler imagined that he would then “with a few touches of the brush make a wonderful thing of it!!” In order to show the Ways what he had in mind, he enclosed a trial proof (present whereabouts unknown) that he had apparently worked on with brush and wash (letter 61).\n\nWhistler’s enthusiastic proposal for altering the image met with strenuous objections from his printers. T. R. Way wrote that he and his father were “staggered at the idea of your altering it in anything like the manner your sketch proposes,” fearing that “all this mass of dark” would “make the figure quite weak” (letter 62). In another letter T. R. Way explained at length the technical difficulties they would encounter in the attempt to transfer a delicate drawing to a grained stone prepared for wash (letter 64). Whistler accepted their judgment and instructed the Ways to make only one correction in the stone—“to clean off the extra line of the outer gown that crosses the sofa straight down” and then to “print the 12 of the little lying down figure as it is” (letter 63). This was carried out, and it appears that the Ways went on to make several more erasures for the second and third states of the image (see subsequent descriptions), probably in accordance with “a number of touches in white” (letter 63) that the artist had painted on the trial proof that he returned to them in London.\n\nNude Model, Reclining proved to be one of Whistler’s most successful lithographs. Although Way listed twenty-five impressions in his 1905 catalogue, the correspondence between artist and printers indicates that at least forty-four impressions were printed by the Way firm, including twenty that were pulled for the Fine Art Society in 1895. There were sixteen signed impressions still in Whistler’s estate when it was inventoried in 1903.\n\nThis rare state, which represents the image as it was originally transferred, before any changes were made to the stone, is illustrated in Edward Kennedy’s revised edition (1914) of the Way catalogue. The only impression located to date is in an Ann Arbor private collection. It is signed and printed on tan laid Japanese vellum (237 × 297 mm); this paper is the same type used for the L’Estampe originale edition of The Draped Figure, Seated (cat. 72).\n\nChanges have been made to the stone, as follows: the vertical line of the drapery on which the model lies has been removed where it crossed the bottom edge of the sofa, leaving only a 1 mm remnant. An extra line that delineated the model’s left calf has also been cleaned off the stone. The uppermost line of drapery above her raised arm (near her wrist) has been removed, as have a few accidental smudges and specks in the lower area where the fabric crosses the sofa. The model’s mouth has been clarified by a slight erasure of the pale line that ran left from her mouth, crossing her cheek.\n\nChicago: MWC, ivory laid paper (245 × 366 mm), signed. GLASGOW: HAG, tan laid paper (242 × 364 mm), signed. London: BM, grayish ivory chine (128 × 223 mm) mounted on white plate paper (245 × 339 mm). Washington: FGA, tan laid paper (244 × 364 mm), signed.\n\nRemarks: Other impressions of this state are found in Cleveland, CMA; New Haven, YUAG.\n\nA small crescent-shaped spot has been removed from within the area of highlight on the model’s left shoulder (fig. 73c).\n\nChicago: AIC, ivory laid paper (210 × 332 mm), signed. Glasgow: HAG (2), cream laid paper (210 × 330 mm), signed; cream laid paper (210 × 330 mm), signed. Washington: FGA, cream laid paper (205 × 303 mm), signed; NGA, cream laid paper (211 × 331 mm), signed.\n\nRemarks: Other impressions of this state are found in Ann Arbor, UMMA; Brooklyn, TBM: and New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">GUL LB6; transcribed in MacDonald (1988), p. 42.\n\n</section><section id=\"figures\">Cat. 73, first state. Private collection, Ann Arbor.\n\nfig. 73a Cat. 73, second state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.598.\n\nfig. 73b Cat. 73, third state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.577.\n\nfig. 73c Cat. 73, third state (detail). The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.577.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:04-05:00",
    "timestamp": "2023-09-24T02:12:46-05:00"
}