{
    "id": 308153,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/308153",
    "title": "Cat. 74  Draped Model, Standing, 1893",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/433",
    "accession": "2004.599",
    "generic_page_id": 33,
    "artwork_id": 139476,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 741893 (only printed posthumously)Way: unrecorded  \nLevy: 78  \nLithograph with stumping  \nInk color: black  \nSignature: printed butterfly, center right  \nOne state; image size: 206 × 160 mm  \nPosthumous edition: 7 impressions printed by Goulding on 11 November 1903  \nPosthumous watermarks: 219, 220  \nStone: erased in 1903  \nWhistler-Way Letters: 53, 54, 55, 56, 58\n\nRosalind Birnie Philip described an “untried drawing no. 2” in her ledger book as follows: “Girl leaning back on a rail one hand catching up drapery, the other resting on rail.” Her designation of “untried drawing” referred to images drawn on stone by Whistler but never printed during his lifetime, just as her term “untried transfer” described drawings on transfer paper that had never been put on stone. There can be little doubt that this image of a draped model standing against a rail is the “untried drawing no. 2” described by Whistler’s executrix.\n\nDraped Model, Standing was probably drawn in November or early December 1893, at the time when Whistler was experimenting with the stump on both transfer paper and stone. His letters to the Ways indicate that he had two or three drawings on stone that he wanted them to print (letter 53). He was concerned about the safety of posting the lithographic stones from Paris to London because of the potential for damage should they be improperly handled by customs inspectors. For this reason, he asked his friend William Heinemann to carry one stone from France to the Ways in London in mid-November (letter 53, letter 54, and letter 56). Unfortunately, when the stone was printed, the result (no examples of which have survived) proved to be, in Whistler’s words, “a dire failure” (letter 58). The other stones mentioned in the correspondence were neither sent nor carried to the Ways. In all likelihood, this image was drawn on one of these remaining stones. It was set aside in the artist’s Paris studio, and not printed until Goulding’s posthumous edition of 1903.\n\nThe model is probably Carmen Rossi, the same young woman who posed for several other lithographs in late 1893 (see cat. 71, cat. 72, and cat. 73). The motif of a lightly draped model posing against a rail is one that Whistler treated repeatedly. In a lithograph of 1879, Study (cat. 19), he drew a static and patently classical version of the pose on a stone prepared with a half-tint ground. In Nude Model, Back View (cat. 45), one of the color lithographs he produced with Belfond in 1891, Whistler depicted a draped figure bent over a railing. When he drew The Draped Model, Standing,he was probably seeking to reproduce the evanescent effects he could create with pastel and stumps on brown paper, such as those achieved in Blue and Violet (fig. 74a [M 1221]), a pastel of 1888/89 now in the Hunterian Art Gallery, University of Glasgow. The stump allowed him to capture more subtle, sensuous effects of modeling and transparency than he had been able to achieve in the earlier lithographs.\n\nChicago: MWC, cream laid paper (262 × 190 mm). Glasgow: HAG (4), on a variety of papers. Washington: LC, cream laid paper (260 × 191 mm); NGA, cream laid paper (261 × 192 mm).  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">GUL LB6; transcribed in MacDonald (1988), p. 52.\n\n</section><section id=\"figures\">Cat. 74, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.599.\n\nfig. 74a Blue and Violet (M 1221), 1988/89. Chalk and pastel on brown paper, laid down on card; 259 × 153 mm. Hunterian Art Gallery, University of Glasgow, Birnie Philip Gift.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:04-05:00",
    "timestamp": "2023-09-24T02:12:47-05:00"
}