{
    "id": 308939,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/308939",
    "title": "Cat. 75  Draped Model, Standing by a Sofa, 1893",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/434",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 751893 (only printed posthumously)Way: unrecorded  \nLevy: 187  \nLithograph with stumping  \nInk color: black  \nSignature: printed butterfly, center left above sofa  \nOne state; image size: 204 × 212 mm  \nPosthumous edition: 14 impressions printed by Goulding on 18 February 1904  \nPosthumous watermarks: 54–56, 219, 220, 294, 295, 300  \nStone: presumably erased in 1904  \nWhistler-Way Letters: 58\n\nIn her ledger book, Whistler’s executrix, Rosalind Birnie Philip, noted a “4th Untried drawing” as Nude in Japanese Robe. She described it again on the following page as “Fourth untried stone. (Japanese robe).” The entries clearly indicate that she used the designation “untried drawing” for images drawn on stone that had never been printed during Whistler’s lifetime.\n\nAlthough the dating of this image is not certain, it is likely to have been made at about the same time as another untried drawing, Draped Model, Standing (cat. 74), in November or December 1893. At this time Whistler was actively engaged in working with the stump on transfer paper and on stone. Like Draped Model, Standing, this image was probably drawn on one of the “two or three stones” that Whistler mentioned in a letter to the Ways on November 12 (letter 58). Because one of these stones proved unsuccessful when it was hand carried to London and printed by the Ways, Whistler probably set the others aside in his studio, believing that they would yield the same unsatisfactory results if printed.\n\nThe boldly patterned Japanese robe in The Draped Model, Standing by a Sofa is also depicted in at least three pastels, all in the Hunterian Art Gallery, University of Glasgow. In A Masked Woman (M 1225) it is worn by the model; in two other instances (M 1273, M 1274) it is draped over a Victorian sofa that resembles the one behind the model in this lithograph. The reuse of this vibrantly colored robe in a lithograph of this date might suggest that Whistler was contemplating the addition of color to the image. Of course, this possibility is purely speculative, although in a letter written to the Ways in October 1893, the artist mentioned the possibility of “having another go with colour in Wellington Street.” At that time he was hard at work on color lithographs with the Parisian printer Belfond, until their collaboration was terminated by a falling out in late November or early December.\n\nChicago: SC, ivory laid paper (378 × 229 mm). Glasgow: HAG (4), on a variety of papers.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">GUL LB6; transcribed in MacDonald (1988), p. 52.\n\nNicholas Smale was the first to suggest a dating of November or December 1893 for this image; see Nicholas Burry Smale, “The Lithographs of James McNeil Whistler,” M. Phil., Coventry (Lanchester) Polytechnic, December 1983, Appendix A, p. 9; and letter 54 n. 24.\n\nLetter 48.\n\n</section><section id=\"figures\">Cat. 75, only state. The Art Institute of Chicago, collection of Mr. and Mrs. A. Steven Crown, FLN284.1984.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:16-05:00",
    "timestamp": "2023-09-24T02:12:47-05:00"
}