{
    "id": 309726,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/309726",
    "title": "Cat. 76  Little Draped Figure, Leaning, 1893",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/435",
    "accession": "2004.600",
    "generic_page_id": 33,
    "artwork_id": 139439,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 761893Way: 51 (1894)  \nLevy: 82  \nTransfer lithograph, drawn on fine-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, lower right  \nOne state; image size: 179 × 146 mm  \nNumber of impressions listed by Way: 48  \nPrinter: Way  \nWatermarks: 91–94, 151, 254–58  \nPosthumous edition: 27 impressions printed by Goulding on 23 November 1903  \nPosthumous watermarks: 18, 19, 37, 219, 220, 280  \nStone: erased in 1903  \nWhistler-Way Letters: 57, 59, 89, 90, 91, 92, 93; apps. II.3, II.4, III.1, III.2, III.3, III.4, V.1  \nLifetime Exhibitions: London 1895–96 (no. 44, as The Draped Figure Leaning); New York 1898 (no. 320); Chicago 1900b (no. 47); New York 1901 (no. 147)\n\nThe model for this lithograph was probably Carmen Rossi, one of Whistler’s favorite studio models in Paris. She posed for several other, similar lithographs in late 1893, including The Draped Figure, Seated (cat. 72) and Nude Model, Reclining (cat. 73), as well as two that were only printed posthumously (cat. 71 and cat. 74).\n\nWhen he finally sent this image to the Ways for printing in July 1894 (letter 57), Whistler was apparently mindful of his agreements to provide both The Art Journal and The Studio with lithographs suitable for publication. Although he had already drawn Nursemaids: “Les Bonnes du Luxembourg” (cat. 81) for publication in The Art Journal, he seems to have flirted with several alternative choices in early July, including this lithograph (see also cat. 82). Whistler understood the problems surrounding the machine printing of large editions for periodicals, and he insisted that such editioning be done only from supplementary stones in order to protect the original matrix from wear. He also knew from experiments conducted by the Ways that drawings with stump work ran the risk of losing their subtle, nuanced tones in the retransferring process. For this reason, despite his enthusiasm for the delicate tonalities and atmospheric effects he could achieve with the stump, the first two drawings he produced in early July 1894 (cat. 82 and cat. 83) relied exclusively on line, as does Little Draped Figure, Leaning. Although none of these three lithographs were ever published, the artist’s letters to the Ways and to D. C. Thomson, editor of The Art Journal, make it clear that his concern to produce images suitable for large editions was a determining factor in the techniques he selected for these drawings.\n\nChicago: AIC, cream laid Japanese vellum (317 × 225 mm), signed; MWC, cream laid Japanese vellum (316 × 221 mm), signed; Palmer, cream laid Japanese vellum (340 × 244 mm); SC, cream laid Japanese vellum (316 × 226 mm), signed. Glasgow: HAG (5), cream laid paper (332 × 204 mm), signed; cream laid paper (331 × 209 mm), signed; cream laid paper (332 × 212 mm), signed; cream laid Japanese vellum (317 × 224 mm); cream wove Japanese vellum (324 × 209 mm), signed. London: BM, grayish white chine (194 × 155 mm) mounted on white plate paper (324 × 247 mm); V&amp;A, ivory laid paper (332 × 204 mm), signed. Washington: FGA, cream laid Japanese vellum (317 × 229 mm), signed; NGA, cream laid paper (287 × 229 mm).\n\nRemarks:Other impressions are found in Ann Arbor, UMMA; Brooklyn, TBM; Cleveland, CMA; New Haven, YUAG; and New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See Whistler-Thomson correspondence, July 1894, LCPC box 3.\n\n</section><section id=\"figures\">Cat. 76, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.600.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:04-05:00",
    "timestamp": "2023-09-24T02:12:47-05:00"
}