{
    "id": 310514,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/310514",
    "title": "Cat. 77  The Draped Figure, Back View, 1893",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/436",
    "accession": "1917.594",
    "generic_page_id": 33,
    "artwork_id": 106723,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 771893Way: 67  \nLevy: 99  \nLithograph  \nInk color: black  \nSignature: printed butterfly, center right  \nOne state;  \nimage size: 206 × 150 mm  \nNumber of impressions listed by Way: not specified  \nPrinter: unknown (probably Lemercier)  \nWatermarks: 91–94, 99  \nStone: presumably erased by printer  \nWhistler-Way Letters: apps. III.2, III.3, V.1  \nLifetime Exhibitions: London 1895–96 (no. 48, as The Little Draped Figure in 1st ed. of catalogue, and as The Draped Figure [Back View] in 2d ed.); Chicago 1900b (no. 62)\n\nThere is little primary evidence to help with the dating of this graceful image. An impression was sent to the Fine Art Society on 7 August 1894, and two impressions were sent to Charles Lang Freer the following day. Although there is no mention of the lithograph in Whistler’s correspondence prior to this time, it seems probable that The Draped Figure, Back View was drawn in the fall of 1893 on one of the small lithographic stones Whistler had obtained in Paris (see also cat. 74, cat. 75, cat. 78, cat. 79, and cat. 80). One of these stones was sent to London, but when the results of the Ways’ printing were unsatisfactory, Whistler must have set aside the other stones and a drawing on finegrained transfer paper (cat. 76) made at the same time. Cat. 74, cat. 75, cat. 76, cat. 77, and cat. 78 closely resemble one another in terms of image size and subject matter, and it is unlikely that Whistler returned to these techniques or themes in mid-1894, when he had just discovered a new, transparent transfer paper and had turned to outdoor, multifigural compositions. Four of these stones remained unprinted during his lifetime (cat. 74, cat. 75, cat. 78, and cat. 80), but it is possible that he thought this image promising enough to ask a Parisian printer to pull a few proofs for him. Whistler could have approached Belfond before their relationship terminated in November 1893, or, alternatively, he might have gone to the Lemercier shop.\n\nChicago: AIC, ivory laid paper (330 × 203 mm), signed. Glasgow: HAG, grayish-ivory proofing paper (288 × 194 mm), signed. Washington: FGA, ivory laid paper (332 × 211 mm), signed; NGA, cream laid paper (331 × 213 mm), signed.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">GUL NB 1/10; Whistler to Huish, 7 August 1894, GUL F205; Whistler to Charles Lang Freer, 8 August 1894, FGA 36.\n\nSee letter 58.\n\nIn July 1894 Whistler asked the Ways to print an image from this group, the transfer drawing Little Draped Figure, Leaning (cat. 76).\n\n</section><section id=\"figures\">Cat. 77, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.594.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:05-05:00",
    "timestamp": "2023-09-24T02:12:47-05:00"
}