{
    "id": 311303,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/311303",
    "title": "Cat. 78  The Cap, 1893",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/437",
    "accession": "2004.601",
    "generic_page_id": 33,
    "artwork_id": 139468,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 781893 (only printed posthumously)Way: 158 (undated)  \nLevy: 53  \nLithograph  \nInk color: black  \nSignature: not signed on stone  \nOne state; image size: 207 × 130 mm  \nNumber of impressions listed by Way: not specified  \nPosthumous edition: 25 impressions printed by Goulding on 11 November 1903  \nPosthumous watermarks: 50–56, 112, 171, 209, 280, 294, 295, 300  \nStone: erased in 1903\n\nThis lithograph is the “Untried drawing no. 1” recorded by Rosalind Birnie Philip in her ledger book, where she further described it as Draped Figure in Profile with Cap. Her designation “untried drawing” referred to those few images that were drawn on stone but remained unprinted during Whistler’s lifetime. Although T. R. Way (1905) recorded this image as having been printed in Paris, in fact he was mistaken. The only impressions of The Cap ever pulled were those printed by Goulding in November 1903. However, it is quite likely that the image was drawn on stone in Paris in late 1893 and then set aside in Whistler’s studio when he decided not to send any more lithographic stones across the Channel to London for processing. This is known to have been the case with two other images he drew on stone in the fall of 1893 (cat. 74 and cat. 75), and was probably also true of The Draped Figure, Back View (cat. 77), the only one of this group of drawings on stone to have been printed during Whistler’s lifetime. All four subjects are quite close in height, and they share stylistic characteristics such as the loose, sketchy handling of the crayon and the absence of stumping.\n\nChicago: MWC, cream laid paper (230 × 186 mm); Palmer, greenish ivory laid paper (231 × 185 mm); SC, greenish ivory laid paper (231 × 188 mm). Glasgow: HAG (9), on a variety of papers. London: BM, pale blue-gray laid paper (231 × 179 mm). Washington: FGA, cream Japanese paper (277 × 203 mm); NGA, greenish ivory laid paper (219 × 180 mm).  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">GUL LB6; transcribed in MacDonald (1988), p. 52.\n\nWhen fifty-five posthumously printed lithographs were shown by Robert Dunthorne at the Rembrandt Head Gallery in London in November 1904, Way and others assumed that the exhibition included all of the Whistler subjects Goulding had printed. Later, T. R. Way must have mistakenly concluded that any subjects previously unknown to him and not included in Dunthrone’s exhibition had been printed in Paris. This error was perpetuated in Levy’s 1975 catalogue.\n\n</section><section id=\"figures\">Cat. 78, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.601.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:05-05:00",
    "timestamp": "2023-09-24T02:12:47-05:00"
}