{
    "id": 312093,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/312093",
    "title": "Cat. 79  A Lady Seated, 1893",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/438",
    "accession": "1917.677",
    "generic_page_id": 33,
    "artwork_id": 73995,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 791893Way: 152 (undated)  \nLevy: 175  \nLithograph with scraping and touches of brush and tusche  \nInk color: black  \nSignature: printed butterfly, center left, on back of sofa  \nThree states; first state image size: 190 × 170 mm; second state image size: 193 × 172 mm; third state image size: 193 × 172 mm  \nNumber of impressions listed by Way: not specified  \nPrinter: unknown (probably Belfond)  \nWatermarks: 8  \nStone: presumably erased by printer\n\nThe elegantly dressed woman who posed for this portrait was Beatrix Whistler’s sister Ethel Birnie Philip, who married journalist Charles Whibley in July 1894. Familiarly known to the family as “Bunnie,” she was a great favorite of the Whistlers and served as the artist’s secretary in 1893 and 1894. When she posed for this lithograph in Paris, Ethel was dressed in the height of fashion, sporting a long feather boa and one of the large, elaborate hats she favored. She sat on the same sofa that appears in the two lithographs of Beatrix and Ethel playing duets (cat. 96 and cat. 104) in the Whistlers’ home at 110, rue du Bac.\n\nA Lady Seated was drawn directly on stone, rather than on transfer paper, and it is probable that the image was drawn in 1893, when Whistler was still working with the printer Belfond.\n\nFew proofs of the image were printed. Whistler tampered with the image slightly as each proof came off the press, as evidenced by the three states that have been identified among only four known impressions. T. R. Way seems not to have known of the portrait when he prepared his first catalogue of Whistler’s lithographs in 1896, although he did add it to the revised edition of 1905 with a full description and measurements. There were no impressions of the lithograph remaining in the artist’s estate when he died. The stone had been lost or erased by the time Rosalind Birnie Philip attempted to locate stones in Paris after Whistler’s death.\n\nA trial proof was printed before the enhancement of the shadowed areas and other changes described below. The image is uniformly pale.\n\nChicago: Palmer, grayish ivory China paper (278 × 227 mm).\n\nAdditional work has considerably darkened the sitter’s hat, feather, and hair, as well as the shadows under her chin, along the edge of her feather boa, and on her left sleeve. Work on the hat, feather, and sleeve appears to have been added with brush and tusche. Hatching has enhanced the shadows under the sofa, both to the left and right of the figure. Short vertical and diagonal hatch marks have been added to the back of the sofa, along the top and bottom edges. Numerous lines have been reinforced. The shadowed area directly beneath the gown has been modified with hatching, and additional drawing has extended the length of the boa.\n\nChicago: AIC, grayish ivory China paper (276 × 223 mm), signed. Washington: NGA, grayish ivory China paper (280 × 227 mm).\n\nDelicate diagonal scraping marks have been added in the shadowed area below the chin (fig. 79b).\n\nChicago: MWC, cream laid paper (307 × 207 mm), signed.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Although Way failed to identify the sitter as Ethel Birnie Philip, he did add a note correcting the mistaken notion that she was Elizabeth Pennell. The lithograph had appeared as Mrs. Pennell in the Memorial Exhibition in Boston in 1904; exh. cat., p. 30, no. 75.\n\nGUL LB6; transcribed in MacDonald (1988), p. 52.\n\n</section><section id=\"figures\"> fig. 79a Cat. 79, first state. The Art Institute of Chicago, on loan from the estate of Pauline K. Palmer.\n\nCat. 79, second state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.677\n\nfig. 79b Cat. 79, third state (detail). The Art Institute of Chicago, Gift of the Crown Family in honor of James N. Wood, 2004.602.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:05-05:00",
    "timestamp": "2023-09-24T02:12:47-05:00"
}