{
    "id": 313676,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/313676",
    "title": "Cat. 80  Beatrix Whistler, 1893",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/440",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 801893 (only printed posthumously)Way: unrecorded  \nLevy: 64  \nLithograph  \nInk color: black  \nSignature: printed butterfly, center left  \nOne state; image size: 173 × 90 mm  \nPosthumous edition: 17 impressions printed by Goulding on 16 November 1903  \nPosthumous watermarks: 22, 96, 209, 300  \nStone: erased in 1903\n\nThis portrait of the artist’s wife was drawn on stone but never printed during Whistler’s lifetime. When it was printed by Goulding in 1903, the stone must have been in good condition. The image is fresh and crisp, suggesting that the matrix had been carefully protected from smudging and abrasion. In some impressions, such as the one in Chicago (illustrated here), stray marks on the stone increase the image size to 185 × 115 mm.\n\nIt is not known precisely when Whistler drew this lithograph. However, his wife’s costume in the portrait bears a close resemblance to that worn by her sister Ethel in another Parisian lithograph drawn directly on stone (cat. 79), which has been dated to 1893. Beatrix, who would have been thirty-five or thirty-six at that time, looks youthful and healthy in this image, as she does in La Belle Jardinière (cat. 101), one of the lively transfer lithographs Whistler drew in 1894 in the garden of their home in Paris.\n\nWhen Rosalind Birnie Philip recorded this image in her ledger book at the time of the posthumous printing, she listed it as “[Untried drawing no. 3) / (Trix) in Hat Feather Boa.” At the time of Miss Philip’s death in 1958, all of the proofs Goulding had printed were still in her estate.\n\nChicago: SC, ivory laid paper (199 × 158 mm). Glasgow: HAG (4), on a variety of papers.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">GUL LB6; transcribed in MacDonald (1988), p. 52.\n\n</section><section id=\"figures\">Cat. 80, only state. The Art Institute of Chicago, collection of Mr. and Mrs. A. Steven Crown, 280.1984.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:16-05:00",
    "timestamp": "2023-09-24T02:12:47-05:00"
}