{
    "id": 3136,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/3136",
    "title": "Cat. 20  Portrait of Walter Pach, 1914",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/55",
    "accession": "2011.703",
    "generic_page_id": 31,
    "artwork_id": 210809,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Portrait of Walter Pach  \nParis, 1914  \nEtching in black ink, with stippling, foul bite, and plate tone, on gray wove paper, laid down on cream wove paper, printed chine collé; image/plate: 16 × 6 cm (6 1/4 × 2 3/8 in.); primary support: 15.8 × 5.7 cm (6 3/16 × 2 1/4 in.); secondary support: 25.2 × 16.5 cm (10 × 6 1/2 in.)  \nInscribed and signed: á Walter Pach / cordialement Henri Matisse (lower right, in graphite)  \nThe Art Institute of Chicago, Margaret Fisher Endowment, 2011.703\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In the fall of 1913, after a six-year hiatus, Henri Matisse returned to the practice of printmaking. He was more prolific than during earlier periods, when he had created a handful of drypoints, lithographs, and woodcuts. Between late 1913 and early 1917, he produced eight lithographs, sixty-six drypoints and etchings, and at least sixty-nine monotypes (see cat. 21 and cat. 22), the last group for the first and only time in his career. While the intimate subjects of these prints reflected his personal world—everyday life in the studio and especially family and friends (see fig. 20.1, fig. 20.2, and fig. 20.3)—the format, tools, and techniques he employed wrought a far greater impact on his work overall than we might initially expect.\n\nBy mid-November he was working with Germaine Raynal, a model who later posed for the painting Woman on a High Stool (early 1914; Museum of Modern Art, New York). Matisse made a group of lithographs that present her in a variety of both seated and standing poses and relate to his efforts to simplify form, to capture the essential elements and describe them with a minimal number of strokes. Torso (1913; fig. 20.4) and Three-Quarter Nude, Head Partly Showing (1913; fig. 20.5) show Matisse at his most extreme, eliminating the figure’s head or limbs and manipulating her torso on the rectangular page while still preserving the kind of monumentality he was similarly striving for in his contemporaneous work Bathers by a River (1909/10, May–Nov. 1913, and early spring 1916–c. Oct. 1917; cat. 25). He also resumed making drypoints, which allowed him to pursue his reductive experiments but by different means and with a different effect. Unlike the freely drawn line of the lithograph, drypoint’s is stiffer and more angular by its very nature as it is made with a sharp metal tool scratched directly into the surface of a copper plate. Matisse employed this technique to give a firmness and solidity to Raynal’s body; the resistance his tool met on the plate likewise encouraged him to suppress detail, leaving the form open (see fig. 20.6). At times, he also scratched deeply, producing more burr on the plate and a printed line of inky depth, density, and volume. His early efforts were well received; correspondence among the artist’s friends documents that, on at least one occasion, the atmosphere in his Issy-les-Moulineaux studio was “like an afternoon at the Bon Marché [department store],” with enthusiastic, direct sales to the young writer Georges Duthuit, curator Matthew Stewart Prichard, Boston collector Mabel Bayard Warren, and others.\n\nMatisse also used his prints to increase his ability to work quickly and concisely—especially his etchings since they were made by lightly drawing on a waxy ground and letting acid do the work to mark the plate. The artist and critic Walter Pach (see fig. 20.7), who was in Paris in the fall of 1914 preparing an exhibition of Matisse’s work for the Montross Gallery in New York and was by this time his chief promoter in the United States, famously recalled the artist’s abilities in this regard. At the end of a meeting, Matisse asked if he might do an etching of Pach, who had only a short time before his next appointment and tried to reschedule.\n\n[Matisse said] “I’ll do it in five minutes.” And he took out his watch and laid it on the table . . . In five minutes, he had an outline drawing on a plate and a few strokes to indicate color and shading. “That isn’t serious,” he said as he showed it to me, “I got interested in what you were saying about Rembrandt, and I wanted to set down an impression of you then and there. But come on Sunday morning and we’ll have time for a real one.” I came on Sunday and found the little plate he had sketched, already nicely printed. There were some unimportant spots of foul biting in it, but as Matisse said, “I did not do those. God did. What God does is well done; it is only what men do that is badly done.” For three hours he worked over one plate and then another—there may even have been a third. Each time he took turpentine and washed off the drawing so as to be under no temptation, as he said, of biting it in with the acid. The morning was a failure from the standpoint of results (it is true that there were interruptions by friends in uniform who had to be eased out); but then we looked at the little five-minute etching, and it had just the life that the more heavily worked things had lost. It is a delightful piece of character and design—the best demonstration of the difference between quantity of work and quality of work that I have encountered.\n\nPach’s portrait, made on a plate small enough for Matisse to hold in his hand while working, demonstrates both the intimate, improvisational nature of these works and the speed and fluidity with which he produced them. The artist also took advantage of this readymade format, allowing the natural sides of the tall, vertical plate—and the final printed composition—to stand in for the sides of Pach’s face, furthering his greater efforts toward simplification and reduction. Etching also allowed Matisse to freely experiment, at times reusing abandoned plates for new compositions and letting chance take a hand in the production process. Here the “foul bite” of the acid onto the ground, possibly hastened by a fingerprint on the surface of the wax that was etched, reads as a shadow on Pach’s face.\n\nThe Art Institute’s print, unnumbered and dedicated genially to Pach, is likely the first version of the portrait recorded in Matisse’s sitter’s recollection and a vivid representation of how much can be set free with economy and speed.  \nStephanie D’Alessandro\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse made this portrait of Walter Pach using short, repeating etched lines that focus on the sitter’s most essential features. The artist selected a long, narrow format, which further tightens the focus. Fine black dots clustered along the left edge, forehead, and neck suggest modeling. Examination with a microscope reveals some of these dots were created by foul bite, an accidental occurrence when acid penetrates weak points in the etching ground and marks the plate (see fig. 20.8). Matisse seemingly took advantage of this “accident” and organized the marks into areas of stippled tone (such as under the chin), likely by adding stippling to the plate and/or burnishing back unwanted foul bite marks. Close examination shows faint lines where he etched a collar and tie. He may have chosen not to etch those lines further or burnished them out. There are also very fine diagonal lines along the left edge, which may have been preliminary indications for shading on the face and neck. In the end Matisse chose to abandon such details and present this spare portrait void of extraneous information.\n\nMatisse printed this portrait chine collé, taking advantage of the ability of the thin, soft, light-gray China paper (chine) layer to record each fine line and mark from the copper plate in a rich, black tone. A thin layer of plate tone is evident along the left edge, where the copper printed beyond the chine paper, lending it extra depth. As is typical for works printed chine collé, the cream wove plate paper supports the thin, gray, image-bearing chine paper and serves as a visual framing element.\n\nInscribed and signed: à Walter Pach / cordialement Henri Matisse (lower right, in graphite) (fig. 20.9).\n\nEtching in black ink, with stippling, foul bite, and plate tone, printed chine collé.\n\nThe primary support is thin, smooth, gray wove paper, likely a Chinese paper typically employed for chine collé. Such smooth, absorbent papers are well suited for recording fine intaglio lines from the copper plate.\n\nThe secondary support is thick, slightly textured, cream wove paper. Such a thick, soft paper is typically employed as the secondary support for chine collé to accept a deep impression from the copper etching plate and provide a strong support for the thin, image-bearing primary support. The top, right, and left edges are hand torn while the lower edge was unevenly trimmed. For an image of the verso, see fig. 20.10.\n\nImage/plate: 16 × 6 cm (6 1/4 × 2 3/8 in.); primary support: 15.8 × 5.7 cm (6 1/8 × 2 1/4 in.); secondary support: 25.2 × 16.5 cm (9 15/16 × 6 1/2 in.).\n\nExamination indicates that the work has not undergone conservation treatment.\n\nThe image surface is in excellent condition. The perimeter of the secondary support retains a lighter color closer to the original paper tone while the interior of the sheet has darkened slightly. The lower margin, 0.5 cm from the edge, is slightly darker than the remainder of the sheet. There is light surface soil overall, particularly concentrated along the lower margin and near the upper left corner. A mark near the upper left corner and another in the center of the lower margin may be partial fingerprints. Raking light shows many paper fibers on the surface are lifted and roughened in the margins of the secondary support. It also shows a raised ridge in the paper running vertically 0.5 cm in from the right edge. The lower corners are slightly dented. The edges are unevenly hand torn with light surface soil embedded in the fibers. The verso has light surface soil and old hinges at the top corners.  \nKristi Dahm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold to the Art Institute of Chicago, June 24, 2011.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">The media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">According to the Matisse catalogue raisonné, the artist made nine drypoints between 1900 and 1903 (Henri Matisse Etching [1900/09; Art Institute of Chicago] (checklist no. 3; and Duthuit 2, 4, 5–9); sixteen lithographs between 1906 and 1907 (checklist nos. 8, 31–32; Duthuit 391, 392, 394–402, 404–06); and four woodcuts between 1906 and 1907 (checklist nos. 26–27; Duthuit 319–20). For more on his prints, see Jean Guichard-Meili’s preface to Duthuit-Matisse and Duthuit, Henri Matisse, vol. 1; Françoise Woimant and Jean Guichard-Meili, Matisse: L’oeuvre gravé (Bibliothéque Nationale, 1970); Margrit Hahnloser-Ingold, Henri Matisse, 1869–1954: Gravures et lithographies (Musée d’Art et d’Histoire Fribourg, 1982); and Dominique Fourcade, Écrits et propos sur l’art, rev. ed. (Hermann, 2005).\n\nOf the 143 prints Matisse made during this period, approximately ninety were portraits; see Duthuit-Matisse and Duthuit, Henri Matisse. For general information on Matisse’s portraits, see John Klein, Matisse Portraits (Yale University Press, 2001).\n\nFor more on Raynal, see Hahnloser-Ingold, Henri Matisse, pp. 30, 34; and John Hallmark Neff, “Henri Matisse: Notes on His Early Prints,” in Fort Worth Art Museum, Matisse Prints from the Museum of Modern Art, exh. cat. (Fort Worth Art Museum/Museum of Modern Art, 1986), pp. 19–21.\n\nSee, for example, Three Figures (Académies) (fall 1914; Museum of Modern Art, New York).\n\nMatthew Stewart Prichard to Georges Duthuit, Nov. 4, 1913, Archives Henri Matisse, Paris, as quoted in Hilary Spurling, Matisse the Master: A Life of Henri Matisse; The Conquest of Colour, 1909–1954 (Knopf, 2005), p. 150. The group likely included Chicagoan Emily Crane Chadbourne, who had already acquired works by Matisse and had a friendship with Prichard. Matisse was also very aware of this revival in interest: on January 29, 1914, Félix Fénéon wrote to the artist, thanking him for cataloguing his print production up to that point; this information would culminate in the March issue of Galerie Bernheim-Jeune’s Bulletin and the announcement of the sale of Matisse’s prints from 1906, 1907, and 1913. See “Les estampes d’Henri Matisse,” Galerie Bernheim-Jeune Bulletin 3 (Mar. 1, 1914), n.pag.\n\nThe Montross Gallery exhibition was held from January 20–February 27, 1915; as a measure of Matisse’s sense of the importance of his graphic work at this time, it included twenty-five prints. For more on the display, see Montross Gallery, Henri Matisse, Paintings, Drawings, Etchings, Lithographs, and Sculpture (Montross Gallery, 1915); and Stephanie D’Alessandro, “Interruptions and Returns,” in D’Alessandro and John Elderfield, Matisse: Radical Invention, 1913–1917, exh. cat. (Art Institute of Chicago/Museum of Modern Art, New York/Yale University Press, 2010), pp. 222–31, esp. 224–25. Pach is an important figure in the promotion of Matisse; for more on his role, see Janet Bishop, “Sarah and Michael Stein, Matisse, and America,” in The Steins Collect: Matisse, Picasso, and the Parisian Avant-Garde, exh. cat., ed. Janet Bishop, Cécile Debray, and Rebecca Rabinow (San Francisco Museum of Modern Art, 2011), pp. 129–49.\n\nWalter Pach, Queer Thing, Painting: Forty Years in the World of Art (Harper &amp; Brothers, 1938), p. 220.\n\nThis vertical format also recalls those of Asian prints and paintings; the Asian art dealer Charles Vignier might have been instrumental in sharing this world with Matisse, as was Prichard. For more on this subject, see Rémi Labrusse, “Henri Matisse: Un’estetica orientale,” in Claude Duthuit, Matisse: “La Révélation m’est venue de l’Orient” (Artificio, 1997), esp. pp. 379–87. Indeed, an Asian influence (in costumed figures, format, and titles) can be seen in a number of Matisse’s prints at this time; see Duthuit-Matisse and Duthuit, Henri Matisse, vol. 1, pp. 28–29, 56–57, cats. 27–29, 68.\n\nThis entry is adapted from Stephanie D’Alessandro, “Prints,” in D’Alessandro and Elderfield, Matisse, pp. 188–91.\n\nFoul bite can also occur when the plate is left is the acid bath too long. It typically leaves small, unintentional marks, pits, or pale areas of tone. Nancy Ash, Scott Homolka, and Stephanie Lussier, with Rebecca Pollak and Eliza Spaulding, Guidelines for Descriptive Terminology for Works of Art on Paper: Guidelines for the Accurate and Consistent Description of the Materials and Techniques of Drawings, Prints, and Collages (Philadelphia Museum of Art, 2014), p. 127.\n\nPresence of foul bite, stippling, and burnishing discussed in conversation with Mark Pascale, May 14, 2015.\n\nMarguerite Duthuit-Matisse and Claude Duthuit, Henri Matisse: Catalogue raisonné de l’oeuvre gravé, vol. 1 (C. Duthuit, 1983), p. 42. 3 épreuves d’état (3 working states, the Art Institute impression is the final published state), 2 épreuves d’essai (two working proofs, which would have been hand-touched), 15 épreuves numérotées (15 numbered proofs).\n\nDescriptions of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\n</section><section id=\"figures\">Cat. 20 Portrait of Walter Pach, 1914.\n\nfig. 20.1 Henri Matisse (French, 1869–1954). Fanny (Mme. D.G.), 1914. Etching in black on cream wove paper, laid down on ivory wove paper (chine collé); plate: 16 × 6 cm (6 5/16 × 2 3/8 in.); sheet: 28 × 18.8 cm (11 × 7 3/8 in.). The Art Institute of Chicago, gift of the Albert Roullier Galleries, 1922.4486.\n\nfig. 20.2 Henri Matisse (French, 1869–1954). Madame Derain, 1914. Etching in black on cream wove paper, laid down on ivory wove paper (chine collé); plate: 9.2 × 6.5 cm (3 5/8 × 2 5/8 in.); sheet: 27.8 × 18.2 cm (10 7/8 × 7 3/16 in.). The Art Institute of Chicago, given in memory of Charles Barnett Goodspeed by Mrs. Charles B. Goodspeed, 1947.818.\n\nfig. 20.3 Henri Matisse (French, 1869–1954). Man’s Head, Flowered Background, 1914. Etching in black on grayish ivory wove paper, laid down on ivory wove paper (chine collé); plate: 24.3 × 19.4 cm (9 5/8 × 7 5/8 in.); sheet: 44.9 × 31.6 cm (17 11/16 × 31 3/8 in.). The Art Institute of Chicago, gift of Betsy G. and David Fryberger, 2012.920.\n\nfig. 20.4 Henri Matisse (French, 1869–1954). Torso, 1913. Lithograph in black on cream wove Japanese vellum; plate: 46.5 × 30 cm (18 5/16 × 11 13/16 in.); sheet: 50.3 × 33 cm (19 11/16 × 13 in.). The Art Institute of Chicago, gift of Margaret Day Blake, 1952.1072.\n\nfig. 20.5 Henri Matisse (French, 1869–1954). Three-Quarter Nude, Head Partly Showing, 1913. Lithograph in black on cream wove Japanese vellum; image: 50.3 × 30.5 cm (19 11/16 × 12 15/16 in.); sheet: 50 × 32.9 cm (19 13/16 × 12 15/16 in.). The Art Institute of Chicago, Alfred Stieglitz Collection, 1949.928.\n\nfig. 20.6 Henri Matisse (French, 1869–1954). Half-Length Nude, 1913. Drypoint on vellum; plate: 14.5 × 10 cm (5 11/16 × 3 15/16 in.); sheet: 32.6 × 25 cm (12 13/16 × 9 15/16 in.). The Museum of Modern Art, New York, Stephen C. Clark Fund, 50.1951.\n\nfig. 20.7 Walter Pach, c. 1909. Photograph by Pach Brothers Studio. Walter Pach Papers, Archives of American Art, Smithsonian Institution, Washington, D.C.\n\nfig. 20.8 Detail of Matisse’s Portrait of Walter Pach (1914) showing foul bite at the center left edge. The Art Institute of Chicago, 2011.703.\n\nfig. 20.9 Detail of Matisse’s Portrait of Walter Pach (1914) showing the signature. The Art Institute of Chicago, 2011.703.\n\nfig. 20.10 Verso of Matisse’s Portrait of Walter Pach (1914). The Art Institute of Chicago, 2011.703.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:42-05:00",
    "timestamp": "2023-09-24T02:12:33-05:00"
}