{
    "id": 314469,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/314469",
    "title": "Cat. 81  Nursemaids: “Les bonnes du Luxembourg”, 1894",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/441",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 811894Way: 48  \nLevy: 79  \nTransfer lithograph, drawn on fine-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, lower right  \nTwo states; first state image size: 202 × 158 mm; second state image size: 202 × 158 mm  \nNumber of impressions listed by Way: 26 (without distinguishing two states)  \nPrinter: Way  \nWatermarks: 6, 41, 42, 67–69, 95, 98, 113, 120–22, 137, 179, 272  \nPublished edition: approximately 3,000 second-state impressions printed by Way and issued in The Art Journal 46, no. 120 (December 1894); image size: 202 × 158 mm; full sheet size: approximately 335 × 255 mm  \nPosthumous edition: 48 impressions printed by Goulding on 19 April 1904  \nPosthumous watermarks: 44, 112, 189, 199, 211, 219, 220, 277, 289, 294, 295, 300, 308  \nStone: erased in 1904  \nWhistler-Way Letters: 73, 81, 82, 83, 86, 87, 94, 96, 99, 126; apps. II.3, II.4, III.2, III.3, III.4, V.1  \nSelected Literature: Way, Studio (1896), p. 224  \nLifetime Exhibitions: London 1895? (no. 93, as In the Gardens—Tuileries); London 1895–96 (no. 37); New York 1898 (no. 317); London 1898–99 (no. 1991); Chicago 1900b (no. 44); New York 1901 (no. 145)\n\nDavid Croal Thomson, the newly appointed editor of The Art Journal, wrote to Whistler in early December of 1892 with the suggestion of publishing one of the artist’s lithographs in the periodical. The two men entered into a protracted negotiation, and a full two years passed before their discussions finally concluded with The Art Journal’s inclusion of Whistler’s transfer lithograph Nursemaids: “Les Bonnes du Luxembourg” in the December 1894 issue. Initially, Whistler rejected Thomson’s invitation because the fee of a “ten pound note” offered by the editor for “the use of the transfer” was too low. When their negotiations resumed in the fall of 1893, their correspondence was devoted instead to the selection of an appropriate image, with Thomson suggesting first a recent Brittany lithograph (cat. 63) and then one of the new Luxembourg Gardens subjects (cat. 69).\n\nPrompted by Thomson’s positive response to the Luxembourg image, Whistler asked the Ways if Conversation under the Statue, Luxembourg Gardens (cat. 69) would transfer successfully to supplementary stones for a large machine-printed edition. When the results of their experiment proved “a little coarse,” with the delicate stump work appearing too heavy, Whistler wrote to his printers that he should “appear with something else to greater advantage in the Art Journal—and so . . . had better draw something with the chalk alone—for it is . . . evident that the stump can only do itself justice in the hand printing of proofs” (letter 73).\n\nFinally, on 9 February 1894 Whistler sent the Ways a new Luxembourg drawing, made only the day before. He seemed convinced from the outset that Nursemaids: “Les Bonnes du Luxembourg” was a candidate for periodical publication because it was drawn entirely in crayon without any stumping. Furthermore, as Whistler wrote to T. R. Way, he had purposely used the German lithographic crayons recommended by Thomas Way for lithographs intended for printing in large editions (letter 81). Although Whistler was concerned that the lines produced by these crayons on the grained transfer paper might print too pale, he was pleased with the results when the first proofs arrived in Paris a few days later. He wrote back to the Ways asking them to “clean a little about the off leg and foot of the boy” and said that he hoped the figure of a nurse holding a child in the foreground could be made “a little brighter.” He made corrections in white on a proof and enclosed it with his letter (letter 83). Two surviving impressions of the first state bear the small marks that were subsequently removed from around the boy’s legs, but there is no evidence that the printers actually attempted to “brighten” the figure of the nurse.\n\nThere was a long delay between Whistler’s execution of the image and its eventual publication in The Art Journal in December 1894. In July Whistler suggested several alternative subjects to Thomson (cat. 76, cat. 82, and cat. 83), but the publisher still preferred Nursemaids. In the same month, there seems to have been some hesitation on the part of the owners of The Art Journal, Messrs. Virtue and Son, about using the Way firm to print the edition for the journal. Whistler dismissed the question in an eloquent letter to Thomson, insisting that he would not allow another printer to handle his work. When the edition was finally printed, the artist received fifteen guineas rather than the ten pounds he had originally been offered. The lithograph was identified on the cover of the December issue of The Art Journal and in an accompanying article, “Art and Mr. Whistler,” as Les Bébés du Luxembourg.\n\nIt is interesting to compare this image to a number of Luxembourg Gardens etchings (for example, K 428, K 430) that the artist must have made at about the same time as the lithograph. It is immediately apparent that working with crayons on fine-grained transfer paper permitted him an ease and freedom—as well as a subtle range of gray tones—that he could not obtain working with an etching needle on a grounded copper plate.\n\nMinor changes to the figure of the boy have not yet been made (fig. 81a). An impression of this rare state is illustrated in Edward Kennedy’s revised edition (1914) of T. R. Way’s catalogue.\n\nLondon: BM, cream chine (Japanese paper, 223 × 171 mm) mounted on white plate paper (325 × 243 mm).\n\nRemarks: A signed first-state impression is found in Ann Arbor, private collection.\n\nThe stray crayon marks around the right leg and foot of the young boy in the center of the composition have been cleaned off the stone. As a result, the child’s astride stance is more clearly defined.\n\nChicago: AIC, cream laid paper (297 × 213 mm), signed; MWC, cream laid paper (310 × 203 mm), signed; Palmer, ivory chine (223 × 170 mm) mounted on off-white plate paper (344 × 255 mm), signed; SC, ivory laid paper (333 × 212 mm). Glasgow: HAG (5), ivory laid paper (296 × 213 mm), signed; ivory laid paper (324 × 203 mm); cream laid paper (296 × 217 mm), signed; cream laid paper (301 × 218 mm), signed; cream laid paper (332 × 203 mm). London: V&amp;A, ivory laid paper (311 × 205 mm), signed. Washington: FGA, cream laid paper (323 × 206 ), signed; NGA, cream laid paper (310 × 203 mm), signed.\n\nRemarks: Other second-state impressions are found in Ann Arbor, UMMA; Brooklyn, TBM; and New Haven, YUAG.\n\nPublished edition. The image was transferred to supplementary stones and printed by the Way firm. It was published in The Art Journal 46, no. 120 (December 1894), by J. S. Virtue and Co. Limited, London, and Patterson and Neilson, New York. The lithograph was printed by machine on coated ivory wove paper with a smooth, slick surface recto and verso. The majority of surviving impressions from the periodical edition have been trimmed. They are generally somewhat blacker than the hand-pulled impressions, and they can always be distinguished by the very characteristic paper used for the periodical. Nothing resembling this paper was used by either the Ways or Goulding for the impressions they printed by hand.\n\nChicago: AIC (2), ivory wove paper (331 × 255 mm), rebound; ivory wove paper (329 × 253 mm). Glasgow: HAG (2), ivory wove paper (318 × 238 mm); ivory wove paper (275 × 217 mm). London: BL, (327 × 243 mm), rebound; NAL, ivory wove paper (328 × 240 mm), rebound. Washington: LC, ivory wove paper (330 × 252 mm).\n\nRemarks: Periodical impressions are found in many museum and library collections, including Boston, BPL and MFA; and San Francisco, AFGA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Whistler to Thomson, 16 December 1892, LCPC box 2.\n\nWhistler to Thomson, 23 October 1893, GUL T135; see also letter 71.\n\nWhistler to Thomson, 5 and 9 July 1894 [2 letters], LCPC box 3.\n\nWhistler to Thomson, 20 July 1894, LCPC box 3; see also letter 96. Somewhat to Whistler’s exasperation, Gleeson White of The Studio also expressed interest in publishing Nursemaids at this time; Whistler to White, 22 July 1894, FGA 185.\n\n</section><section id=\"figures\">Cat. 81, second state. Chicago: MWC, 80.1984.\n\nfig. 81a Cat. 81, first state (detail). Private collection, Ann Arbor.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:16-05:00",
    "timestamp": "2023-09-24T02:12:47-05:00"
}