{
    "id": 315263,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/315263",
    "title": "Cat. 82  The Long Balcony, 1894",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/442",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 821894Way: 49  \nLevy: 80  \nTransfer lithograph, drawn on fine-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, near center on facade  \nTwo states; first state image size: 204 × 158 mm; second state image size: 204 × 158 mm  \nNumber of impressions listed by Way: 28 (without distinguishing two states)  \nPrinter: Way  \nWatermarks: 166, 242, 254–58, 260–62, 309  \nPosthumous edition: 40 impressions printed by Goulding on 18 April 1904  \nPosthumous watermarks: 105, 106, 112, 219, 220, 291, 294, 295, 308, 319  \nStone: erased in 1904  \nWhistler-Way Letters: 88, 90, 93; apps. I.1, II.3, II.4, III.2, V.1  \nSelected Literature: Way, Studio (1896), p. 224; Wedmore 1896, pp. 12-13; The Art Journal 48, no. 133 (January 1896), p. 27, ill. p. 26; Way (1912), pp. 93–94  \nLifetime Exhibitions: [glossary:London 1895−06] (no. 6, as The Long Balcony—Carnot’s Funeral); New York 1898 (no. 318); London 1898–99? (no. 1996, as The Balcony); Chicago 1900b (no. 45); New York 1901 (no. 146)\n\nThere is no evidence to suggest that Whistler made lithographs between early February 1894, when he drew Nursemaids: “Les Bonnes du Luxembourg” (cat. 81), and the morning of July 1 of that year, when he produced this image of Parisians gathered to watch the funeral procession of Marie François Sadi Carnot (1837–1894), president of the French Republic. Carnot had been stabbed to death by an Italian anarchist in Lyons on 24 June 1894. Whistler watched the cortege from a window overlooking the rue de Rivoli, and as he did, he created two lively transfer drawings (cat. 82 and cat. 83) of spectators clustered on the sunny balconies and in the windows of a building directly opposite his own vantage point.\n\nWhistler sent the drawings to the Ways in London the very next day, 2 July 1894, and declared the trial proofs of the two transfers “beautiful” when he received them in Paris a few days later. He then proceeded to make a pen-and-ink tracing of part of The Long Balcony, marking a small line in red ink to indicate a portion of the original drawing that he wished the Ways to remove from the stone (“Whistler-Way Correspondence,” letter 90, fig. 7). Where the line passed through the shadowed sections of one of the parasols, he cautioned the printers that it should be “picked accross [sic] only very delicately” (letter 90). In the same letter, Whistler wrote that he wanted twenty-five proofs of each of the new lithographs, adding “that is 20 more of each of the ‘windows’.” This would imply that they had already sent him five proofs of the two balcony subjects before he suggested the correction to The Long Balcony.\n\nSeveral letters written from Whistler to T. R. Way in July mention the fact that he was sending the printers Japanese paper (which he described as “the beautiful Japanese”) to use for impressions of several new lithographs. This must have been the rather heavy Japanese vellum (often appearing with at least one deckle edge) that was used for the majority of lifetime impressions of both The Long Balcony and The Little Balcony (cat. 83). It is very similar to the paper that André Marty had sent to the Ways from Paris when they printed The Draped Figure, Seated (cat. 72) for L’Estampe originale in December 1893.\n\nThe horizontal line crossing the left parasol in the central group of three has not yet been removed (fig. 82a).\n\nGLASGOW:HAG, golden-yellow Japanese paper (303 × 232 mm), signed. London: V&amp;A, cream laid Japanese vellum (332 × 244 mm), signed.\n\nRemarks:Another impression of this rare state is found in Ann Arbor, UMMA; it is signed and printed on cream wove proofing paper (316 × 239 mm).\n\nIn the central group of three parasols on the balcony, the short horizontal line crossing the left parasol has been removed entirely from the sunlit segment; slight traces can still be seen in the shadowed segments.\n\nChicago: AIC, ivory laid paper (323 × 206 mm), signed; MWC, cream laid Japanese vellum (319 × 222 mm), signed; SC, cream laid Japanese vellum (315 × 223 mm). Glasgow: HAG (10), cream wove Japanese vellum (324 × 204 mm), signed; ivory laid paper (323 × 206 mm), signed; ivory laid paper (323 × 203 mm); cream laid Japanese vellum (319 × 223 mm); cream laid Japanese vellum (317 × 233 mm), signed; tan laid Japanese vellum (320 × 232 mm); ivory laid paper (332 × 203 mm); cream laid paper (332 × 203 mm); cream laid Japanese vellum (330 × 246 mm), inscribed verso, in Whistler’s hand, with a very small w; cream laid Japanese vellum (323 × 221 mm). London: BM, cream laid paper (280 × 230 mm). Washington: FGA, cream laid Japanese vellum (334 × 237 mm), signed; NGA, cream laid Japanese vellum (334 × 236 mm), signed.\n\nRemarks:Other impressions of this state are found in Cleveland, CMA; and New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Whistler took care to use this paper for his favorite images, remarking to T. R. Way: “Cannot play out all the beautiful Japanese—and thick whitish stuff dont like much”; letter 97.\n\n</section><section id=\"figures\">Cat. 82, second state. Chicago: MWC, 81.1984.\n\nfig. 82a Cat. 82, first state (detail). Ann Arbor: UMMA, 1964/1.109.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:16-05:00",
    "timestamp": "2023-09-24T02:12:47-05:00"
}