{
    "id": 316854,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/316854",
    "title": "Cat. 84  Count Robert de Montesquiou, No. 2, 1894",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/444",
    "accession": "1927.5863",
    "generic_page_id": 33,
    "artwork_id": 50687,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 841894Way: 138 (1895)  \nLevy: 133  \nTransfer lithograph with scraping, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, center left  \nOne state; image size: 227 × 96 mm  \nNumber of impressions listed by Way: not specified  \nPrinter: Lemercier  \nStone: canceled in October or November 1901  \nSelected Literature: Duret (1904), pp. 125–26; Way (1912), p. 106; Way (1913), p. 305\n\nWhistler met Comte Robert de Montesquiou-Fezensac (1855–1921) in 1885, and painted his portrait in 1891/92. When Whistler exhibited Arrangement in Black and Gold: Comte Robert de Montesquiou-Fezensac (YMSM 398; The Frick Collection, New York) (“Marketing the Lithographs,” fig. 5) at La Société Des Beaux-Arts in May 1894, the portrait proved a great critical success, and the artist was approached by the publishers of several periodicals interested in reproducing it, including the prestigious Gazette des beaux-arts. Whistler apparently granted his permission for the French journal to publish a reproduction, and set to work on a lithographic version in the late summer of 1894. He and his wife, Beatrix, each executed lithographic transfer drawings of the portrait on thin, transparent papier végétal.\n\nMeanwhile, the Gazette des beaux-arts must have engaged Henri Charles Guérard to make an etching after the Montesquiou portrait—probably because Whistler had, in his own words, “refused entirely, when first asked, to do anything myself.” The artist was “furious” when he saw Guérard’s etching (fig. 85a), and, as he later wrote to T. R. Way, he “made them throw out his plate on the promise of a drawing of my own.”\n\nPerhaps feeling anxious to produce his own reproduction as soon as possible, Whistler took his transfer drawing (along with two by Beatrix) to Lemercier’s for transferring and printing. Careful comparison of the three resulting images reveals that there is some correspondence in outline and size between them, indicating that Beatrix may have used the translucent transfer paper to trace the outline of Montesquiou’s figure from another source, namely her husband’s lithograph. An alternate possibility—that both Whistler and Beatrix traced their images from a third source—is raised by two proof sheets bearing photographic reproductions of the Montesquiou painting found among Whistler’s papers in Glasgow University Library. The dimensions of the figure in one of these reproductions correspond to the basic outlines of the three lithographic variants produced by the Whistlers.\n\nIn any event, Whistler was not satisfied with the printed results, and he did not submit an impression to the Gazette des beaux-arts as a substitute for the Guérard etching. Instead of giving up the idea entirely, however, he seemingly decided to abandon this stone and begin another version with the Ways (see cat. 85).\n\nThe existence of the two lithographs by Beatrix Whistler has long complicated the cataloguing of Whistler’s Count Robert de Montesquiou, No. 2. Way (1896, 1905) catalogued one of her images (Way 139) as the work of Whistler’s hand, and Edward Kennedy perpetuated the error in his revised catalogue of 1914. As late as 1975, Levy catalogued and illustrated both of Beatrix’s Montesquiou lithographs (Levy 132, 134) as versions drawn by Whistler himself. Collectors, dealers, and museums have been misled not only by these errors of cataloguing, but also by Way’s description of the “vigorous down strokes” in Count Robert de Montesquiou,No. 2 (Way 138); both of Beatrix’s images (fig. 84a and fig. 84b) demonstrate more emphatic patterns of “down strokes” than Whistler’s lithograph. In addition to their pronounced vertical strokes, Beatrix’s images are easily recognizable because neither reproduces the butterfly signature that is present on the canvas itself, and which was repeated in Whistler’s lithographic rendering of it.\n\nChicago: AIC (2), grayish ivory China paper (360 × 332 mm), signed; grayish ivory China paper (364 × 294 mm); MWC, grayish ivory China paper (356 × 265 mm). Glasgow: HAG (4), grayish ivory China paper (364 × 235 mm); grayish ivory China paper (356 × 231 mm); impression from canceled stone on glossy cream wove paper (340 × 228 mm); impression from canceled stone on glossy cream wove paper (340 × 228). Washington: FGA, grayish ivory China paper (366 × 298 mm), signed; NGA, grayish ivory China paper (360 × 333 mm).\n\nRemarks: Other impressions are found in Brooklyn, TBM; and New York, Frick Collection and MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See letter 92 nn. 177 and 178. For a full account of Whistler’s friendship with Montesquiou, the evolution of the portrait, and the subsequent attempts to reproduce it, see Edgar Munhall, Whistler and Montesquiou: The Butterfly and the Bat, exh. cat. (New York: The Frick Collection , 1995), esp. pp. 108–19.\n\nThe Art Journal and the Figaro Salon were also interested in publishing reproductions; Thomson to Whistler, 27 April 1894, GUL T151. A relief half-tone, made using a photograph, appeared as an illustration to Charles Whibley’s article “Art and Mr. Whistler” in The Art Journal 46, no. 120 (December 1894), p. 361.\n\nLetter 92.\n\nLetter 92. Guérard’s reproduction, an etching with drypoint and roulette work, was finally published after Whistler’s death in the Gazette des beaux-arts, 4th pér., 30 (November 1903), in an article by Pascal Fortuny, “Notes sur James Whistler,” pp. 381–90. Guérard’s image was published again the following year in the deluxe edition of Théodore Duret’s Histoire de J. McN. Whistler et de son oeuvre (Paris, 1904), opp. p. 174. The plate size of the Guérard etching is 235 × 109 mm; this is close to the overall image size of Whistler’s lithograph, suggesting that the format was specified by the periodical.\n\nInez Addams, an apprentice at the Académie Carmen, alerted Whistler in September 1901 that unauthorized impressions of Count Robert de Montesquiou, No. 2 were being sold in Paris. The artist’s reply of 20 September 1901 to Inez Addams confirmed the fact that the printer had been Lemercier; GUL A85. On orders from Whistler, Clifford Addams located three stones (cat. 84, cat. 96, and cat. 170) and had them destroyed sometime in 1902; GUL R13. Two canceled impressions of this lithograph were left to the University of Glasgow in Rosalind Birnie Philip’s estate.\n\nWay must have been referring to Beatrix Whistler’s lithographs and to Whistler’s Count Robert de Montesquiou-Fezensac, No. 2 when he wrote in 1912 that he had “seen two or three other beginnings he made with the same purpose,” i.e. for reproduction in the Gazette des beaux-arts; Way (1912), p. 106.\n\n</section><section id=\"figures\">Cat. 84, only state. The Art Institute of Chicago, Charles Deering Collection, 1927.5863.\n\nfig. 84a Beatrix Whistler (British, 1857–1896), Count Robert de Montesquiou, 1894. Lithograph on ivory China paper; 195 × 79 mm (image), 360 × 266 mm (sheet). The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.678.\n\nfig. 84b Beatrix Whistler (British, 1857–1896), Count Robert de Montesquiou, 1894. Lithograph on ivory China paper; 211 × 92 mm (image), 351 × 265 mm (sheet). The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.677.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:05-05:00",
    "timestamp": "2023-09-24T02:12:47-05:00"
}