{
    "id": 317651,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/317651",
    "title": "Cat. 85  Count Robert de Montesquiou, 1894",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/445",
    "accession": "1995.226",
    "generic_page_id": 33,
    "artwork_id": 140641,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 851894Way: 137 (1895)  \nLevy: 138  \nTransfer lithograph with stumping and scraping, drawn on fine-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, center left  \nOne state; image size: 233 × 112 mm  \nNumber of impressions listed by Way: 8  \nPrinter: Way  \nStone: canceled in August 1894 (letter 93)  \nWhistler-Way Letters: 89, 90, 91, 92, 93, 94, 104; apps. II.3, II.4  \nSelected Literature: Duret (1904), pp. 125–26; Way (1912), pp. 105–07; Way (1913), p. 305\n\nCount Robert de Montesquiou seems to have been Whistler’s second attempt to reproduce in lithography his celebrated 1891/92 portrait of his friend (YMSM 398; The Frick Collection, New York). Another (cat. 84), drawn on thin, transparent transfer paper and printed by Lemercier, had been unsatisfactory. Still eager to have a reproduction by his own hand published in the Gazette des beaux-arts, Whistler turned to a more familiar material, fine-grained transfer paper (papier viennois), and to his London printers, the Ways.\n\nWhistler sent this “sketch impression” of the Montesquiou portrait to the Ways to be transferred and printed (letter 89). In a letter of July 13, he emphasized that this image was “most important”; he revealed to T. R. Way that he had been infuriated by Guérard’s etching (fig. 85a) but not that he had already attempted to produce a lithograph with Lemercier. Optimistic that the new drawing on papier viennois would transfer well, he instructed the Ways to make six transfers to supplementary stones for the periodical edition, so as to protect the original stone from wear. Despite the presence of some delicate stump work in the drawing, he expected the image to print “most mysteriously rich” (letter 92).\n\nTwo days later, however, when Whistler received the first proofs of the Montesquiou lithograph, he was bitterly disappointed. He declared in a letter to T. R. Way: “The portrait is damnable!—I dont mean the printing which is even as good as the thing to be printed was bad! . . . No, my drawing or sketch . . . is damnable—and no more like the superb original than if it had been done by my worst and most competent enemy!” He ordered the Ways to cancel the stone immediately and to send him the proofs they had pulled of the image, including one from the destroyed stone, so “that I may myself burn all.” He made it clear that he did not want this lithograph recorded in the catalogue T. R. Way was preparing, and ended the discussion with the words “let us never remember this foolish business of the portrait.” He seems to have reconciled himself somewhat to the idea that a professional engraver would make the reproduction for the Gazette des beaux-arts after all, mentioning that William Brassey Hole had been approached to do the job and quipping “I wish him joy!” (letter 93).\n\nGlasgow: HAG, impression from canceled stone on grayish ivory wove proofing paper (286 × 224 mm) (fig. 85b). London: BM, cream Japanese vellum (302 × 221 mm). Washington: FGA, cream wove Japanese vellum (312 × 231 mm), signed; LC cream wove Japanese vellum (311 × 231 mm). The impression in the Library of Congress bears a stamp on the verso indicating that it was a part of T. R. Way’s collection; clearly, the printer did not return every impression to the artist.\n\nRemarks: Another impression of this rare lithograph is found in Boston, BPL.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See also Whistler to Thomson, [10 August 1894], LCPC box 3. Hole never produced a reproduction for the French periodical, and Whistler apparantly did not manage to provide a cliché verre or photograph for a relief halftone. The Gazette des beaux-arts eventually did publish Guérard’s etching after Whistler’s death; see cat. 84, esp. n. 4.\n\n</section><section id=\"figures\">Cat. 85, only state. Freer Gallery of Art, Smithsonian Institution, Washington, D.C.\n\nfig. 85a Henri Charles Guérard (French, 1846–1897), Count Robert de Montesquiou-Fezensac, 1894. Etching; 250 × 178 mm. The Art Institute of Chicago, William McCallin McKee Memorial Endowment, 1995.226.\n\nfig. 85b Cat. 85, only state (impression from canceled stone). Hunterian Art Gallery, University of Glasgow.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:05-05:00",
    "timestamp": "2023-09-24T02:12:47-05:00"
}