{
    "id": 318449,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/318449",
    "title": "Cat. 86  The Long Gallery, Louvre, 1894",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/446",
    "accession": "1917.579",
    "generic_page_id": 33,
    "artwork_id": 73755,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 861894Way: 52  \nLevy: 83  \nTransfer lithograph with stumping, drawn on fine-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, bottom, right of center  \nOne state; image size: 216 × 159 mm  \nNumber of impressions listed by Way: 28  \nPrinter: Way  \nWatermarks: 41, 42, 108, 109  \nPublished edition: approximately 3,000 impressions printed by Way and issued in The Studio 3, no. 18 (15 September 1894); image size: 216 × 159 mm; full sheet size: 297 × 209 mm  \nBlind stamp: The Studio, London (location varies; usually lower right, 2–4 mm below image)  \nPosthumous edition: 32 impressions printed by Goulding on 16 November 1903  \nPosthumous watermarks: 50–53, 199, 209, 219, 220, 280, 300, 327  \nStone: erased on 12 May 1904  \nWhistler-Way Letters: 94, 96, 98, 99, 100, 102, 111; apps. I.1, I.2, II.3, III.2, III.3, III.4, V.1  \nSelected Literature: Way, Studio (1896), p. 224; Duret (1904), p. 121; Way (1912), p. 94  \nLifetime Exhibitions: London 1895–96 (no. 8); Chicago 1900a (no. 140, as The Louvre [Long Gallery]; Chicago 1900b (no. 48)\n\nDuring his first sojourn in Paris as a student, Whistler copied paintings in the Louvre and would certainly have frequented the longest room in the great complex, the Grande Galerie. The gallery was divided into six bays and, at its eastern end, adjoined the Salon Carré, which contained the “gems of the collection.” Whistler’s lithograph shows the eastern bay of the Grande Galerie, where paintings by masters of the Italian High Renaissance were displayed. His choice of subject matter follows the eighteenth-century tradition of depicting groups of spectators studying and copying works of art in museums and princely collections (see fig. 86a). Whistler captured not only the scale of the long room, but also the quality of light and the glassy character of its highly polished floor. With only a minimal use of the stump in the half-dome above the doorway, he further emphasized the depth of the view.\n\nThe Long Gallery, Louvre was probably one of “two new drawings” that Whistler sent to the Ways in London on 17 July 1894 (letter 94). In a letter mailed two days earlier, the artist had informed his printers that he had been approached by Gleeson White about a second lithograph for The Studio, the well-known art magazine that had published his Gants de suède (cat. 35) in April 1894 (letter 93). White’s request reached Whistler in the midst of prolonged deliberations concerning the publication of a lithograph in another British periodical, The Art Journal. By July 30 Whistler was finally able to tell T. R. Way that had chosen Nursemaids: “Les Bonnes du Luxembourg” (cat. 81) and that he had agreed to let The Studio publish The Long Gallery, Louvre (letter 99).\n\nWhistler’s correspondence with the Ways reveals that when he ordered sets of twenty-five impressions of most of the eleven lithographs executed in July, the printers did not have enough of the “beautiful Japanese” and “Dutch” papers to fill the printing order and used an assortment of odd sheets they had on hand (see letter 102). In July or early August, Thomas Way finished printing the order for twenty-five impressions of The Long Gallery, Louvre. There is no record of later printings in the correspondence, with the exception of the large edition that the Ways machine printed for The Studio in August. Whistler insisted that a clear distinction be made between his hand-pulled “proofs” and the “prints” that were mechanically printed from supplementary stones. He reminded the Ways to put on all the periodical prints “always the name of the Publication, somewhere in small type” (letter 100). This was not done in the case of The Long Gallery, Louvre, nor had it been done earlier when Gants de suède was editioned for The Studio. The periodical impressions were instead embossed with the blind stamp of The Studio.\n\nVariations in inking resulted in different effects in the area of stump work in the half-dome. In some impressions the stumping is readily apparent, while in others there is only the slightest trace that the stump was employed. A few impressions, such as one in the National Gallery of Art, Washington, D.C., were printed by hand on The Studio’s distinctive ivory wove paper (often discolored to cream; see paragraph 8), outside the machine-printed published edition. These may be recognized by the absence of the blind stamp, by their full sheet size, and because they are likely to be signed in graphite with the artist’s butterfly.\n\nChicago: AIC, cream laid paper (323 × 206 mm), signed; MWC, cream laid Japanese vellum (337 × 237 mm), signed. Glasgow: HAG (6), cream Japanese paper (278 × 202 mm); cream laid Japanese vellum (340 × 210 mm); cream laid paper (258 × 207 mm); cream laid paper (259 × 207 mm), signed; cream laid Japanese vellum (338 × 202 mm); cream laid paper (259 × 206 mm). London: BM, cream wove paper (282 × 203 mm). Washington: FGA, cream laid paper (257 × 205 mm), signed; NGA (2), cream wove paper (296 × 212 mm), signed; cream laid Japanese vellum (335 × 238 mm), signed.\n\nRemarks: Other impressions are found in Ann Arbor, UMMA; Boston, MFA; Cleveland, CMA; and New York, MMA.\n\nPublished edition. The Long Gallery, Louvre was published in The Studio 3, no. 18 (15 September 1894). The periodical edition was machine printed from supplementary stones by Thomas Way between 10 and 28 August 1894. The paper used for The Studio edition was ivory wove, often discolored to cream, smooth on the recto and with a slight surface texture on the verso. The paper was embossed at lower right with the blind stamp of the periodical. Many impressions have been extracted from the periodical and trimmed to remove the blind stamp, usually leaving a sheet about 260 mm in height. Any sheet much larger than this dimension and not bearing The Studio’s blind stamp is not a trimmed periodical impression, but rather one of the few impressions that Way seems to have pulled by hand on the same paper used for the periodical edition (see paragraph 5).\n\nChicago: AIC (2), cream wove paper (298 × 206 mm), with blind stamp, rebound; cream wove paper (260 × 209 mm). Glasgow: HAG, cream wove paper (297 × 208 mm), with blind stamp. London: NAL, ivory wove paper (252 × 202 mm), with blind stamp, bound. Washington: LC, cream wove paper (295 × 209 mm), with blind stamp.\n\nRemarks: Impressions from the periodical edition are found in many museum and library collections, including Boston, BPL and MFA; Cambridge, Mass., FAM; New York, NYPL; and San Francisco, AFGA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Karl Baedeker, Paris and Environs (Leipzig, 1896), p. 111.\n\nBeatrix Whistler sent two impressions of The Long Gallery, Louvre to Edward Kennedy at Wunderlich’s on 24 July 1894 as part of a shipment of “new and beautiful lithographs” that Whistler had listed two days earlier in a letter to the New York dealer; NYPL I/52. Identified by their stock numbers, these are the impressions now in the National Gallery of Art, Washington, D.C., and in the Mansfield-Whittemore-Crown Collection, on deposit at The Art Institute of Chicago. Both were printed on nearly identical sheets of cream Japanese vellum, quite clearly “the beautiful Japanese” paper to which Whistler repeatedly referred during this summer of intense lithographic activity.\n\n</section><section id=\"figures\">Cat. 86, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.579.\n\nfig. 86a Hubert Robert (French; 1733-1808). La Grande Galerie du Louvre, c. 1795. Oil on canvas; 370 × 410 cm. Musée du Louvre, Paris.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:06-05:00",
    "timestamp": "2023-09-24T02:12:47-05:00"
}