{
    "id": 320048,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/320048",
    "title": "Cat. 88  The Garden Porch, 1894",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/448",
    "accession": "1917.665",
    "generic_page_id": 33,
    "artwork_id": 73951,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 881894Way: 140  \nLevy: 104  \nTransfer lithograph, drawn on fine-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, bottom center  \nOne state; image size: 215 × 162 mm  \nNumber of impressions listed by Way: 8  \nPrinter: Way  \nWatermarks: 71, 72, 151  \nStone: canceled and erased, probably in August 1894 (letter 104)  \nWhistler-Way Letters: 94, 96, 97, 99, 104, 120, 159; apps. II.3, II.4  \nSelected Literature: Way (1913), p. 294\n\nIn a burst of fresh enthusiasm for lithography, Whistler created around a dozen transfer lithographs in July 1894. During this period, he initiated a series of images drawn in the garden behind his house at 110, rue du Bac. He was unhappy with two of the resulting lithographs, The Garden Porch and The Man with the Sickle (cat. 89), and ordered the Ways to cancel the stones. Knowing Whistler’s poor opinion of the two, T. R. Way omitted them from the catalogue he published during the artist’s lifetime (1896); however, both were added to the revised edition (1905).\n\nIn her inventory of the lithographs in Whistler’s estate, Rosalind Birnie Philip listed this image as Rue de [sic] Bac. (Trix &amp; Ethel) in Doorway, thereby identifying the two central figures as her sisters. The third woman, pictured off to the left of the archway, may be either the young Rosalind herself or a servant. The view shows more of the back of the house than of the garden, providing the impression of a large house with high, shuttered windows and a shady, latticework portico.\n\nOn July 23, after he had received the first unsatisfactory proofs of The Garden Porch, Whistler wrote to the printers asking them not to print more until he sent some corrections (letter 97). However, apparently before mailing any suggestions for alterations, he included The Porch in a list of recent lithographs that he wanted printed in sets of twenty-five each (letter 99). Probably in response to the second of the two letters from the artist, the Ways proceeded to print some impressions of The Garden Porch, although perhaps not the full order of twenty-five. Receiving a shipment of proofs on August 14, Whistler was surprised to see The Garden Porch among them. He wrote to T. R. Way: “I thought I mentioned in one of my letters to you lately that . . . I didn’t care for ‘The Porch,’ and didn’t want any more proofs from it at present. I suppose however that I must have forgotten to tell you—for you have printed the little batch and I regret the beautiful paper” (letter 104). He concluded by telling the Ways to “destroy” the drawing at once and to send him a “destroyed proof” on “the commonest paper” (now in the Hunterian Art Gallery, University of Glasgow). Despite his negative opinion of this image, Whistler signed and sold a number of impressions that were printed prior to the cancelation of the stone.\n\nChicago: AIC, ivory laid proofing paper (281 × 201 mm), signed; MWC, cream laid Japanese vellum (330 × 240 mm), signed; Palmer, ivory laid paper (285 × 229 mm). Glasgow: HAG (3) cream laid Japanese vellum (341 × 239 mm); cream laid Japanese vellum (336 × 238 mm); impression from canceled stone on grayish ivory wove proofing paper (289 × 223 mm). London: BM (2), cream laid Japanese vellum (318 × 230 mm), signed; ivory laid paper (267 × 214 mm). Washington: FGA, cream laid paper (243 × 182 mm), signed; NGA, cream laid Japanese vellum (319 × 222 mm), signed.\n\nRemarks: Other impressions are found in New York, MMA; and San Francisco, AFGA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">GUL LB6; transcribed in MacDonald (1988), p. 50.\n\nThe number of impressions of this lithograph that have been identified to date exceeds Way’s (1905) count of eight.\n\n</section><section id=\"figures\">Cat. 88, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.665.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:06-05:00",
    "timestamp": "2023-09-24T02:12:47-05:00"
}