{
    "id": 320849,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/320849",
    "title": "Cat. 89  The Man with a Sickle, 1894",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/449",
    "accession": "1917.666",
    "generic_page_id": 33,
    "artwork_id": 73954,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 891894Way: 141  \nLevy: 103  \nTransfer lithograph, drawn on fine-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, lower right on large urn  \nOne state; image size: 233 × 159 mm  \nNumber of impressions listed by Way: 8  \nPrinter: Way  \nWatermarks: 3, 166  \nStone: erased, probably in August 1894 (letter 104)  \nWhistler-Way Letters: 97, 99, 104, 120; apps. II.3, II.4  \nSelected Literature: Way (1913), p. 294\n\nWhistler drew The Man with a Sickle on fine-grained transfer paper in July 1894. The lithograph depicts a workman named Debraine cutting grass in the garden of the Whistlers’ home on the rue du Bac in Paris. The drawing was probably one of two new subjects sent to the Ways on July 22, about one week after he sent another sketch made in his garden, The Garden Porch (cat. 88). The first specific mention of the image appears in Whistler’s letter to his printers of July 23, where he refers to it as Le Faucheur (letter 97). The artist wrote again on July 30, urging the Ways to proceed in printing sets of twenty-five impressions of each of his recent drawings, but telling them to exclude the “last one of The Reaper, ‘Le faucheur’” (letter 99). Without explaining what troubled him about the drawing, he simply wrote that he disliked the image and wanted it “put aside for the moment” until he had decided whether “it ought to be destroyed or may be saved.” Whistler continued to make transfer drawings of other subjects, and eventually decided not to bother with revisions to The Man with a Sickle. In a letter of August 14, he instructed the Ways to destroy the image along with The Garden Porch (letter 104). He also asked them to pull a proof from each of the canceled stones before they were erased. If such a proof was mailed to the artist as evidence of the cancelation, it was not found in his estate, and its present location is unknown. It is reasonable to assume that the printers carried out Whistler’s orders, because impressions of this image are very rare.\n\nChicago: AIC, cream wove Japanese vellum (310 × 231 mm), signed; MWC, cream laid paper (318 × 206 mm), signed. Glasgow: HAG (2), cream wove Japanese vellum (327 × 217 mm); cream laid Japanese vellum (330 × 241 mm), signed. Washington: FGA, cream laid Japanese vellum (332 × 242 mm), signed and inscribed verso, in Charles Lang Freer’s hand, From RBP June 1904 / “In the Rue du Bac Garden” / As Miss RBP calls it.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">GUL LB6; transcribed in MacDonald (1988), p. 50.\n\nIt appeared under the title Garden of the Rue du Bac, No. I in the Whistler-Memorial Exhibition in London in 1905; exh. cat., p. 55, no. 134.\n\n</section><section id=\"figures\">Cat. 89, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.666.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:06-05:00",
    "timestamp": "2023-09-24T02:12:47-05:00"
}