{
    "id": 3216,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/3216",
    "title": "Cats. 21–22  Still Life with Goldfish III, 1914/15 • Still Life with Goldfish V, 1914/15",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/56",
    "accession": "2010.1",
    "generic_page_id": 31,
    "artwork_id": null,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Still Life with Goldfish III  \nParis, 1914/15  \nMonotype in black ink, on grayish-ivory China paper, laid down on ivory wove paper, printed chine collé; image/plate: 18 × 13 cm (7 1/16 × 5 1/8 in.); primary support: 17.8 × 12.8 cm (7 × 5 in.); secondary support: 36.7 × 27.2 cm (14 3/8 × 10 5/8 in.)  \nInscribed and signed: Monotype/Henri-Matisse (below plate on lower right, in graphite)  \nThe Art Institute of Chicago, Mr. and Mrs. Robert O. Delaney Fund, 2010.1\n\nStill Life with Goldfish V  \nParis, 1914/15  \nMonotype in black ink, on grayish-ivory China paper, laid down on ivory wove paper, printed chine collé; image/plate: 18 × 12.9 cm (7 1/16 × 5 1/16 in.); primary support: 17.7 × 12.5 cm (6 15/16 × 4 7/8 in.); secondary support: 37.5 × 28 cm (14 3/4 × 11 in.)  \nInscribed and signed: Monotype/Henri-Matisse (below plate on lower right, in pen and black ink)  \nThe Art Institute of Chicago, Mr. and Mrs. Robert O. Delaney Fund, 2010.2\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Henri Matisse’s resumption of printmaking in 1913 coincided with a number of factors including the completion of Portrait of Madame Matisse (July–Oct. 1913; State Hermitage Museum, Saint Petersburg), a demanding canvas that he recounted took over one hundred sittings. In contrast, the minimal effort and commitment required to make prints must have been a welcome “rest,” as he had termed his similar transition to sculpture from painting. Graphic media’s potential for monochromatic treatment and compositional reduction also complemented the path the artist would continue to take in his painting. Since he could complete plates quickly and transport them easily, printmaking would have been a prudent choice up through the end of December of that year, when he was contemplating whether to return to Morocco for a third time. As it turned out, Matisse decided to stay in Paris and rent a studio on the quai Saint-Michel instead; this led him to commit himself to a sustained exploration of printmaking, and he even purchased a hand etching press for his own use. Indeed, printmaking came to have a special place in his artistic practice: his daughter, Marguerite, recalled that he often executed prints at the conclusion of an arduous painting session; from eyewitness accounts, we also know that he employed them during breaks, as instruments of relief or synthesis.\n\nAll these elements came together in Matisse’s monotypes, a hybrid form of printmaking in which he applied ink to a copper plate and then lightly scratched it away with a pointed tool to make an image that was then printed on China paper as a single, unique impression. For these he had to work quickly, while the ink was still wet, running the plate through the press smoothly since the image was delicate, inscribed only into the surface of the ink and not the plate. Marguerite, who often assisted her father in the studio, recalled the importance of this process to the artist and the “great moment of emotion at the instant when one discovered the imprint on the sheet of paper.” If monotypes further sharpened Matisse’s efforts to simplify outlines, suppress details, and condense forms, they also offered techniques and effects that he could translate directly back to his canvases. The reverse of a traditional print, in which inked lines sit on an unprinted paper, the monotype relies on lines that read against a black field with a brilliant crispness and physicality. Matisse could employ these marks to suggest delicacy and softness or weight and solidity.\n\nHis experience of scratching—almost carving—into black, removing medium and investing the inky field with a sense of volume, depth, and even illumination would be carried into his paintings. Indeed, it was in 1914—the same year the artist made his first monotype—that he fully employed black and incising on a canvas, an approach that reached its initial dramatic culmination in Portrait of Yvonne Landsberg (June–mid-July 1914; Philadelphia Museum of Art). Matisse’s translation of techniques from printmaking to painting, however, was not unreciprocal: although we do not know how much he reworked his prints, we can find instances of an inky finger tapped lightly over a reconsidered line on a plate (see fig. 21–22.1) or ink brushed on an impression to clarify a form. The physical nature of making a monotype satisfied his overall interest in surface and depth in his works as well as his own ability to leave a trace of their evolution as a part of their final form.\n\nMonotypes also present a fascinating window onto Matisse’s working process. He could repeatedly explore a potential composition for a canvas or isolate elements, reshaping and comparing their essential contours before proceeding with an adjustment in the painting. In a dramatic example, the Art Institute’s two works, Still Life with Goldfish III and V—part of a group of six monotypes from 1914–15 (see fig. 21–22.2, fig. 21–22.3, fig. 21–22.4, and fig. 21–22.5) related to the canvases Interior with Goldfish (Jan.–mid-Mar. 1914; fig. 21–22.6) and Goldfish and Palette (late Nov. 1914–early spring 1915; fig. 21–22.7), demonstrate how keenly he examined individual objects, testing the details for potential elimination and studying the still life from various angles and distances, and in different intensities of light. In this period, Matisse’s monotypes paralleled the subjects of some of his most challenging paintings and were deeply connected to their making. This is likely the reason why later, in 1917, as he began to shift away from his experimental mode of working, he also stopped making them.  \nStephanie D’Alessandro\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">This entry is adapted from Stephanie D’Alessandro, “Prints,” in D’Alessandro and John Elderfield, Matisse: Radical Invention, 1913–1917, exh. cat. (Art Institute of Chicago/Museum of Modern Art, New York/Yale University Press, 2010), pp. 188–91. For more on the work involved in Portrait of Madame Matisse, see D’Alessandro, “A Painful Effort,” in D’Alessandro and Elderfield, Matisse, pp. 144–51, esp. p. 148.\n\nSee cats. 9-11. The original quotation comes from Pierre Courthion, “Conversations avec Henri Matisse,” unpublished typescript (1941), p. 66, Getty Center for the History of Art and the Humanities, Archives of the History of Art, Santa Monica.The interview has been known to scholars for decades but has only recently been published, in Serge Guilbaut, ed., Chatting with Henri Matisse: The Lost 1941 Interview, trans. Chris Miller (Getty Research Institute, 2013).\n\nSee Jack Cowart, Matisse in Morocco: The Paintings and Drawings, 1912–1913 (National Gallery of Art, Washington, DC, 1990).\n\nAlbert Clinton Landsberg to Alfred H. Barr, Jr., May 30, 1951, Alfred H. Barr, Jr., Papers, series 11, folder I A 9, Museum of Modern Art Archives, New York.\n\nWhen examined under magnification, some monotypes reveal the use of a tool that, like the nib of a fountain pen, could expand and contract, leaving fine parallel lines on the inked plate. For more on Matisse’s monotypes, see Metropolitan Museum of Art, The Painterly Print: Monotypes from the Seventeenth to the Twentieth Century, exh. cat. (Metropolitan Museum of Art, New York, 1980), esp. pp. 206–11; Elisabeth Lebovici and Philippe Peltier, “Lithophanies de Matisse,” Les cahiers du Musée National d’Art Moderne 49 (Autumn 1994), pp. 5–39; Isabelle Monod-Fontaine, “A Black Light: Matisse (1914–1918),” in Matisse, exh. cat., ed. Caroline Turner and Roger Benjamin (Queensland Art Gallery/Art Exhibitions Australia, 1995), pp. 85–95; and Christophe Cherix, Henri Matisse: Traits essentiels, gravures et monotypes, 1906–1952 (Cabinet des Estampes, 2007).\n\nMarguerite Duthuit to Riva Castleman, Mar. 7, 1978, as excerpted in Castleman, “The Prints of Matisse,” in Fort Worth Art Museum, Matisse Prints from the Museum of Modern Art, exh. cat. (Fort Worth Art Museum/Museum of Modern Art, 1986), p. 8. According to Castleman, the activity of running the press was a family enterprise.\n\nFor a thoughtful discussion of this issue, see Céline Chicha, “Les monotypes de Matisse: Le noir et la ligne,” Nouvelles l’estampe 191–92 (Dec. 2003–Feb. 2004), pp. 41–48.\n\n</section><section id=\"figures\">Cats. 21–22 Left: Still Life with Goldfish III, 1914/15 (cat. 21). Right: Still Life with Goldfish V, 1914/15 (cat. 22).\n\nfig. 21–22.1 Detail of Matisse’s Still Life with Goldfish V (1914/15) showing light fingerprints where Matisse tapped over the lines that make up the top of the bowl to adjust its shape and describe the effect of light on the glass. The Art Institute of Chicago, Mr. and Mrs. Robert O. Delaney Fund, 2010.2.\n\nfig. 21–22.2 Henri Matisse (French, 1869–1954). Still Life with Goldfish (I), 1914–15. Monotype on paper (chine collé); image: 18 × 12.9 cm (7 1/8 × 5 1/16 in.); sheet: 37.5 × 28 cm (14 3/4 × 11 in.). Location unknown, D351.\n\nfig. 21–22.3 Henri Matisse (French, 1869–1954). Still Life with Goldfish (II), 1914–15. Monotype on paper (chine collé); image: 17.9 × 13 cm (7 × 5 1/8 in.); sheet: 37.5 × 28 cm (14 3/4 × 11 in.). Private collection.\n\nfig. 21–22.4 Henri Matisse (French, 1869–1954). Still Life with Goldfish (IV), 1914–15. Monotype on paper (chine collé); image: 18 × 12.8 cm (7 1/8 × 5 1/16 in.); sheet: 37.5 × 28 cm (14 3/4 × 11 in.). Location unknown, D354.\n\nfig. 21–22.5 Henri Matisse (French, 1869–1954). Still Life with Goldfish (VI), 1914–15. Monotype on paper (chine collé); image: 18 × 13 cm (7 1/8 × 5 1/8 in.); sheet: 37.5 × 28 cm (14 3/4 × 11 in.). Location unknown, D356.\n\nfig. 21–22.6 Henri Matisse (French, 1869–1954). Interior with Goldfish, Paris, Jan.–mid-Mar. 1914. Oil on canvas; 147 × 97 cm (57 7/8 × 38 1/8 in.). Musée National d’Art Moderne/Centre de Création Industrielle, Centre Pompidou, Paris, bequest of Baroness Eva Gourgaud, 1965, AM 4311P.\n\nfig. 21–22.7 Henri Matisse (French, 1869–1954). Goldfish and Palette, late Nov. 1914–spring 1915. Oil on canvas; 146.5 × 112.4 cm (57 3/4 × 44 1/4 in.). The Museum of Modern Art, New York, gift and bequest of Florene M. Schoenborn and Samuel A. Marx, 1964, 507.1964.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:08-05:00",
    "timestamp": "2023-09-24T02:12:33-05:00"
}