{
    "id": 321651,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/321651",
    "title": "Cat. 90  Tête-à-tête in the Garden, 1894",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/450",
    "accession": "2004.611",
    "generic_page_id": 33,
    "artwork_id": 139442,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 901894Way: 54  \nLevy: 85  \nTransfer lithograph, drawn on fine-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, lower right on tablecloth  \nOne state; image size: 198 × 164 mm  \nNumber of impressions listed by Way: 28  \nPrinter: Way  \nWatermarks: 86, 89, 223, 256–58, 309  \nPosthumous edition: 39 impressions printed by Goulding on 11 April 1904  \nPosthumous watermarks: 36, 46, 59, 80, 103, 146, 178, 182, 200, 305, 306, 313  \nStone: erased in 1904  \nWhistler-Way Letters: 99; apps. III.2, V.1  \nLifetime Exhibitions: London 1895–96 (no. 33, as The Tête-à-Tête); New York 1898 (no. 322); Chicago 1900b (no. 50)\n\nThe transfer drawing for Tête-à-tête in the Garden was made in the garden of the Whistlers’ home at 110, rue du Bac in Paris. According to Joseph Pennell, the figures seated at the table in a shaded area of the garden are Ethel Birnie Philip and her husband, Charles Whibley. The settee on the left appears to be identical to the one depicted in The Garden (cat. 40), a lithograph drawn in 1891 at the Whistlers’ home in Cheyne Walk; presumably, it was moved with the family furniture from Chelsea to Paris.\n\nTête-à-tête in the Garden must have been drawn some days prior to 22 July 1894, when Whistler wrote to New York dealer Edward Kennedy, sending him a list of “new and beautiful lithographs” that were to be mailed to New York from Paris two days later. Among the prints in that shipment were two impressions of Tête-à-tête in the Garden. As far as can be determined, the Ways never reprinted this lithograph after the original set of twenty-five impressions (plus a few proofs) was pulled in July 1894.\n\nChicago: AIC, cream laid Japanese vellum (324 × 240 mm), signed; MWC, cream laid Japanese vellum (340 × 237 mm), signed; Palmer, ivory wove proofing paper (286 × 225 mm), signed; SC, cream laid paper (294 × 200 mm). Glasgow: HAG (7), cream Japanese paper (278 × 202 mm), signed; ivory wove proofing paper (290 × 223 mm), inscribed, in T. R. Way’s hand, <strike>these</strike> rough pull for correcting purposes; tan Japanese vellum (192 × 330 mm), signed; cream laid paper (258 × 205 mm), signed; tan Japanese vellum (324 × 237 mm), signed; ivory laid paper (332 × 203 mm); ivory laid paper (330 × 213 mm). London: BM, ivory laid paper (285 × 232 mm). Washington: FGA, cream laid Japanese vellum (335 × 241 mm), signed; NGA, cream laid Japanese vellum (335 × 238 mm), signed.\n\nRemarks: Other impressions are found in Cleveland, CMA; and New York, MMA (2).  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Pennell recorded the identity of the sitters in Pennell (1919), p. 18, lot 52.\n\nWhistler to Edward Kennedy, 22 July 1894, NYPL I/51, 52.\n\n</section><section id=\"figures\">Cat. 90, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.611.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:06-05:00",
    "timestamp": "2023-09-24T02:12:47-05:00"
}