{
    "id": 322454,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/322454",
    "title": "Cat. 91  The Little Café au Bois, 1894",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/451",
    "accession": "1917.514",
    "generic_page_id": 33,
    "artwork_id": 73602,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 911894Way: 56  \nLevy: 87  \nTransfer lithograph, drawn on fine-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, lower center  \nOne state; image size: 210 × 156 mm  \nNumber of impressions listed by Way: 28  \nPrinter: Way  \nWatermarks: 60, 69, 71, 72, 87, 192, 256, 257, 309  \nPosthumous edition: 41 impressions printed by Goulding on 12 April 1904  \nPosthumous watermarks: 11, 14, 103, 105, 194, 199, 219, 220, 224, 311  \nStone: erased in 1904  \nWhistler-Way Letters: 97, 99, 104; apps. II.3, II.4, III.2, III.3, III.4, V.1  \nLifetime Exhibitions: London 1895–96 (no. 27); London 1898–99 (no. 2007); Chicago 1900b (no. 52); New York 1901 (no. 149)\n\nAccording to T. R. Way, Whistler drew this nocturnal scene of men and women gathered at an outdoor café-chantant in the Bois de Boulogne in Paris. It is something of a compositional pendant to Tête-à-Tête in the Garden (cat. 90), drawn at about the same time: both are images of casually grouped figures seated outdoors, and in both the artist experimented with different ways of using the white of the paper to represent light.\n\nIn Tête-à-Tête in the Garden, an overall suffusion of bright afternoon sunlight is evenly dappled with the cast shadows of surrounding foliage. In The Little Café au Bois, Whistler rendered the effect of artificial illumination at night by assertively using the lithographic crayon to establish a complex, alternating pattern of light and dark. The contrast between the black jacket and white shirtfront worn by the waiter in the center of the image, for example, is echoed in the architecture of the bandstand at left and in the shadowy forest setting. There is a roughly indicated café chair in the immediate foreground, and this area of the composition remains somewhat unresolved. Nevertheless, the artist was satisfied with the image. He mentioned in a mid-August letter to T. R. Way that he particularly liked it and two other images (cat. 93 and cat. 94), and asked if Thomas Way did not find them “fine and very simple and direct?” (letter 104).\n\nChicago: AIC, cream Japanese proofing paper (300 × 196 mm), signed; MWC, ivory laid paper (313 × 197 mm), signed; Palmer, ivory laid proofing paper (278 × 200 mm), signed. GLASGOW: HAG (8), cream laid paper (293 × 228 mm), signed; ivory laid paper (332 × 208 mm); cream laid paper (311 × 205 mm), signed; cream Japanese paper (279 × 202 mm), signed; cream laid paper (241 × 190 mm), signed; cream laid paper (310 × 205 mm); cream laid paper (303 × 203 mm); tan laid paper (309 × 208 mm). London: BM, ivory laid paper (377 × 242 mm). WASHINGTON: FGA, cream Japanese paper (278 × 201 mm), signed; LC, cream laid Japanese vellum (327 × 243 mm), signed; NGA, cream laid paper (245 × 183 mm), signed.\n\nRemarks: Other impressions are found in Brooklyn, TBM; Cleveland, CMA; and New York, MMA  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section id=\"figures\">Cat. 91, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.514.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:06-05:00",
    "timestamp": "2023-09-24T02:12:47-05:00"
}