{
    "id": 323258,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/323258",
    "title": "Cat. 92  The Whitesmiths, Impasse des Carmélites, 1894",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/452",
    "accession": "2004.613",
    "generic_page_id": 33,
    "artwork_id": 139441,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 921894Way: 53  \nLevy: 84  \nTransfer lithograph with stumping, drawn on fine-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, center left above doorway  \nOne state; image size: 219 × 163 mm  \nNumber of impressions listed by Way: 28  \nPrinter: Way  \nWatermarks: 71, 72, 151  \nPosthumous edition: 40 impressions printed by Goulding on 11 December 1903  \nPosthumous watermarks: 18, 19, 37, 54, 219, 220  \nStone: erased in 1903  \nWhistler-Way Letters: 99, 159; app. I.1  \nLifetime Exhibitions: New York 1894 (as La Retameur); New York 1898 (no. 321); Chicago 1900b (no. 49)\n\nThis image of Parisian whitesmiths, or tinsmiths, at work was drawn in a narrow cul-de-sac near the Luxembourg Gardens, just a few blocks from Whistler’s studio on rue Notre-Dame-des-Champs. In the seventeenth century, the impasse des Carmélites led from the rue Saint Jacques to a Carmelite convent (Carmel de L’Incarnation) and then to the back of a monastery facing the rue d’Enfer (now rue Henri-Barbusse), but after the Revolution the neighborhood changed rapidly, and many of the original buildings were destroyed. Whistler’s lithograph shows the intrusion of a modest workshop into an imposing earlier structure. The impasse des Carmélites has disappeared and only a “sordide courette” at 284, rue St. Jacques marks its location today.\n\nThe transfer drawing for The Whitesmiths, Impasse des Carmélites must have been made several days prior to 22 July 1894. On that date, Whistler referred to the lithograph in two different letters. In one of them, he urged the editor Gleeson White to visit the Way offices in order to see some new lithographs just being proved by the printers, and he mentioned the “Retameur Impasse des” as a subject White might wish to consider for publication. On the same day, he included The Retameur on a list of new lithographs being sent to the dealer Edward Kennedy in New York.\n\nAlthough Whistler was pleased with the lithograph when he saw the first proofs, he apparently changed his mind about the image as time passed. In February 1895 he wrote to Kennedy that he planned to destroy the stone for The Retameur. In November of that year, Whistler crossed Tinsmith l’Impasse du Carm. off a list of lithographs to be framed for the Fine Art Society exhibition due to open on December 4. Although the stone survived to be printed by Goulding in 1903, there is no evidence to suggest that the Ways ever printed from it again after the initial set of twenty-five impressions (plus a few proofs) had been pulled.\n\nChicago: AIC, cream laid paper (284 × 230 mm), signed; MWC, cream laid Japanese vellum (335 × 240 mm), signed. Glasgow: HAG (5), cream laid Japanese vellum (336 × 238 mm), signed; cream laid Japanese vellum (336 × 238 mm), signed; cream laid paper (289 × 217 mm), signed; cream laid Japanese vellum (341 × 239 mm), signed; cream laid paper (257 × 204 mm), inscribed verso, in Whistler’s hand, with a very small w. London: BM, ivory wove proofing paper (244 × 195 mm). Washington: FGA, cream laid Japanese vellum (339 × 238 mm), signed; NGA, cream laid Japanese vellum (335 × 237 mm), signed.\n\nRemarks: Other impressions are found in Brooklyn, TBM; and New York, MMA. The Brooklyn impression, printed on the “ordinary” wove paper that the Ways used for proofing, must have slipped in the press, resulting in a slight double-printing of the image. There is also a very pale impression on the verso. Interestingly, Whistler signed this less-than-perfect impression with his butterfly monogram.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Jacques Hillairet, Dictionnaire historique des rues de Paris (Paris, 1963), vol. 2, p. 447.\n\nWhistler to Gleeson White, 22 July 1894, FGA 185.\n\nWhistler to Edward Kennedy, 22 July 1894, NYPL I/51.\n\nWhistler’s decision to remove The Whitesmiths, Impasse des Carmélites from consideration proved definitive; the lithograph was not listed in the exhibition catalogue, nor does it appear on any of the lists of lithographs sold in the course of the exhibition.\n\n</section><section id=\"figures\">Cat. 92, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.613.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:06-05:00",
    "timestamp": "2023-09-24T02:12:47-05:00"
}