{
    "id": 324063,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/324063",
    "title": "Cat. 93  The Laundress: “La Blanchisseuse de la place Dauphine,” 1894",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/453",
    "accession": "2004.614",
    "generic_page_id": 33,
    "artwork_id": 139446,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 931894Way: 58  \nLevy: 89  \nTransfer lithograph, drawn on fine-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, lower right on shop facade  \nOne state; image size: 230 × 157 mm  \nNumber of impressions listed by Way: 25  \nPrinter: Way  \nWatermarks: 67–69, 88, 90, 135, 136, 138, 139  \nPosthumous edition: 50 impressions printed by Goulding on 11 March 1904  \nPosthumous watermarks: 16, 17, 50, 53–56, 219, 220, 276, 292, 293, 319  \nStone: erased in 1904  \nWhistler-Way Letters: 101, 102, 104, 107, 138, 141; apps. II.3, II.4, III.2, III.3, III.4, V.1  \nSelected Literature: Pennell (1897), p. 287; Way and Dennis (1903), p. 86; Duret (1904), p. 127  \nLifetime Exhibitions: London 1895–96 (no. 21, as The Blanchisseuse of the Place Dauphine); Chicago 1900b (no. 54, as The Laundress); New York 1901 (no. 151, as La Blanchisseuse de la Place Dauphine)\n\nWhistler returned repeatedly to the shopfront theme in every medium he employed. For this lithograph he selected as his subject a simple laundry shop on the place Dauphine, located between the Palais de Justice and the Pont Neuf. The artist positioned himself squarely in front of the blanchisserie, not many steps from the open doorway through which four laundresses are depicted busily working; a fifth woman opens the shuttered windows above. A closely related Parisian etching entitled Blanchisserie (fig. 93a [K 438]) similarly portrays a sunny shop facade and the bustling activity in its dark interior.\n\nEstablishing the effect of chiaroscuro solely with line, Whistler was optimistic that this image would transfer and print successfully. When he wrote to T. R. Way on 7 August 1894, the day after mailing the transfer drawing to London, he noted that “it has no stump and ought to come out perfectly,” and he expressed his enthusiasm for “what I fancy is perhaps the best drawing I have done” (letter 101). Almost a year later, he still counted The Laundress among his best work in lithography. In a letter of 31 July 1895, he included the image among several that he wished T. R. Way to submit for inclusion in the British section of the “Centenaire de la lithographie” exhibition due to be held at the Champ de Mars in Paris from August to November of that year (letter 138).\n\nChicago: AIC, ivory laid paper (312 × 202 mm), signed; MWC, ivory laid paper (315 × 202 mm), signed. Glasgow: HAG (4), cream laid paper (314 × 204 mm), signed; cream laid paper (307 × 208 mm), signed; golden-yellow Japanese paper (308 × 189 mm), signed; cream laid paper (309 × 202 mm). London: BM, ivory laid paper (312 × 202 mm), inscribed, possibly in T. R. Way’s hand, The Laundress (Blanchisseuse de la Place Dauphine). Washington: FGA, cream laid paper (310 × 203 mm), signed; NGA, ivory laid paper (311 × 200 mm), signed\n\nRemarks: Another impression is found in Cleveland, CMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">In August 1894, however, Whistler wrote to Way that the image was “pale in chiaroscuro—I mean less rich than I would like”; letter 107.\n\n</section><section id=\"figures\">Cat. 93, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.614.\n\nfig. 93a Blanchisserie, 1892–93 (K 438). Etching; 178 × 152 mm. Freer Gallery of Art, Smithsonian Institution, Washington, D.C., 04.16.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:06-05:00",
    "timestamp": "2023-09-24T02:12:47-05:00"
}