{
    "id": 324869,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/324869",
    "title": "Cat. 94  Late Picquet, 1894",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/454",
    "accession": "1917.515",
    "generic_page_id": 33,
    "artwork_id": 73604,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 941894Way: 57  \nLevy: 88  \nTransfer lithograph, drawn on fine-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, near center, left of coatrack  \nOne state; image size: 192 × 155 mm  \nNumber of impressions listed by Way: 25  \nPrinter: Way  \nWatermarks: 71, 72, 88, 113, 133–36, 190, 192, 198, 232, 240  \nPosthumous edition: 45 impressions printed by Goulding on 9 May 1904  \nPosthumous watermarks: 31, 50–53, 78, 104–06, 115, 118, 175, 180, 210, 211, 219, 220, 229, 230, 245–47, 265, 266  \nStone: erased on 12 May 1904  \nWhistler-Way Letters: 102, 104; apps. I.1, II.3, II.4, III.2, V.1  \nLifetime Exhibitions: London 1895–96 (no. 62); New York 1898 (no. 323); London 1898–99 (no. 2006); Chicago 1900b (no. 53); New York 1901 (no. 150)\n\nWhistler sketched Late Picquet in a small café in Paris; four men playing cards have captured the momentary attention of a woman seated nearby. Joseph Pennell tentatively identified the locale as a restaurant in the passage des Panoramas where Whistler frequently dined with Théodore Duret and other friends. Whistler must have mailed the transfer drawing for this lithograph to his printers in London a few days before 11 August 1894, when T. R. Way wrote to say that a new transfer had arrived safely that morning and queried: “What is the subject of the new drawing? it is very good” (letter 102).\n\nThe Ways were hard pressed to keep pace with Whistler’s lithographic activity during July and early August 1894. New transfer drawings arrived every few days, and Whistler was always anxious to see proofs from them immediately. The printers complained to him that they never had enough good paper with which to fill his orders (letter 102). Nevertheless, Whistler had already received the first proofs of Late Picquet by August 14, when he sent a letter to T. R. Way identifying the image as one of three recent lithographs (cat. 91, cat. 93, and cat. 94) that he particularly liked because they were “simple and direct” (letter 104). His satisfaction with his recent work in lithography is also evident in another letter, mailed the same day to Marcus Huish of the Fine Art Society in London, in which he informed the dealer that he had decided to raise the price of his lithographs from two guineas to three, four, and five guineas.\n\nWhistler’s enthusiasm for Late Picquet notwithstanding, there is no record that he asked the Ways to print more than the initial twenty-five proofs from the stone that he ordered in 1894. When he died, eighteen impressions remained in his estate.\n\nChicago: AIC (2), cream laid paper (328 × 229 mm), signed; ivory laid paper (320 × 203 mm), signed; MWC, cream laid paper (309 × 204 mm), signed; SC, cream laid paper (315 × 203 mm). Glasgow: HAG (9), ivory laid paper (320 × 203 mm), signed; ivory laid paper (302 × 204 mm); tan laid paper (310 × 203 mm); cream laid paper (315 × 199 mm); cream laid paper (311 × 204 mm); cream laid paper (335 × 235 mm); cream laid paper (334 × 236 mm); cream laid Japanese vellum (327 × 171 mm), signed; ivory laid paper (307 × 178 mm). London: BM, ivory laid paper (312 × 204 mm), inscribed, probably in T. R. Way’s hand, Late Picquet. Washington: FGA, cream laid paper (314 × 197 mm), signed; NGA, cream laid paper (315 × 202 mm), signed.\n\nRemarks: Other impressions are found in Brooklyn, TBM; and New York, MMA (2).  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Picquet, or piquet, is a two-handed card game played with thirty-two cards by two, three, or four players.\n\nPennell (1919), p. 19, lot 55.\n\nWhistler to Huish, [pmk] 14 August 1894, GUL F209.\n\nGUL LB6; transcribed in MacDonald (1988), p. 42.\n\n</section><section id=\"figures\">Cat. 94, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.515.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:07-05:00",
    "timestamp": "2023-09-24T02:12:47-05:00"
}