{
    "id": 325676,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/325676",
    "title": "1894−1897: Final Accomplishments (Cats. 95–179)",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/455",
    "accession": "1956.981",
    "generic_page_id": 33,
    "artwork_id": 4196,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> Katharine A. LochnanTHE LATE LITHOGRAPHS. Whistler’s artistic and intellectual context broadened dramatically in the 1880s and 1890s. After the difficult period of the Ruskin court case and the bankruptcy of 1879, he was deeply gratified to discover younger artists beginning to incorporate his ideas into their work. The tide was finally turning. The themes that dominate Whistler’s late lithographs seem to have especially strong ties with the works of international symbolist groups of the time. In particular, both Mallarmé and Whistler had established contacts within Belgian intellectual circles by the 1880s. Mallarmé had published in the Belgian journal La Basoche, and several of his texts had been issued in deluxe editions by the Belgian publisher Edmond Deman.\n\nIn the late 1870s, Whistler’s work had come to the attention of a group of Belgian artists whose own works showed similar symbolist tendencies. These artists, who in 1883 began to exhibit in Brussels under the name “Les XX,” sought to provide an open forum for young symbolist artists. From 1884 to 1893, twenty Belgian artists exhibited alongside twenty invités. Two of the most prominent artists of Les XX were James Ensor and Fernand Khnopff. Ensor’s canvas Russian Music (fig. 1) of 1881, originally titled At Mademoiselle’s, was exhibited at the Paris Salon of 1882, where Whistler’s works were also on display. It had created a stir when first shown in Brussels the previous year. In 1883 it was shown again, along with Khnopff’s painting Listening to Schumann (fig. 2) of 1883, at the Cercle Artistique in Brussels.\n\nThese paintings by Ensor and Khnopff, like a number of Whistler’s works, explored intimate, meditative scenes and psychological states. Whistler had long been interested in musical themes. As early as 1858/59, in the painting At the Piano (YMSM 24; Taft Museum, Cincinnati), he had combined a domestic scene with the theme of listening to music; and his painting Harmony in Green and Rose: The Music Room (YMSM 34; Freer Gallery of Art, Washington, D.C.) of 1860/61 had explored a similar subject. Although Whistler seldom dealt with explicitly musical subject matter in later years, the titles he chose for many of his mature oils, etchings, and lithographs (“nocturne,” “harmony,” “symphony,” “arrangement,” etc.) indicate his continued interest in musical themes, and the intimiste nature of many of his late lithographs has a particular resonance when compared with the works of Ensor and Khnopff. Whistler’s The Sisters (cat. 109) of 1894 and Ensor’s Afternoon at Ostend (fig. 3) of 1881, for instance, reveal a shared sensitivity to the quiet, relaxed nature of domestic life. The self-absorption and isolation of the female figure in Khnopff’s Listening to Schumann and Ensor’s brooding, insular portraits of women—for example, The Somber Lady of 1881, Woman with Blue Shawl of 1881, and The Wait of 1882—share an atmosphere of boredom, anxiety, and waiting with Whistler’s lithographs La Robe rouge (cat. 107), La Belle Dame paresseuse (cat. 98), and La Belle Dame endormie (cat. 108) of 1894.\n\nWhistler was invited to exhibit with the Vingtistes in 1884, 1886, and 1888; and his name was put forward (unsuccessfully) for full membership in 1886 and 1888. Ensor fought Whistler’s candidacy in 1886. He appears to have been opposed to the idea of admitting foreign artists to Les XX, a step first proposed that year, but he also disliked Whistler and maintained that admitting him to Les XX would not serve to lend credibility to the group. He remarked that the artist was “toqué, timbré, grognon, plein de suffisance et pourri de fausse distinction.” Although Whistler did not exhibit with Les XX after 1888, he did not forget his Belgian acquaintances. When he became president of the International Society in 1898, he invited three symbolist Vingtistes, Khnopff, Jan Toorop, and Félicien Rops, to show in the International Exhibitions of 1898 and 1899.\n\nMAETERLINCK AND “LE TRAGIQUE QUOTIDIEN”: LITHOGRAPHS OF BEATRIX. The Belgian symbolist movement was not limited to painters; it included poets and playwrights as well, foremost among them Maurice Maeterlinck. Maeterlinck’s first poem was published in La Jeune Belgique, and he contributed to the proto-symbolist journals during the early 1880s. His writing exerted a major influence on symbolist painters, including Khnopff. Whistler would have been familiar with his ideas by the time they met in Belgium in October 1891 during the Sheridan Ford court case.\n\nWhistler met Maeterlinck again in the Mallarmé circle in Paris. In May 1893 Whistler, Claude Debussy, Mallarmé, and Henri de Régnier attended the first Paris production of Maeterlinck’s Pelléas et Mélisande. Whistler must have been fascinated by the presentation. The stage was bathed in darkness and partly obscured by a gauze veil, which was hung between the performers and the audience to emphasize the play’s spiritual quality, dreaminess, and mystery. This would have given the figures a somewhat two-dimensional, ghostly quality, not unlike the effects Whistler sought in his lithographs. The presence of Debussy, Mallarmé, and Whistler at this performance is evidence of the shared aesthetic concerns of these artists, and implies that there was a lively intellectual and artistic exchange within the group. Debussy’s music seems clearly to have been influenced by Whistler’s paintings, and the collaboration between Whistler and Mallarmé is certainly well documented. Maeterlinck’s work made a deep impression on both Debussy and Mallarmé, and has much in common with the work Whistler produced during the 1890s.\n\nThe playwright’s theories of tragic drama were well known in the Mallarmé circle prior to their initial publication in 1896 in an essay entitled “Le Tragique quotidien.” He believed that the routine tragedies of everyday life, especially sickness, suffering, and death, were far more real and ultimately more profound than the colorful tragedies of “grandes aventures.” All individuals exist at the mercy of fate and destiny, and an encounter with these forces leads to introspection, isolation, and meditation on “l’immensité.” Women were frequently assigned key roles in Maeterlinck’s tragic dramas, since he believed that they were closer to their feelings than were men. He maintained that it was possible for two people who knew each other intimately to share the silent tragedy of existence, especially when confronted with the specter of death.\n\nThere were several talented young artists in the Mallarmé circle during the early to mid-1890s whose work reveals the influence of Mallarmé, Maeterlinck, and Whistler. They included the Nabi artists Pierre Bonnard and Edouard Vuillard, as well as the Norwegian artist Edvard Munch. Interested in Maeterlinck’s ideas, and drawing on their personal experience, they created intimate domestic psychodramas. While Bonnard and Vuillard created claustrophobic interiors, Munch was preoccupied with more morbid states of mind.\n\nWhistler had never been given to contemplation or to brooding over the mysteries of life or the tragedy of death. All this suddenly changed, however, when his wife, Beatrix, fell ill. The Whistlers had been settled in their home on the rue du Bac for only two years when she was diagnosed as having cancer. After an initial period of anger and disbelief, Whistler was forced to face the fact that his wife was dying. Beatrix’s family, the Birnie Philips, and his close friends, especially Mallarmé, Joseph Pennell, and Walter Sickert, rallied round, doing what they could to alleviate the pain of what Sickert described as the “brief chemin de la croix that robbed him in turn of his spirit, his strength, and his life,” and which ended with Beatrix’s death just under two years later.\n\nThe constant search for a more optimistic medical opinion or treatment led the Whistlers to cross the Channel frequently. On visits to London, Whistler would stop in at Way’s studio, which became almost a second home, and would sometimes work on stone. Beatrix took great pleasure in seeing his proofs, and shared her husband’s aspirations for success in lithography. He documented her decline in a remarkable group of lithographs made between the autumn of 1894, when her first symptoms appeared, and the spring of 1896, when she died. His lithographs of this period—for example, La Belle Dame paresseuse (cat. 98) or By the Balcony (cat. 160)—recall in mood Ensor’s and Khnopff’s paintings of domestic interiors. There is in Whistler’s work some of the brooding, troubled atmosphere and silent tension Robert Goldwater has observed in the works of these other artists:\n\nThe room seems filled with some pervading subduing presence which compels the action, or rather the inaction, of the persons present—a waiting for something undefined. There is already implicit, beyond the realist surface, that feeling for the “static theatre” of everyday life which Maeterlinck made explicit.\n\nHowever unsettling the personal experiences that fed his creativity, Whistler was able to maintain artistic objectivity and focus on technique. He wrote to Edward Kennedy on 22 September 1894: “I have been perfectly given up to my lithographs which I am rapidly developing into something that I think you must acknowledge is far beyond the beginning.” By this time his system of sending drawings on transfer paper rolled up in copies of periodicals to the Ways in London (to prevent damage in transit), and receiving proofs by return post, was in place and working smoothly. The portability of transfer paper had been a great asset in 1893, when the artist was forced to work in hotel rooms, borrowed studios, friends’ apartments, streets, and churchyards, and continued to suit his purposes as he drew spontaneously in Parisian leisure spots.\n\nHe was concerned about the texture of the transfer paper. He rejected the textured papers preferred by the Ways because “the grain is disagreable [sic] when we get into any dark or rich effects”; instead, he employed the thin, textureless papier végétal, on which he could obtain a “very sweet velvety quality” imitating charcoal or drypoint burr. He was pleased by La Belle Dame paresseuse (cat. 98), which he described as “fair and silvery, and beautiful in the quality of blacks! Indeed far and away more like the charcoal drawing itself of the painter—than anything that had ever been printed!—It is really also quite velvety—like, in effect, the burr in a dry point!” He became increasingly interested in what he called “the Rembrandt effect,” which gave the lithographs the dry, dusky appearance of charcoal drawings.\n\nThe lithographs Whistler made of Beatrix and of the relatives, visitors, and friends who were part of their drama have the appearance, to modern eyes, of intimate snapshots from a family album. Taken as a whole, they recreate the mood and context of Whistler’s brief married life. These domestic scenes have much the same intimiste quality as the works of Vuillard and Bonnard. They show Beatrix in many different states and moods: taking pleasure from her garden or from music, sitting in the salon alone and pensive, exchanging confidences with family members, while slowly wasting away. Whistler never used her name or the names of other individuals in the titles. Beatrix is referred to simply as “dame,” and her relatives or friends according to their relationship to her. In this way the Whistlers’ private tragedy becomes a universal one, and Beatrix becomes the female lead in “le tragique quotidien.” The first hint of her illness is to be found in La Belle Dame paresseuse. She is presented not as a tangible presence, but as something ephemeral, defined more by shadow than by substance, as if seen in a dream or a faded memory. The works that followed in September, La Robe rouge (cat. 107) and La Belle Dame endormie (cat. 108), made at the time of Whistler’s brother’s visit to Paris and his frightening diagnosis, are full of unease and anxious waiting.\n\nSeveral independent drawings are related to these lithographs. In Rosalind Birnie Philip, Seated (fig. 4 [M 1495]) of c. 1897, a charcoal study that appears to have been made by firelight, Whistler indicated the moving shadows and shifting contours of the figure by using sharp black accents to define areas of dense shadow, and soft diagonal hatching to denote mass. Similar effects were achieved in The Sisters (cat. 109). It was precisely these “fusain” effects that he was keen to transfer to lithography at this time.\n\nDuring the 1890s Whistler explored connections between the members of Beatrix’s family in a number of double portraits. In The Duet of 1894 (cat. 104), Whistler explored human relationships through a musical metaphor, as he had in his first Salon painting, At the Piano of 1858/59 (YMSM 24; Taft Museum, Cincinnati). The Duet, as its title implies, is a study of familial harmony. The forms of Beatrix and her sister Ethel, sitting side by side on the piano bench, melt into one another and become almost indistinguishable in the half-light. The pen-and-ink drawing Mrs. Birnie Philip and Her Daughter Ethel (fig. 5 [M 1457]) of c. 1896 was probably a first attempt at the lithograph Mother and Daughter (cat. 174). In the drawing, the two figures are quite distinct and appear to be enjoying a book together; in the lithograph, they are fused together almost as physical extensions of each other, the book has vanished, and a more somber note has been introduced. An element of monumentality and universality is implied by the unmistakable echo of Rembrandt’s etching Rembrandt’s Mother at a Table (fig. 6) in the figure of Mrs. Birnie Philip. Mother and Daughter, with its generic title, is thus subtly transformed into a timeless statement about youth and age, sickness and health.\n\nWhistler used this same compositional device in the lithograph The Sisters (cat. 109), where, by flattening the forms and massing the dark tones in a cloisonnist manner, he makes the figures of Beatrix and her sister Ethel appear to be outgrowths of one another. The two women present a study in contrasts, the one upright and active, the other recumbent and passive. The angle formed by the placement of the figures introduces a subtle tension into the work, reminiscent of Maeterlinck’s staging. Whistler employed similar devices of symbolic placement in arranging the family for the wedding photograph of Ethel Birnie Philip and Charles Whibley in the summer of 1894 (fig. 7). Whistler must have carefully orchestrated the poses, extending his artistry into a new medium, with himself as subject. The two sisters are seated in profile, and the look that passes between them is key to the composition. Whistler stands between them, presiding over the event, looking at his wife. Whibley sits beside him, looking in turn at his bride. It has the appearance of a theatrical tableau.\n\nAmong the most powerful lithographic portraits in Whistler’s oeuvre are The Doctor (cat. 110) and Portrait of Dr. Whistler, No. 2 (cat. 111), made when William Gibbs McNeill Whistler came to Paris in September 1894 to examine Beatrix and diagnose her illness. Whistler portrayed his brother, of whom he had always been so fond, from below, sitting in a chair so that he looms up as a stern authority figure. The diagnosis, which Whistler at first refused to accept, led to a terrible quarrel and prolonged estrangement. The visit had such painful associations that Whistler did not want to have proofs pulled, and only conceded to do so a month later in response to his wife’s encouragement.\n\nThe most poignant lithographs Whistler made in the 1890s were those executed toward the end of Beatrix’s illness. In the spring of 1896, Whistler worked at her bedside in the Savoy Hotel in London, producing The Siesta (cat. 159) and By the Balcony (cat. 160), both of which show her a few weeks before she died. Whistler could not bring himself to distribute these two works widely; they were ultimately too personal. He later tried to recall the handful of impressions that had been given to friends.\n\nTHE CENTENARY OF LITHOGRAPHY AND THE LYME REGIS LITHOGRAPHS. The expenses incurred in consulting leading medical specialists and living in hotels in London renewed yet again the strain on Whistler’s finances. Throughout 1894 and 1895, he participated actively in the marketing and promotion of his lithographs in the hope that he might realize a profit from them.\n\nEarly in 1895 the French government decided to hold an international exhibition in Paris to mark the centenary of the invention of lithography, and Whistler contributed a number of lithographs. If he had not been so deeply preoccupied with his wife’s illness, he would have selected work for the exhibition himself; instead, he left it to Way. He sent a list later as an afterthought, but the prints had already been dispatched. While Whistler wanted to show only recent work, Way, seeing this as an opportunity for a retrospective, had sent some of the artist’s early work. Whistler was livid, and wrote: “The idea of sending to Paris! such very early primitive and poor attempts as ‘Limehouse’!—and the Old Battersea Bridge!!!—The Nocturne too is certainly not the thing that should represent me now.” How much of Way’s selection was based, as he claimed, on his desire to demonstrate Whistler’s versatility in handling different lithographic processes, and how much on his desire to show work made when they collaborated closely in 1878, is hard to say. Way always preferred Whistler’s early work, especially the lithotints. To what extent Whistler’s irritation with Way’s selection can be attributed to his professed dislike of his early work, or to his desire to showcase and market recent work, or to show only works made since his marriage, must remain in the realm of speculation.\n\nPreparations for the centenary were taking place on both sides of the Channel. Despite the efforts of T. R. Way, Britain lagged well behind France. In 1895 Frederick Goulding, Way’s chief competitor, observed in The Studio:\n\nFor some time past lithography has been looked upon as the popular successor to etching. Not, perhaps, destined to replace etching in the artist’s imagination, nor in any way to enter into direct rivalry with eauxfortes, but to be the subject of a new revival that shall enjoy a “boom,” to use expressive if undignified slang, and to gain recognition as the movement for the time being.\n\nGoulding attributed the revival to improvements in transfer paper as well as to something “in the air.” He ran around London distributing transfer paper to Royal Academicians in an effort to encourage prominent artists to make lithographs that could constitute an official British entry in the Paris centenary exhibition. Whistler, not wanting his works to be juxtaposed with theirs, asked that his pieces be hung in the American section—but there was no American section.\n\nIn September 1895 Whistler took Beatrix from a spa in Normandy to the hilly Dorset spa town of Lyme Regis in order to be closer to her doctors, and in the hope that the bracing sea air might do her good. He contacted a few friends on or about September 25, informing Pennell and Way of his address and his intention to make lithographs. His heightened state of anxiety was revealed in his letter to Way, in which he explained: “I have not written for an age—It has been impossible to think of anything—We are here for a while—because of health—for Mrs. Whistler is still far from well—and finally I doubt not we shall go up to London to be near the doctor.” Although Beatrix stayed only for the first month, Whistler remained until late November, when he appeared in London to supervise the installation of his lithograph exhibition at the Fine Art Society on the eve of the opening.\n\nIn the “Lyme Regis set,” as Pennell referred to the lithographs made at this time, Whistler returned to the exploration of effects of light and dark. In a number of these works, the light source is included within the composition, a technique that can ultimately be traced back in Whistler’s work on the etching Street at Saverne (\"Return to Lithography,\" fig. 12) of 1858. He explained to Way that he hoped to get a “lot of colour out of these new drawings.” Fifth of November (cat. 133) shows children illuminated in the blazing light of the Guy Fawkes Day bonfire, while in The Fair (cat. 135), light streams from the booths, silhouetting the crowd and casting long, dramatic shadows. The treatment of the latter subject recalls Whistler’s Cremorne nocturnes of the mid-1870s, for example, Nocturne: Cremorne Gardens, No. 3 (YMSM 165; Freer Gallery of Art, Washington, D.C.) of 1872/77. Whistler also used the device of firelight in The Blacksmith (cat. 127), one of several lithographs he made of forge subjects while in Lyme Regis.\n\nWhistler had long been interested in the blacksmith theme, which had been popular with the Romantics, particularly Théodore Géricault and Eugène Delacroix. He had returned briefly to the subject the previous year in two Paris lithographs, The Forge, Passage du Dragon (cat. 102) and The Smith, Passage du Dragon (cat. 103). Like these two images, the Lyme Regis “smithies” demonstrate Whistler’s interest in capturing transitory moments of daily activity. In these lithographs the figures of workmen and horses move between the bright daylight of the street and the dark, ambiguous interiors of the shops, occasionally animated by the glowing firelight of a forge.\n\nThe Ways had technical difficulties transferring Whistler’s Lyme Regis lithographs to stone. Whistler used a thin papier végétal, and the drawings were easily crushed or creased during the transfer process. He wrote to Pennell: “Some of the new things are charming if you will—that is they have come out as I meant they should—nearly—the others have not come off the stone so well—I have sent a new one—we shall see,” but in another letter he wrote: “Some of the lithographs are absolute failures and I shall destroy them.” The Ways did everything they could to help Whistler: they asked him to mark the recto of the transfer paper clearly, and to consider superimposing it on a textured surface or a grained stone, as recommended by Duchâtel in Paris. They were unable to solve the problem, and could only suggest that the sea air had perhaps had a deleterious effect on the paper. Whistler briefly considered making a second drawing for transfer to a second stone, which could be superimposed on the first to reinforce it, but the scheme was never carried out.\n\nAlthough Whistler initially had misgivings about the Lyme Regis lithographs, his attitude toward them does seem to have altered over time. In March 1896, when the dealer Edward Kennedy wrote from Wunderlich’s in New York criticizing The Smith’s Yard (cat. 124) and The Good Shoe (cat. 122), Whistler sprang to their defense, saying that “these two are perhaps the most remarkable among all the new lithographs!—The most personal—and the very best proof of the qualities (if there be any at all) of the man who did them! . . . Two of the most brilliant things of the whole collection. . . . prime favorites of all who would be connoisseurs.” He also included eight of these images in his exhibition at the Fine Art Society in 1895–96.\n\nTHE FINE ART SOCIETY EXHIBITION, 1895–96. The Fine Art Society hoped to mark the centennial in London with an exhibition of Whistler’s lithographs. Whistler clearly objected, since on September 18 Ernest Faulkner Brown wrote to him that plans for a show were under way with a number of artists, including several members of the Royal Academy, adding: “I should like to have shown yours first. It seems a pity as we have all the material here but of course you have your reasons.” Intrigued and hoping to show up the Academicians, Whistler agreed to consider exhibiting something, if indeed the Fine Art Society was also planning to show lithographs by the “great and chosen ones of Burlington House.” Knowing how best to achieve this goal, on October 10 Marcus Huish, the Society’s director, wrote to the artist to discuss the matter further: “It does seem a pity to me that you having been the originator of the revival here should not have the credit but that it sh’d pass to Leighton, Tadema and others who have merely taken it up with no serious purpose and simply to furnish an exhibition with the halo of their names.” A week later Huish had met with Way and wrote to Whistler with a specific proposal for an exhibition, which he suggested should include between 100 and 150 works.\n\nFinancial necessity was a key factor in Whistler’s willingness to participate in this exhibition; he informed Huish that “the money is the only excuse for my entertaining any proposition of a public kind.” The Ways, concerned by the artist’s unpaid invoices, proposed that the Fine Art Society exhibit their collection of trial proofs instead of Whistler’s, offering to credit the revenue from any sales to his account. Whistler immediately contested the ownership of the proofs, sowing the seeds for a complete break with his printers the following year.\n\nWhistler did everything in his power to stimulate the market for his works in Britain and America on the eve of the exhibition. Way wrote to the artist on 26 October 1895: “In the next two or three months there will be articles in Scribner’s, The Art Journal, Mag. of Art and some weeklies on Lithography, and as I have had a good deal to do with supplying information you and your lithographic work will be the central subject of each.” Whistler was furious to hear from Way that Frederick Wedmore, whom the artist considered a “conceited empty pilfering ass,” was planning to write an article about lithography, and urged Way to write one himself for The Art Journal. Joseph Pennell proved predictably malleable when asked to write the catalogue preface for Whistler’s exhibition of lithographs at the Fine Art Society (an extract from a letter by Whistler was printed in the catalogue for Pennell’s own 1896 exhibition of lithographs). Whistler tried to use Pennell as a mouthpiece, and reserved the right of final approval over the preface. He wrote to Huish in November asking him to try to dissuade Pennell from “his great point—my having hammered away for twenty years and only produced this much lithography!” Instead, he wanted the preface to be short and to make the point that in lithography, unlike etching, it is impossible for the printer to cover up poor line work by using plate tone or retroussage. He hoped in this way to undermine the credibility of Goulding and his stable, who used this technique. Whistler composed the following lines, which Pennell incorporated almost verbatim into his preface:\n\nLithography reveals the artist in his true strength as a draughtsman and colourist—for the line comes straight from his pencil—and the tone has no further fullness than he himself in his knowledge, gave it—or, betrays him in his weakness and incapacity\n\nA cruel test, therefore, is this method of the power or poverty of the painter—He stands alone—without hope of false glazings from expert printer and is covered either with his own honour—or with the shame of his venture, but never with the friendly smudge of “retroussage.”\n\nLithography abhors the tricks of the craftsman!\n\nThe Fine Art Society exhibition, which included seventy of Whistler’s lithographs, was believed by Way to have been “the largest collection of one man’s work in this art ever shown in this country.” Ernest Faulkner Brown of the Fine Art Society wrote to Whistler on December 23 saying that the lithographs were selling well and that they were “generally considered the very best things you have done.” The Prince of Wales, Lord Leighton, and Seymour Haden were among the visitors; Leighton asked Brown to tell Whistler how much he had enjoyed the lithographs, and Haden lingered a long time looking at them. On January 30, however, Huish wrote to say that he had been “misinformed” regarding sales, and that the show had not in fact been a great financial success. By March 1896 it was concluded that Whistler had made £421.2.0 from sales. He signed an agreement with the Fine Art Society “for the exhibition and sole sale, during the coming year, of his series of lithographs, seventy in number.” At the same time, the artist was incurring large bills at the expensive and luxurious Savoy Hotel, and he wrote to the Fine Art Society requesting an advance: “Under ordinary circumstances you know I should never bother—but I think you will well understand how in the midst of my present anxieties I may be excused for wishing to put whatever I can into my account at the bank”; he was sent £100.\n\nFinancial concerns underlay his decision to raise his prices, although he maintained that he was only protesting against the ludicrous concept of a hierarchy of graphic media, which placed etching above lithography, and both above woodcut. When Kennedy objected to Whistler’s new prices, the artist wrote a stinging retort:\n\nYou say that the prices of some of these proofs is excessive—Now OK. This all depends upon the way in which you look at it—If it be that lithographs are supposed to represent cheapness in art, or, let us say production, well then I agree with you—Perhaps indeed this notion may have been further fostered unconsciously by yourself. . . . But if these drawings—whether done on paper—stone or copper, are to be considered as drawings and art works as compared with others by the same man, well then I would point out that collectors must learn to pay for them as they would do were they adding to their etchings—or in short increasing their collection of choice work—and not as if they were acquiring cheap “articles” of the nature of “reproduction” or popular “process”—Voila!\n\nPORTRAITS BY FIRELIGHT AND LAST VIEWS OF LONDON. After making the portrait of Mallarmé in 1892, Whistler used the device of firelight again several years later. In 1895–96 he made portraits of a number of his artistic acquaintances, among them Walter Sickert (cat. 115), Joseph Pennell (cat. 141, cat. 142, cat. 143, and cat. 144), and Thomas Way (cat. 151, cat. 152, and cat. 153). One portrait of Pennell, The Russian Schube (cat. 142), was apparently intended as a scheme for a painting that Whistler never executed. The rather comic figure wearing the greatcoat recalls Rodin’s sculpted portrait of Balzac, which had caused a great furor. Although Whistler maintained to Pennell that the Balzac represented “the least admirable” side of Rodin’s work, he routinely denounced anything that exercised an influence on him.\n\nHarnessing the tentative appearance of the transfer lithograph to his summary drawing style, he created images that, far from describing the sitter in detail, suggest such intangibles as mood, personality, creativity, and the transience of human life. The firelight flickering across the figures animates them and creates indefinite, dancing contours that hint at the creative energy and personality of the sitters. The subjects frequently have the vague appearance of figures remembered, seen in dreams, or reflected in mirrors, glass, or water. It is the suggestive quality of Whistler’s visual understatement that gives the late portraits their haunting, memorable quality.\n\nDuring March and April of 1896, Whistler never strayed far from the room in the Savoy Hotel, where Beatrix was rapidly fading away. He worked from the window, which overlooked the Thames, or took short walks in the immediate vicinity, sketching in churchyards or visiting the Ways’ premises around the corner on Wellington Street. He made several vignettes on transfer paper of the river and its bridges from the bedroom window on the top floor of the hotel. It was here that he also executed The Thames (cat. 161), in which he used the lithotint process after an interval of nearly two decades. His decision probably reflects a desire to capture atmospheric effects; Way called this “the fullest and richest subject of the wash drawings.”\n\nWorking on a stone supplied by Way, in The Thames Whistler reverted to the working method he had employed in Nocturne (cat. 8) in 1878. Two related wash drawings capture in half tones the wet look of the damp and chilly river in March. One of them, Waterloo Bridge from the Savoy (M 1472; whereabouts unknown), shows the Thames looking east from Whistler’s window, toward St. Paul’s, a view Whistler abbreviated in the transfer lithograph Little London (cat. 158); the other drawing, Westminster from the Savoy (fig. 8 [M 1471]), shows the view looking to the west, toward the Palace of Westminster. The tint on the prepared stone was uneven, and Whistler scraped away as much as he could to get rid of the irregularity, giving the surface a delicately striated texture. In The Thames, the flattening of the composition, which seems to climb vertically up the picture plane, recalls the Japanese-inspired nocturnes of the 1870s, especially a painting of this section of the river, Gray and Silver: The Thames (fig. 9 [YMSM 121]), made around 1872. Although the lithotint is gray and dark in places, it has greater luminosity than the painting. It alternately engenders feelings of foreboding, resignation, and peace. The river had been central to Whistler’s art and life from the time that he first settled in London in 1859, and it had developed a very special meaning through its realist, aesthetic, and symbolist transformations in his art. This elegiac work was to be his last variation on the theme in any medium. The Thames was awarded a gold medal at the Exposition Universelle of 1900 in Paris.\n\nIn an attempt to stimulate the market for the lithographs he was making at the Savoy, Whistler wrote to Kennedy in his customary bravura fashion: “I don’t see how you can help liking some of the things I have done out of the windows overlooking the river”; for good measure, he added: “I am now doing the best work of this kind, by far, that I have ever done.” In another letter he referred to “a largish wash drawing of the river—promising to be very beautiful.”\n\nBefore the leaves came out in the spring, Whistler made the first two in a proposed series of lithographs of London churches, St. Anne’s, Soho (cat. 162) and St. Giles-in-the-Fields (cat. 167). The sites (cat. 167, fig. 167a) were only a short distance from the hotel. The lithograph of St. Giles was made sitting in the melancholy cemetery behind the church “one dark, dreary afternoon . . . [in] an hour or two.” Whistler’s portrayal of these subjects goes beyond the simple architectural interest of the monuments; these late lithographs evoke a sense of stark desolation, probably due in part to the artist’s state of mind as he was gradually forced to abandon hope for Beatrix’s recovery.\n\nTHE FALLING OUT WITH WAY, 1896. Whistler finally moved Beatrix to St. Jude’s Cottage in Hampstead, where she died on 10 May 1896. Whistler went for a walk and was discovered later that day stumbling about blindly on the Heath. He sought refuge from grief in a series of conflicts, not for the first time. The Ways became his prime target. On the day after Beatrix died, the unsuspecting T. R. Way wrote apologetically to Whistler asking him to return the dummy copy of his catalogue raisonné of the lithographs. The missive was neither timely nor well received. The quarrel that ensued had been building for months. There were arguments over the settlement of Whistler’s account, the ownership of the stones, and the choice of the frontispiece. These led to the termination of his relationship with the printers who had been the indispensable partners in the production of his lithographs. Whistler turned the matter over to his solicitors, and on 10 August 1897 the stones with the drawings on them were formally handed over to Webb.\n\nThe years of Whistler’s greatest interest in lithography corresponded to the beginnings of the lithographic revival in Britain and to the happy period of his marriage and sojourn in Paris. His works had been included in centennial exhibitions, and were soon to be published in T. R. Way’s catalogue raisonné. Interest in lithography had peaked during the centenary; and although Whistler had earned a fairly substantial income from his work in the medium over several years, he had perhaps hoped for greater financial rewards. Color was all the rage in 1890s Paris, and one suspects that upon seeing the vibrant Japanese-inspired lithographs of the younger generation, a tired, aging Whistler became convinced that his subtle works would never be accorded the status he believed they deserved. In any event, he made only a handful of lithographs after 1896.\n\nWalter Sickert was among the victims of Whistler’s disillusionment. Smarting over rejection by Whistler a few months earlier, and jealous of Pennell’s ascendance, Sickert attacked the latter’s lithographs in The Saturday Review in December of 1896. He tried to discredit the process of transfer lithography by maintaining that transfer lithographs were not true lithographs since they were drawn on paper rather than stone; and to question the validity of the transfer process was to shed doubt on Whistler’s artistic integrity. Whistler exhorted Pennell to sue Sickert for libel, and agreed to appear as an expert witness. To Whistler’s delight, they won the case.\n\nThe last seven years of Whistler’s life were far from uneventful. He moved back to London, traveled on the Continent, and enjoyed a growing international reputation. Although his days as a printmaker were essentially over, he made a handful of etchings on a trip to Corsica in 1901. These prints demonstrate Whistler’s continued commitment to the themes and modes of expression he had evolved in his years of working with lithography. A comparison of the etching The Flaming Forge, Ajaccio and the lithograph The Smith, Passage du Dragon (cat. 103), for example, suggests the artist’s own high regard for what he had achieved in lithography. Distillations of a lifetime of thought about art, Whistler’s lithographs emerge as the artist’s most personal, essential, and innovative variations on themes that had preoccupied him throughout his artistic career.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The author dedicates her four essays to the memory of Harold Joachim (1909–1983), Curator of Prints and Drawings at The Art Institute of Chicago (1958–1983).\n\nFor Whistler’s influence, see Katharine Lochnan, Whistler and His Circle, exh. cat. (Toronto: Art Gallery of Ontario, 1986); Robert Getscher, The Stamp of Whistler, exh. cat. (Ohio: Allen Memorial Art Museum, Oberlin College, 1977); and Allen Staley, From Realism to Symbolism: Whistler and His Works, exh. cat. (New York: Columbia University, 1971).\n\nSusan M. Canning, ‘“Soyons Nous’: Les XX and the Cultural Discourse of the Belgian Avant-Garde,” in Les XX and the Belgian Avant-Garde: Prints, Drawings, and Books ca. 1890, exh. cat. (Lawrence, Kans.: Spencer Museum of Art, University of Kansas, 1992), pp. 31–32.\n\nOctave Maus recorded the sensation caused by Khnopff’s canvas: “Sa limpide et émouvante scène d’intérieur, . . . qui a la pureté d’un Fantin-Latour, fut jugée ridicule, incompréhensible, et l’on bafoua jusqu’à son titre harmonieux” (“his clear and moving interior scene, . . . which has the purity of a Fantin-Latour, was judged ridiculous, incomprehensible, and was scoffed at down to its harmonious title”); Madeleine Octave Maus, Trente Années de lutte pour l’art, 1884–1914 (Brussels, 1926), p. 42. Ensor was furious at the attention Khnopff’s painting received, and accused him of plagiarism; he was further enraged when an article on Khnopff appeared in L’Art moderne in 1886, once again praising Listening to Schumann; Francine Claire Legrand, “Fernand Khnopff—Perfect Symbolist,” Apollo 85 (April 1967), p. 279.\n\nThis painting has been linked with Fantin-Latour’s The Two Sisters (St. Louis Art Museum) of 1859; Douglas Druick in Fantin-Latour, exh. cat. (Paris: Galeries Nationales du Grand Palais, 1982), p. 92, no. 20. Fantin-Latour was particularly interested in musical themes; ibid., pp. 271–315 (“Fantin, l’art de lithographie et l’avant-garde wagnérienne”).\n\nFor these paintings by Ensor, see Xavier Tricot, James Ensor: Catalogue Raisonné of the Paintings (Antwerp, 1992), vol. 1, pp. 174–75, 188, nos. 198–99, 207.\n\nOctave Maus wrote: “Quant à Whistler—dont fut grande un moment l’influence sur certains vingtistes—son succès fut tel que la critique, par un système de comparaison bien commode pour bâcler un article, se servit de lui comme de repoussoir pour confondre les vingtistes, de trente ans ses cadets. Le magicien les avait ensorcelés!” (“As for Whistler—whose influence on certain Vingtistes was important at one time—his success was such that art criticism, through a system of comparison that was very effective for throwing together an article, used him as a foil to mock the Vingtistes, who were thirty years his juniors. The magician had bewitched them!”); Maus (note 3), p. 25.\n\n“Crazy, cracked, grumpy, full of conceit, and rotten with false distinction.” Ensor wrote to Octave Maus: “Pourquoi admettre des étrangers? N’y a-t-il plus de jeunes en Belgique? Sommes nous les derniers jeunes? Je ne le pense pas” (“Why admit foreigners? Are there no more young [artists] in Belgium? Are we the last? I don’t think so”); of Whistler’s art, he commented: “Sa peinture sent déjà le moisi et le renfermé, il est connu et reconnu, quel art et principe nouveaux peut-il apporter chez nous?” (“His painting already smells musty and stuffy, he is known and renowned, what new art and principle could he bring to us?”); Francine Claire Legrand, “Les Lettres de James Ensor à Octave Maus,” Bulletin des Musées royaux des Beaux-Arts de Belgique 15, nos. 1–2 (1966), pp. 25–26, letter 8, November 1886. See also Bruce Laughton, “The British and American Contribution to Les XX, 1884–93,” Apollo 86 (November 1967), p. 374; and Canning (note 2), p. 40. In 1888, however, Ensor wrote to Maus that he would vote for Whistler as a second choice in that year’s election of new members; Legrand 1966 (this note), p. 34, letter 14, 7 November 1888.\n\nEnsor was conspicuous by his absence; his work had changed dramatically and, fueled by his neurosis, was undoubtedly repellant to Whistler.\n\nSee, for example, Khnopff’s Britomart and Ygraine at the Door; Robert L. Delevoy, Catherine de Croës, and Gisele Ollinger-Zinque, Fernand Khnopff (Brussels, 1987), pp. 272, 449–50, nos. 199, 315. See also Cheryl Kempler, “Fernand Khnopff and Maurice Maeterlinck: The Unspoken Seen,” in Fernand Khnopff and the Belgian Avant-Garde, exh. cat. (Chicago: David and Alfred Smart Gallery, New York: Barry Friedman Ltd., and Wilmington, Del.: Delaware Art Museum, 1984), pp. 16–19, nos. 10, 21.\n\nAlbert Maeterlinck, the poet’s cousin, was one of Whistler’s two lawyers; Pennell and Pennell (1908), vol. 2, p. 104; Barbier (1964), pp. 98–99.\n\nEdward Lockspeiser, Debussy: His Life and Mind (New York, 1962), vol. 1, p. 190.\n\nLockpseiser (note 12), vol. 1, p. 190.\n\nDuret wrote, “Les nocturnes de Whistler laissent le motif à l’état indéterminé, sous une enveloppe générale d’atmosphère ou d’ombre, qui vaut par elle-même et devient la raison du tableau, et également dans les nocturnes de Debussy, la mélodie ou motif musicale reste enveloppée dans une harmonie indéfinie et continue”; Duret (1904), pp. 176–77. Hilary Taylor has translated this passage: “Whistler’s Nocturnes leave the motif vague, enveloped in atmosphere or shadow which has its own value and itself becomes the theme of the painting; similarly in Debussy’s Nocturnes the melody or musical motif remains enveloped in a mysterious and continuous harmony”; Hilary Taylor, James McNeill Whistler (London, 1978), p. 68.\n\nSoon after the performance, Debussy began work on a score for Pelléas et Mélisande. Mallarmé, who was a drama critic for the Belgian journal Le Réveil mensuel de littéraire and for the National Observer, published articles on Maeterlinck’s play in both papers; see Lockspeiser (note 11), vol. 1, app. E, pp. 215–22.\n\nMaurice Maeterlinck, “Le Tragique quotidien (1896),” in Le Trésor des humbles, 35th ed. (Paris, 1904), pp. 179–201.\n\nFor Bonnard and Vuillard, see Getscher 1977 (note 1), pp. 243–50. There are echoes of Whistler in Munch’s early intaglio prints; Moonlight (1895) appears to have been influenced by The Miser (K 69; 1861); see Werner Timm, The Graphic Art of Edvard Munch (New York, 1969), p. 11.\n\nMunch visited Paris several times in the 1880s and 1890s and frequented the symbolist circle in Paris in 1896–97; Arne Eggum, Edvard Munch: Paintings, Sketches, and Studies (New York, 1984), pp. 74–75, 141–53. His subjects and compositions, while drawing on his own tragic history, were so deeply influenced by Maeterlinck’s dramatizations that he was invited to illustrate Pelléas et Mélisande; ibid., pp. 108–09. Whistler may well have met Munch or seen his work when it was exhibited in Paris in 1893. Moreover, Munch followed in Whistler’s footsteps, executing portraits of Mallarmé in aquatint and lithography in 1896.\n\nWalter Richard Sickert, “Impressionist Forgeries,” in A Free House! Or the Artist as Craftsman: Being the Writings of Walter Richard Sickert (London, 1947), p. 40.\n\nRobert Goldwater, Symbolism (New York, 1979), p. 32.\n\nWhistler to Edward Kennedy, 22 September 1894, NYPL I/53.\n\nWhistler to Thomas Way, letter 106.\n\nWhistler to Thomas Way, letter 118.\n\nWhistler to T. R. Way, letter 120.\n\nAspects of Maeterlinck’s style are also seen in many works of Edvard Munch. In 1896 Munch made lithographic variations on his powerful paintings The Sick Child and Death in the Sickroom, in which he echoed symbolist compositional devices used by Maeterlinck to underline the tragic drama, placing his dramatis personae at carefully arranged intervals and significant angles to each other. For these lithographs see Gustav Schiefler, Veizeichnis des graphischen Werks Edvard Munch bis 1906 (Berlin, 1907), nos. 59, 73, respectively; for illustrations, see Edvard Munch: Symbols and Images, exh. cat., (Washington D.C.: National Gallery of Art, 1978), cat. 154, ill. p. 151; and Elizabeth Prelinger, Edvard Munch: Master Printmaker (New York and London, 1983), p. 50, pl. 31.\n\nOn the subject of Whistler and photography, see Nigel Thorp, “Studies in Black and White: Whistler’s Photographs in Glasgow University Library,” in Fine (1987), p. 87.\n\nWhistler to T. R. Way, letter 141.\n\nThe selection of The Toilet raised the embarrassing specter of Maud, who, much to Beatrix’s chagrin, had moved to Paris, where she called herself “Mrs. Whistler.” The group of lithographs Whistler had belatedly proposed to Way postdated his wedding and included images of Beatrix.\n\n[Gleeson White], “Lithographs and Their Printing: An Interview with Mr. Frederick Goulding,” The Studio 6, no. 32 (November 1895), p. 86.\n\nA set of lithographs published as a result of this venture is held by the Victoria &amp; Albert Museum, London. Whistler had banned Goulding from giving etching demonstrations during the exhibition of his Venice etchings at the Fine Art Society in November 1880. Goulding had perhaps become too closely associated with Seymour Haden for Whistler’s liking; Lochnan (1984), p. 214.\n\nWay (1912), p. 113.\n\nWhistler to Joseph Pennell, 25 September 1895, LCPC box 272; Whistler to T. R. Way, letter 140.\n\nWhistler to T. R. Way, letter 140.\n\nLochnan (1984), p. 55, pl. 53.\n\nWhistler to T. R. Way, letter 141.\n\nSee, for example, his 1861 drypoint The Forge (K 68); Lochnan (1984), pp. 134–35.\n\nT. R. Way to Whistler, letter 144.\n\nWhistler to Joseph Pennell, [1895 (twice)], LCPC box 272.\n\nWhistler-Way Correspondence, letter 142, letter 154, and letter 162.\n\nT. R. Way to Whistler, letter 151.\n\nWhistler to T. R. Way, letter 146.\n\nEdward Kennedy to Whistler, 28 February 1896, GUL W1255; Whistler to Kennedy, 14 March 1896, NYPL II/75.\n\nErnest Faulkner Brown to Whistler, 18 September 1895, GUL F226.\n\nWhistler to Ernest Faulkner Brown, [19 September 1895], GUL LB9/31.\n\nHuish to Whistler, 10 October 1895, GUL F229.\n\nHuish to Whistler, 18 October 1895, GUL F232.\n\nWhistler to Huish, 27 October 1895, GUL LB3/23.\n\nT. R. Way to Whistler, letter 160. The Ways sent Whistler an invoice on 31 January 1895 for £150.7.6; see Whistler-Way Correspondence, app. II.3.\n\nWhistler to T. R. Way, letter 161.\n\nT. R. Way to Whistler, letter 151.\n\nWhistler to T. R. Way, letter 154.\n\nWhistler to Huish, [20 November 1895], GUL LB3/36.\n\nWhistler to Huish, [20 November 1895], GUL LB3/36. For Joseph Pennell’s preface, see Whistler-Way Correspondence, app. V.1.\n\nWay (1912), p. 120. During the course of the exhibition, five lithographs were added to the original seventy; see Whistler-Way Correspondence, app. V.1\n\nErnest Faulkner Brown to Whistler, 23 December 1895, GUL F265.\n\nErnest Faulkner Brown to Whistler, 7 January 1896, GUL F22.\n\nHuish to Whistler, 30 January 1896, GUL F270.\n\nThis sum reflects a deduction from total sales of £64 due to Thomas Way. See Whistler-Way Correspondence, app. III.2; Fine Art Society, Minute Book.\n\nWhistler to Huish, 7/8 March 1896, GUL LB8/17; Fine Art Society, Minute Book, entry for 12 March 1896; see also Huish to Whistler, 12 March 1896, GUL F277.\n\nWhistler to Edward Kennedy, [3 April 1896], NYPL II/84.\n\nPennell and Pennell (1921), p. 14.\n\nAt the time, the Balzac was not finished. Whistler must have known the plaster models for it, one of which was photographed in 1895. An earlier plaster shows the cloak on with the legs parted. See Robert Deschernes, Rodin (Paris, 1967), pp. 168–71.\n\nPennell and Pennell (1921), p. 201.\n\nWay (1903), p. 19.\n\nWay (1912), p. 127.\n\nWhistler to Edward Kennedy, 25 March 1896, NYPL I/59; Whistler to Kennedy, 28 March 1896, NYPL II/77.\n\nWhistler to Edward Kennedy, 3 April 1896, NYPL II/80.\n\nPennell (1919), p. 34, no. 108. Both churches have an association with Sir Christopher Wren: St. Anne’s was designed by Wren in 1686, and St. Giles-in-the-Fields was rebuilt in 1731–33 in the Wren-Gibbs tradition. The buildings appear to have been subjects of concern at the time, as they were in need of restoration. St. Giles-in-the-Fields was being restored in 1896 by the architect William Butterfield. St. Anne’s was badly damaged in an air raid in 1940; only the tower and perimeter walls remain.\n\nPennell and Pennell (1908), vol. 2, p. 172.\n\nT. R. Way to Whistler, letter 168.\n\nWay (1912), p. 137; T. R. Way to Whistler, letter 170; Whistler-Way Correspondence, app. IV, especially app. IV.17.\n\nCamille Pissarro grumbled in 1896 that although he preferred to work in black and white, “il paraît que couleur est à la mode” (“it seems that color is in fashion”); quoted in Frances Carey, “The 1890’s,” in Frances Carey and Antony Griffiths, From Manet to Toulouse-Lautrec: French Lithographs 1860–1900, exh. cat. (London: British Museum, 1978), p. 15.\n\nLochnan 1986 (note 2), pp. 23–24. For a summary of the participants and an analysis of the aesthetic issues at stake in the suit brought by Joseph Pennell against Sickert and Frank Harris (the proprietor of The Saturday Review), see Kemille Simington Moore, “The Revival of Artistic Lithography in England, 1890–1913,” Ph.D. diss., University of Washington, 1990 (Ann Arbor, Michigan, 1992), pp. 155–61.\n\nPosthumously printed; ill. in Lochnan (1984), p. 295.\n\n</section><section id=\"figures\"> fig. 1 James Ensor (Belgian, 1860–1949), Russian Music, 1881. Oil on canvas; 133 × 110 cm. Musées royaux des Beaux-Arts de Belgique, Brussels, 4679.\n\nfig. 2 Fernand Khnopff (Belgian, 1858–1921), Listening to Schumann, 1883. Oil on canvas; 101.5 × 116.5 cm. Musées royaux des Beaux-Arts de Belgique, Brussels.\n\nfig. 5 Mrs. Birnie Philip and Her Daughter Ethel, c. 1896 (M 1457). Pen and black ink on tan paper; 150 × 106 mm. Hunterian Art Gallery, University of Glasgow.\n\nfig. 4 Rosalind Birnie Philip, Seated, c. 1897 (M 1495). Charcoal on brown paper; 272 × 178 mm. Hunterian Art Gallery, University of Glasgow, Glasgow.\n\nfig. 7 The Ethel Birnie Philip-Charles Whibley wedding party in the garden of 110, rue du Bac, Paris, 1894. Photograph. Department of Special Collections, Glasgow University Library.\n\nfig. 8 Westminster from the Savoy, 1896 (M 1471). Watercolor on cream paper; 223 × 128 mm. Hunterian Art Gallery, University of Glasgow, Birnie Philip Gift.\n\nfig. 9 Gray and Silver: The Thames, c. 1872 (YMSM 121). Oil on canvas; 61.3 × 46.3 cm. Hunterian Art Gallery, University of Glasgow, Birnie Philip Gift.\n\nfig. 3 James Ensor (Belgian, 1860–1949), Afternoon at Ostend, 1881. Oil on canvas; 108 × 133 cm. Koninklijk Museum voor Schone Kunsten, Antwerp.\n\nfig. 6 Rembrandt Harmensz van Rijn (Dutch, 1606–1669), Rembrandt’s Mother at a Table, c. 1631. Etching on paper, second state; 149 × 132 mm. The Art Institute of Chicago, bequest of Mrs. Potter Palmer, Jr., 1956.981.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:07-05:00",
    "timestamp": "2023-09-24T02:12:47-05:00"
}