{
    "id": 327293,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/327293",
    "title": "Cat. 95  The Statue, Luxembourg Garden, 1894",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/457",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 951894 (only printed posthumously)Way: unrecorded; Edward Kennedy: 162  \nLevy: 72  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, center right  \nOne state; image size: 129 × 125 mm  \nPosthumous edition: 26 impressions printed by Goulding on 18 January 1904  \nPosthumous watermarks: 18, 19, 97, 150, 171, 209, 316  \nStone: erased in 1904\n\nThis image was drawn in the Luxembourg Gardens on a sheet of papier végétal that Whistler obtained from the Parisian printer Lemercier in mid-August 1894. It is one of three Luxembourg subjects (see also dwg. X and dwg. XI) drawn on this type of transfer paper and left untransferred during the artist’s lifetime. The Statue, Luxembourg Gardens was the only one to be selected by Rosalind Birnie Philip in 1904 for a posthumous edition, probably because it was the only image in the group that Whistler signed with his butterfly monogram.\n\nThe tentative nature of these Luxembourg sketches suggests that they were among the artist’s earliest experiments on the new papier végétal, executed after several months of intensive work on fine-grained papier viennois. One side of this French paper was prepared with a gum coating applied by hand with a brush. It bears a distinct pattern of brushwork, resulting in a slightly irregular surface that is quite distinct from the uniform surface of commercially manufactured papier viennois. That Whistler was not yet comfortable using the smooth, transparent paper is borne out by one of the untransferred drawings, Seated Woman in Luxembourg Gardens (dwg. XI), now in the Hunterian Art Gallery, University of Glasgow. The artist, new to this paper, clearly had difficulty differentiating between the coated and uncoated sides of the sheet, and he drew this image with lithographic crayon on the dull, or matte, side. Because it is the shiny, gum-coated side of the papier végétal that is intended to receive the crayon and then to release it on the surface of the lithographic stone, the drawing could not be transferred. It seems plausible that, having discovered his mistake, Whistler put aside in frustration all three of the early trials made in the Luxembourg Gardens. Although he quickly became adept at drawing on the new paper, and soon came to favor it over the grained variety, he never returned to this group of untransferred drawings. Because The Statue, Luxembourg Gardens was created and abandoned in Paris, and was not among the fifty-five posthumous subjects exhibited by Robert Dunthorne in 1904, T. R. Way was unaware of its existence; Edward Kennedy added it to his revised catalogue of Whistler’s lithographs in 1914.\n\nChicago: MWC, cream laid paper (201 × 155 mm); SC, ivory laid paper (201 × 156 mm). Glasgow: HAG (19), on a variety of papers.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Rosalind Birnie Philip listed this image in her inventory as “[Untried Transfer.] no 6th”; GUL LB6; transcribed in MacDonald (1988), p. 52. She also assigned number six to A Nude Model Arranging Flowers (cat. 57).\n\nThe distinction between the two sides of the sheet is more easily recognized in papier viennois, and also in commercially prepared papier végétal, which characteristically bears a thicker coating of gum than the hand-prepared variety.\n\n</section><section id=\"figures\">Cat. 95, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, collection of Mr. and Mrs. A. Steven Crown, 281.1984.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:15-05:00",
    "timestamp": "2023-09-24T02:12:47-05:00"
}