{
    "id": 328103,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/328103",
    "title": "Cat. 96  The Duet, No. 2, 1894",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/458",
    "accession": "1917.592",
    "generic_page_id": 33,
    "artwork_id": 73796,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 961894Way: 65  \nLevy: 100  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, center right  \nOne state; image size: 219 × 178 mm  \nNumber of impressions listed by Way: not specified  \nPrinter: Lemercier  \nWatermarks: 217, 248, 320  \nStone: erased in October or November 1901  \nWhistler-Way Letters: 103, 104, 120  \nSelected Literature: Way, Studio (1896), p. 224; Way (1912), p. 109\n\nThis sketch of Beatrix Whistler and her sister Ethel Birnie Philip was drawn in the Whistler’s home at 110, rue du Bac in Paris. The two women are seated at a grand piano, playing a duet by the light of a small lamp. The overall tonality of the lithograph is pale, and its handling summary. The transfer drawing for this image was executed on thin, transparent papier végétal that Whistler had obtained from the printer Lemercier. It was of the same type—characterized by a slightly irregular surface—that Whistler used in August 1894 for the “untried transfer” The Statue, Luxembourg Gardens (cat. 95) and, more successfully, for Rue Furstenburg (cat. 97) and La Belle Dame paresseuse (cat. 98). In a letter to T. R. Way of 12 August 1894, Whistler reported that he had “got hold of a new paper”; two days later, when he sent Rue Furstenburg to the printers, his accompanying letter mentioned a “preliminary drawing” that he had “tried” at Lemercier’s shop (letters 103, 104). That drawing was almost certainly The Duet, No. 2. Whistler continued the account of his experience at Lemercier’s by remarking that “of course they have not your Father’s art and the biting in was feeble—and the result weak and comparatively poor—though the proof still looks like a drawing on paper—absolutely” (letter 104).\n\nWhistler’s lists of sales provide concrete evidence that The Duet, No. 2 predated the more elaborate version of the subject. On 15 August 1894 the artist sent four lithographs from Paris to the Fine Art Society in London. One of these was identified in his records as The Duet. Since the lithograph now titled The Duet (cat. 104) was transferred and printed two weeks later, on August 27 or 28, the impression sent to the Fine Art Society on August 15 must have been a different lithograph of the same subject. It then makes sense that the “preliminary drawing” proved with Lemercier and referred to in Whistler’s letter to T. R. Way of August 14 was indeed The Duet, No. 2.\n\nT. R. Way was clearly unaware of the identity of this “preliminary drawing.” When he published his catalogue of Whistler’s lithographs in 1896, he stated that Belfond had been the printer and assigned the title The Duet, No. 2 to this image, believing it to be the artist’s second version of the subject. Whistler stated that he would “do another of the same subject” (letter 120) in a letter to the printers written just after he received the first proofs of The Duet, so Way’s assumption, though incorrect, was a natural one.\n\nIn 1901 Whistler instructed his pupil, Clifford Addams, to have this stone canceled in Paris, where it had been stored. Probably at Lemercier’s, a printer pulled the canceled proof that Whistler ordered. That proof was bequeathed to the Hunterian Art Gallery, University of Glasgow, by Rosalind Birnie Philip in 1958.\n\nChicago: AIC, grayish ivory China paper (361 × 332 mm), signed. GLASGOW: HAG (8), cream laid paper (327 × 208 mm), signed; cream wove Japanese vellum (401 × 326 mm); grayish ivory China paper (328 × 201 mm); grayish ivory laid paper (327 × 208 mm), signed; grayish ivory chine (245 × 192 mm) mounted on ivory plate paper (360 × 277 mm); ivory laid paper (270 × 244 mm), signed; cream laid paper (292 × 193 mm), signed; impression from canceled stone on glossy cream wove paper (340 × 280 mm). Washington: FGA, ivory laid paper (280 × 203 mm), signed; NGA, grayish ivory China paper (289 × 225 mm).\n\nRemarks: Other impressions are found in Cambridge, Mass., FAM; and New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">GUL NB 1/10.\n\nPerhaps Whistler’s intention was to produce a third image of the two sisters (see cat. 109).\n\n</section><section id=\"figures\">Cat. 96, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.592.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:07-05:00",
    "timestamp": "2023-09-24T02:12:47-05:00"
}