{
    "id": 328914,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/328914",
    "title": "Cat. 97  Rue Furstenburg, 1894",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/459",
    "accession": "2004.617",
    "generic_page_id": 33,
    "artwork_id": 139447,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 971894Way: 59  \nLevy: 90  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, center left on side of building  \nOne state; image size: 225 × 159 mm  \nNumber of impressions listed by Way: 26  \nPrinter: Way  \nWatermarks: 41, 42, 88, 166, 192  \nPosthumous edition: 37 impressions printed by Goulding on 25 November 1903  \nPosthumous watermarks: 18, 19, 37, 50–56, 280  \nStone: erased in 1903  \nWhistler-Way Letters: 104, 105, 106, 107, 109, 116, 117, 118, 119, 120, 122; apps. II.3, II.4, III.2, III.3, III.4, V.1  \nSelected Literature: Way, Studio (1896), p. 224; Way and Dennis (1903), p. 86; Duret (1904), p. 121; Way (1912), pp. 108–09; Way (1913), p. 297  \nLifetime Exhibitions: London 1895–96 (no. 1); New York 1898 (no. 324); Chicago 1900b (no. 55); New York 1901 (no. 152)\n\nRue Furstenburg is a small street behind Saint-Germain-des-Pres in Paris, running between rue de l’Abbaye and rue Jacob. In mid-August 1894 Whistler paused in the small place Furstenburg to make this experimental drawing, using a thin, transparent papier végétal that he had obtained from Lemercier (see cat. 95 and cat. 96). Although in his correspondence of 1894 Whistler repeatedly referred to papier végétal as “new,” he had in fact learned about a similar paper from Fantin-Latour by 1892, when he used it for the small image of Charlotte Williams (cat. 58) and for the two portraits of Stéphane Mallarmé (cat. 59 and cat. 60). Whistler had also employed a commercially manufactured transparent transfer paper to create the separate stones for the color lithographs he produced with the printer Belfond in 1891–93 (cat. 45, cat. 46, cat. 55, cat. 56, cat. 66, and cat. 67), as well as for a number of untransferred drawings (cat. 47 and cat. 57; dwg. II, dwg. III, dwg. V, and dwg. VI).\n\nWhen Whistler sent Rue Furstenburg to the Ways in London on August 14, he expressed the enthusiastic hope that the smooth papier végétal would “lead to many things!” (letter 104). A few days later, eager to hear about the printers’ progress with the new paper, he asked if once transferred to stone the image had retained “the sweet velvety quality” that he felt he had obtained while drawing it (letter 106). Rue Furstenburg does indeed differ from the artist’s lithographs drawn on papier viennois during the preceding weeks (cat. 86, cat. 87, cat. 88, cat. 89, cat. 90, cat. 91, cat. 92, cat. 93, and cat. 94). It is free from the pronounced mechanical grain imposed by the papier viennois, and with its soft lines and rich blacks it resembles a charcoal or chalk drawing. Whistler was pleased with the first proofs he received, finding them “brighter” and richer than anticipated and attributing their “inequalities” to defects in the particular sheet of transfer paper (letter 107). He hoped to get even better results with future drawings, for which he intended to use a papier végétal more carefully prepared especially for him by Lemercier. He suggested that these drawings be transferred to grained stones in order to achieve the surface quality he desired.\n\nWhistler referred repeatedly to his pleasure in this small street scene, calling it a “great favorite” (letter 116). There was some delay before the twenty-five impressions he requested were printed, due to a shortage of appropriate papers; nevertheless, the Ways completed the order by 13 September 1894 (letter 117).\n\nChicago: AIC, ivory laid paper (324 × 205 mm), signed; MWC, ivory laid paper (323 × 202 mm), signed; Palmer, golden-yellow Japanese paper (303 × 163 mm). Glasgow: HAG (6), ivory laid paper (324 × 203 mm); tan laid Japanese vellum (334 × 209 mm), signed; ivory laid paper (307 × 181 mm); golden-yellow Japanese paper (302 × 165 mm); ivory laid paper (323 × 205 mm), signed; ivory laid paper (315 × 202 mm), signed. London: BM, grayish ivory laid proofing paper (263 × 213 mm). Washington: FGA, cream laid paper (323 × 204 mm), signed; NGA, cream wove Japanese vellum (310 × 230 mm), signed.\n\nRemarks:Other impressions are found in Boston, MFA; Brooklyn, TBM; Cambridge, Mass., FAM; and New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">In June 1891 Whistler had written to his wife from Paris to report that he had “bought nearly three pounds worth of the most wonderful transparent transfer paper! such as old Way never dreamed of!”; GUL W587. In June 1892 the artist sent samples to T. R. Way at the latter’s request.\n\n</section><section id=\"figures\">Cat. 97, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.617.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:07-05:00",
    "timestamp": "2023-09-24T02:12:47-05:00"
}