{
    "id": 329726,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/329726",
    "title": "Cat. 98  La Belle Dame Paresseuse, 1894",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/460",
    "accession": "1917.520",
    "generic_page_id": 33,
    "artwork_id": 73615,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 981894Way: 62  \nLevy: 93  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, center right  \nOne state; image size: 236 × 175 mm  \nNumber of impressions listed by Way: 28  \nPrinter: Way  \nWatermarks: 88, 166, 321  \nPosthumous edition: 14 impressions printed by Goulding on 28 March 1904  \nPosthumous watermarks: 97, 199, 289, 290, 300, 316  \nStone: erased in 1904  \nWhistler-Way Letters: 106, 109, 116, 117, 118; apps. II.3, II.4, III.2, III.3, III.4, V.1  \nSelected LiteratureStudio (1896), p. 224; Wedmore (1896), p. 12; Pennell (1897), p. 289; Duret (1904), p. 121; Way (1912), p. 109  \nLifetime Exhibitions: London 1895–96 (no. 35); Chicago 1900b (no. 58)\n\nThe sitter, shown resting indolently at one end of a sofa in this lithograph, was Beatrix Whistler. She appears to be almost asleep, a newspaper or magazine abandoned on her lap. Beatrix’s lassitude, recorded in several lithographs drawn in August and September 1894, may signal the onset of her fatal illness, diagnosed as cancer at the end of the year. Nevertheless, the theme of the recumbent female, posed casually either on a chair, a sofa, or in bed, was a recurrent one in Whistler’s work, from early drawings of Helen Ionides (M 336–38), drawings and etchings of Joanna Hiffernan (M 309, 310; K 92), and images of Maud Franklin in a variety of media (M 866, 867, 901–03; YMSM 254), to the late, intimate lithographs of Beatrix and members of her family (cat. 107, cat. 108, cat. 109, cat. 159, cat. 160, and cat. 175).\n\nBefore starting to draw this image, Whistler tried out his crayons—both pointed and blunt—on the right and left sides of the sheet of transfer paper. These small marks were allowed to remain on the stone after the image was transferred and apparently troubled neither the artist nor his printers. Close examination of impressions of the lithograph reveals evidence of an irregular texture in the surface of the transfer drawing. This can probably be attributed to uneven brush marks left on the papier végétal when its surface was coated with gum at Lemercier’s shop, where Whistler had recently been reintroduced to the transparent transfer paper.\n\nAs he waited impatiently for the Ways to send him the first proofs of Rue Furstenburg (cat. 97), Whistler sent off “another drawing” on the same transfer paper with a letter dated 17 August 1894 (letter 106). This drawing must have been La Belle Dame paresseuse. The artist subsequently referred to the two images together in letters to his dealers and printers, expressing his enthusiasm for the effects he had achieved with the French paper. In a letter he sent to the Ways on September 14, for example, he explained: “The newest and most beautiful quality I have reached is in ‘La Belle Dame Paresseuse.’ . . . Take a fine proof of this and put it beside any one of the old lithographs out of your portfolio—and then see how this ‘belle dame’ looks fair and silvery, and beautiful in the quality of blacks! Indeed far and away more like the charcoal drawing itself the painter—than anything that had ever been printed!—It is really also quite velvety—like . . . the burr in a dry-point!—Now even the little Rue de Furstenberg has also this same ‘fusain’ look—and no other paper has ever given it!” (letter 118).\n\nChicago: AIC, cream wove Japanese vellum (311 × 231 mm), signed. Glasgow: HAG (3), cream Japanese paper (336 × 223 mm) edge-mounted on cream card (336 × 223 mm, a modern mount), signed; cream Japanese paper (335 × 215 mm), signed; cream Japanese paper (335 × 223 mm), signed. London: BM (2), cream laid Japanese vellum (335 × 209 mm), signed; grayish ivory laid proofing paper (270 × 212 mm). Washington: FGA, cream laid paper (323 × 206 mm), signed; NGA, cream laid paper (315 × 204 mm), signed.\n\nRemarks: Other impressions are found in Ann Arbor, UMMA; and New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Although the image is not mentioned by its title in the letter of August 17, its identity becomes clear in later letters. By August 22, proofs of three new lithographs (cat. 98, cat. 99, and cat. 100) had been printed by the Ways in London and sent to Whistler in Paris. On that date the artist wrote to tell the printers how pleased he was with the latest impressions, describing this drawing as “the other seated lady” to differentiate it from La Jolie New Yorkaise (cat. 99); letter 109.\n\n</section><section id=\"figures\">Cat. 98, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.520.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:07-05:00",
    "timestamp": "2023-09-24T02:12:47-05:00"
}