{
    "id": 3297,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/3297",
    "title": "Cat. 21  Still Life with Goldfish III, 1914/15",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/57",
    "accession": "2010.1",
    "generic_page_id": 31,
    "artwork_id": null,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Still Life with Goldfish III  \nParis, 1914/15  \nMonotype in black ink, on grayish-ivory Chinese paper, laid down on ivory wove paper, printed chine collé; image/plate: 18 × 13 cm (7 1/16 × 5 1/8 in.); primary support: 17.8 × 12.8 cm (7 × 5 in.); secondary support: 36.7 × 27.2 cm (14 3/8 × 10 5/8 in.)  \nInscribed and signed: Monotype/Henri-Matisse (below plate on lower right, in graphite)  \nThe Art Institute of Chicago, Mr. and Mrs. Robert O. Delaney Fund, 2010.1\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse printed this monotype on a press he purchased in 1914. Rather than drawing his design directly on the copper printing plate using brush and ink, the artist used a subtractive technique that resulted in an inverse, white-on-black image. Working on a copper plate coated with an even layer of black printing ink, he employed a sharp, pointed implement, like a drypoint needle, to “draw” his composition. Moving the implement across the inked plate pushed medium aside, leaving lines devoid of ink. When printed, those lines revealed the white of the paper. A photomicrograph shows how the black ink pooled along the sides and at the ends of the lines where it was pushed aside by the needle (fig. 21.1). The process allowed for a freedom of line very much akin to that of drawing (see fig. 21.2 and fig. 21.3). The method did not allow for error, as any disruption of the ink film would be recorded in the print.\n\nPrinting the monotype chine collé allowed marks of great delicacy and fineness to be recorded in the layer of smooth, soft, thin, Chinese paper that would not have been achievable on a heavier European plate paper alone. As is typical for works printed chine collé, the ivory wove plate paper supports the thin, grayish-ivory, image-bearing chine paper and serves as a visual framing element.\n\nThere is a printing flaw that appears as a 2.5 cm band of lighter ink across the width of the composition approximately 2 cm above the bottom edge of the image. This may have been caused by uneven pressure applied across the plate. The ink did not print evenly along the top edge. By holding the plate at the edges, Matisse may have removed some ink with his fingers (see fig. 21.4).\n\nInscribed and signed: Monotype/Henri-Matisse (lower right, in graphite) (fig. 21.5).\n\nMonotype in black ink, printed chine collé.\n\nThe primary support is very thin, smooth, grayish-ivory China paper. This paper is identified as China paper due to its light weight, hue, and soft surface. By definition, China paper is used for the primary, image-bearing support in chine collé.\n\nThe secondary support is thick, slightly textured, ivory wove paper. This paper is a soft plate paper well suited to accepting the imprint of the copper plate. It is thick and strong and acts to support and frame the thin Chinese paper upon which the ink sits. The chine collé was printed on the smoother felt side. The wire side (verso; fig. 21.6) bears a more pronounced screen pattern. The paper fibers are of uniform color. All edges are straight cut.\n\nThere is a partial impressed watermark along the lower half of the right edge of the secondary support: A. LEPAGE AINE. TOCH (0.8 × 13.8 cm) (fig. 21.7). The complete watermark reads: A. LEPAGE AINE TOCHON-LEPAGE SUCCR. The impressed watermark was pressed onto the damp sheet by means of rubber or metal matrix affixed to a dandy roll.\n\nImage/plate: 18 × 13 cm (7 1/16 × 5 1/8 in.); primary support: 17.8 × 12.8 cm (7 × 5 in.); secondary support: 36.7 × 27.2 cm (14 3/8 × 10 5/8 in.).\n\nIn 2009 a face mat that had been adhered with pressure-sensitive tape (estimated to be Scotch tape) at the top right, top left, and center of the lower edge was mechanically removed. In 2015 the margins of the support were surface cleaned. Testing was carried out to release white paper tape from the perimeter of the verso, but the treatment was not undertaken due to perceived risk to the paper support.\n\nThe monotype is in very good condition overall. Slight abrasions appear in the lower right quadrant between the leaves. The sheet has darkened from exposure to light and acidic housing materials. A 1 cm band along the edges retains the original paper tone. The sheet has also darkened subtly from light exposure in a 1 cm band around the image where once exposed by a smaller window mat. The plate mark is strong.  \nKristi Dahm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Unidentified owner, London, by Sept. 16, 2009–Feb. 10, 2010.\n\nSold to the Art Institute of Chicago, Feb. 10, 2010.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Matisse: Radical Invention, 1913–1917, Mar. 20–June 20, 2010, cat. 22r (ill.), as Still Life with Goldfish (III), 1914–15; New York, Museum of Modern Art, July 18–Oct. 11, 2010.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Marguerite Duthuit-Matisse and Claude Duthuit, Henri Matisse: Catalogue raisonné de l’oeuvre gravé, with the collaboration of Françoise Garnaud, vol. 1 (C. Duthuit, 1983), pp. 278, cat. 353; 279, fig. 353, as Nature morte aux poisons rouges III, 1914/15.\n\nStephanie D’Alessandro and John Elderfield, Matisse: Radical Invention, 1913–1917, exh. cat. (Art Institute of Chicago/Museum of Modern Art, New York/Yale University Press, 2010), pp. 190, cat. 22r (ill.); 191, as Still Life with Goldfish (III), 1914–15.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">The media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Penny Jenkins, “India Proof Prints,” Paper Conservator 14 (1990), p. 54.\n\nDescriptions of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nOnly rarely were European imitations of China papers used. Jenkins, “India Proof Prints,” pp. 50–51.\n\nThis is a watermark of the paper distributor Tochon-Lepage &amp; Cie, which specialized in drawing papers. Tochon-Lepage was the most important specialized paper merchant for drawing paper in France at the turn of the century and contracted with various papermills to produce papers with its watermark. Natalie Coural, Dominique Cordellier, and Hélène Grollemund, Le papier à l’oeuvre, exh. cat. (Hazan/Louvre Éditions, 2011), p. 94. The same watermark is found in a related monotype by Matisse in the Art Institute of Chicago’s collection: Still Life with Goldfish V (1914/15; cat. 22).\n\nE. J. Labarre, Dictionary and Encyclopedia of Paper and Paper-Making: With Equivalents of the Technical Terms in French, German, Dutch, Spanish and Swedish, 2nd ed. (Swets &amp; Zeitlinger, 1952), p. 160.\n\nHarriet Stratis, incoming condition report, Oct. 23, 2009, object database, Art Institute of Chicago. Kimberly Nichols, conservation treatment report, Aug. 11, 2015, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nFrederick Mulder to Stephanie D’Alessandro, email, Sept. 16, 2009; and Board of Trustees meeting minutes, Feb. 10, 2010, pp. 2, 4, 38–40; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nBoard of Trustees meeting minutes, Feb. 10, 2010, pp. 2, 4, 38–40; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 21 Still Life with Goldfish III, 1914/15.\n\nfig. 21.1 Photomicrograph from Matisse’s Still Life with Goldfish III (1914/15) showing ink pooling at the ends of the strokes in the leaves near the rim of the bowl. The Art Institute of Chicago, 2010.1.\n\nfig. 21.2 Photomicrograph from Matisse’s Still Life with Goldfish III (1914/15) showing the path of the implement through the ink at the end of a leaf in the top right quadrant. The Art Institute of Chicago, 2010.1.\n\nfig. 21.3 Photomicrograph from Matisse’s Still Life with Goldfish III (1914/15) showing ink pooling along the lines defining eyes and mouth of a fish. The Art Institute of Chicago, 2010.1.\n\nfig. 21.4 Detail of Matisse’s Still Life with Goldfish III (1914/15); the red arrows indicate where the artist may have removed some ink with his fingers by holding the plate at the edges. The Art Institute of Chicago, 2010.1.\n\nfig. 21.5 Detail of Matisse’s Still Life with Goldfish III (1914/15) showing the signature. The Art Institute of Chicago, 2010.1.\n\nfig. 21.6 Verso of Matisse’s Still Life with Goldfish III (1914/15). The Art Institute of Chicago, 2010.1.\n\nfig. 21.7 Raking-light detail of Matisse’s Still Life with Goldfish III (1914/15) showing the impressed watermark in the lower half of the right edge of the secondary support. The Art Institute of Chicago, 2010.1.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:08-05:00",
    "timestamp": "2023-09-24T02:12:33-05:00"
}