{
    "id": 330539,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/330539",
    "title": "Cat. 99  La Jolie New Yorkaise, 1894",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/461",
    "accession": "1917.519",
    "generic_page_id": 33,
    "artwork_id": 73613,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 991894Way: 61  \nLevy: 92  \nTransfer lithograph, drawn on thin, transparent transfer paper, mounted on a heavy backing sheet  \nInk color: black  \nSignature: printed butterfly, center left  \nOne state; image size: 226 × 157 mm  \nNumber of impressions listed by Way: 25  \nPrinter: Way  \nWatermarks: 88, 166  \nPosthumous edition: 30 impressions printed by Goulding on 2 November 1903  \nPosthumous watermarks: 50–53, 171, 209, 218–20, 280, 294, 295  \nStone: erased in 1903  \nWhistler-Way Letters: 107, 109, 118, 124, 141; apps. II.3, II.4, III.2, III.3, III.4, V.1  \nSelected Literature: Pennell (1897), p. 289; Duret (1904), p. 121  \nLifetime Exhibitions: New York 1894; London 1895–96 (no. 58); London 1898–99 (no. 1990); Chicago 1900b (no. 58); New York 1901 (no. 153)\n\nThe elegant woman seated at a tea table in this image is Maud Alice Burke (1872–1948), the young American who married Sir Bache Cunard in New York in April 1895. Born in San Francisco but frequently in New York with her widowed mother or her guardian, retired Civil War general Horace Carpentier, she was interested in music and literature. Miss Burke and her mother often journeyed abroad, especially to France. While in Europe in 1894 it is likely that Miss Burke spent some time in Paris, where through a mutual acquaintance she met Whistler.\n\nIt was Joseph Pennell who first identified her as the sitter. A contemporary photograph of the fashionably dressed Maud Burke (fig. 99a) provides convincing supporting evidence. The transfer drawing was probably made not in Whistler’s studio but in the drawing room at 110, rue du Bac; the same tea table appears in several other lithographs depicting members of the artist’s family at home (see cat. 109 and cat. 173).\n\nLa Jolie New Yorkaise was another of the drawings Whistler made on papier végétal after he was reintroduced to the smooth French transfer paper in August 1894. From Lemercier he obtained a variety of sheets of this paper, some more evenly brush-coated with gum than others. The sheet on which La Jolie New Yorkaise was drawn appears to have been more carefully and evenly prepared than the first “cheap and faulty” sheets he used for cat. 95, cat. 96, cat. 97, and cat. 98 (letter 107), and it was probably the type of paper that came mounted on a heavier backing sheet. Whistler was pleased with the image when he received the first proofs from his printers in London, writing on August 22: “The lady seated in the hat and feathers that I shall call for the present ‘The Visit,’ is really splendid! in its go and brightness!” (letter 109).\n\nChicago: AIC, ivory laid paper (324 × 206 mm), signed; MWC, cream Japanese paper (334 × 219 mm), signed. Glasgow: HAG (3), ivory laid paper (324 × 206 mm), signed; cream Japanese paper (335 × 217 mm), signed; cream laid Japanese vellum (333 × 213 mm), signed. London: BM, grayish ivory laid proofing paper (254 × 199 mm). Washington: FGA, cream laid paper (315 × 199 mm), signed; NGA, cream Japanese paper (334 × 218 mm), signed.\n\nRemarks: Other impressions are found in Baltimore, Baltimore Museum of Art (Lucas collection); and New York, MMA. The Baltimore impression is inscribed, in George Lucas’s hand, En Visite; it bears a further inscription that, although difficult to decipher, may read Lady (Emy or Ivy) Cunard.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For biographies of Maud (Emerald) Cunard and her daughter, see Daphne Fielding, Emerald and Nancy, Lady Cunard and Her Daughter (London, 1968).\n\nPennell (1919), p. 19, lot no. 58.\n\nA Louis XV chair very like the one in the lithograph is among the pieces of furniture from the artist’s estate now housed in the Hunterian Art Gallery, University of Glasgow. Whistler referred to the image as La Jolie New Yorkaise Louis Quinze in letter 118.\n\n</section><section id=\"figures\">Cat. 99, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.519.\n\nfig. 99a Maud Alice Burke, c. 1894\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:07-05:00",
    "timestamp": "2023-09-24T02:12:47-05:00"
}