{
    "id": 331353,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/331353",
    "title": "Cat. 100  Confidences in the Garden, 1894",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/462",
    "accession": "2004.619",
    "generic_page_id": 33,
    "artwork_id": 139448,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1001894Way: 60  \nLevy: 91  \nTransfer lithograph, drawn on thin, transparent transfer paper, mounted on a heavy backing sheet  \nInk color: black  \nSignature: printed butterfly, center right  \nOne state; image size: 212 × 160 mm  \nNumber of impressions listed by Way: 28  \nPrinter: Way  \nWatermarks: 41, 42, 88, 166, 240  \nPosthumous edition: 15 impressions printed by Goulding on 29 March 1904  \nPosthumous watermarks: 65, 184, 207  \nStone: erased in 1904  \nWhistler-Way Letters: 109, 116, 138, 141; apps. II.3, II.4, III.2, III.3, III.4, V.1  \nSelected Literature: Way, Studio (1896), p. 224, ill. p. 220; Pennell (1897), p. 289; Duret (1904), p. 121; Way (1912), pp. 109–10; Way (1913), p. 294, ill. p. 296  \nLifetime Exhibitions: London 1895–96 (no. 65); Chicago 1900b (no. 57)\n\nWhistler initially called this image The Sisters (letter 109), but soon changed its title to Confidences in the Garden (letter 116). The lithograph shows Beatrix Whistler and her sister Ethel Birnie Philip deep in conversation as they stroll through the Whistlers’ lush, late-summer garden at 110, rue du Bac. It was drawn on the smooth, transparent papier végétal, mounted on a heavier backing sheet, that Whistler had recently obtained at Lemercier’s lithographic printing shop in Paris. As in his first three successful efforts on the French paper (cat. 97, cat. 98, and cat. 99), Whistler achieved a linear clarity and tonal range that had been difficult to obtain when sketching on the grained German paper that he had used up to this point. This was due, at least in part, to the particular receptivity of papier végétal to the slightest nuances of the artist’s touch.\n\nConfidences in the Garden was one of three images (cat. 98, cat. 99, cat. 100) transferred and printed by the Ways on or around 21 August 1894. The first proofs of the image had already arrived in Paris by August 22, when Whistler sent a letter to T. R. Way proclaiming the lithograph “very very pretty” (letter 109). By the end of August he had sent an impression (now in Chicago [MWC]) to the Fine Art Society in London; Ernest Faulkner Brown singled out the image, which he liked “very much,” when he acknowledged receipt of the new lithographs on September 1.\n\nChicago: AIC, ivory laid paper (323 × 208 mm), signed; MWC, cream laid paper (315 × 202 mm), signed. Glasgow: HAG (2), ivory laid paper (324 × 206 mm), signed; cream laid Japanese vellum (335 × 217 mm), signed. London: BM, grayish ivory laid proofing paper (262 × 209 mm). Washington: FGA (2), cream Japanese paper (334 × 219 mm), signed; cream laid paper (324 × 205 mm), signed and inscribed verso, in [glossary:Freer]’s hand, “Confidences” / Given to me by Mr. Whistler / August 1899 / CLF; NGA, cream laid paper (324 × 206 mm), signed.\n\nRemarks: Other impressions are found in Cleveland, CMA; and New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The two women portrayed in Confidences in the Garden were identified as “Mrs. Whistler and her sister, Mrs. Whibley [Ethel Birnie Philip]” by Joseph Pennell; Pennell (1919), p. 19, lot no. 57.\n\nThe date of August 21 is given in the Way firm invoices (app. II.3 and app. II.4), but this may indicate when the first proofs of the three images were mailed to Whistler in Paris, rather than the date on which they were actually transferred and printed.\n\nErnest Faulkner Brown to Whistler, 1 September 1894, GUL F215.\n\n</section><section id=\"figures\">Cat. 100, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.619.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:07-05:00",
    "timestamp": "2023-09-24T02:12:47-05:00"
}