{
    "id": 332168,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/332168",
    "title": "Cat. 101  La Belle Jardinière, 1894",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/463",
    "accession": "1917.437",
    "generic_page_id": 33,
    "artwork_id": 73398,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1011894Way: 63  \nLevy: 94  \nTransfer lithograph with stumping and scraping, drawn on thin, transparent transfer paper, mounted on a heavy backing sheet  \nInk color: black  \nSignature: printed butterfly, center right  \nOne state; image size: 223 × 158 mm  \nNumber of impressions listed by Way: 25  \nPrinter: Way  \nWatermarks: 41, 42, 99, 151, 166, 253, 305, 306  \nPosthumous edition: 25 impressions printed by Goulding on 20 April 1904  \nPosthumous watermarks: 112, 211, 267, 294, 295, 300  \nStone: erased in 1904  \nWhistler-Way Letters: 113, 114, 116, 118, 120; apps. II.3, II.4, III.2, III.3, III.4, V.1  \nSelected Literature: Way, Studio (1896), p. 224; Wedmore (1896), p. 12; Pennell (1897), p. 289; Way (1912), pp. 109–10; Way (1913), p. 294  \nLifetime Exhibitions: London 1895–96 (no. 10); Chicago 1900b (no. 59)\n\nLa Belle Jardinière captures a passing moment in the sunny garden of Whistler’s home on the rue du Bac in Paris. The artist’s wife, Beatrix Whistler, tends the flowers in a familiar plant stand that appears in many of the lithographs of their Paris garden as well as in The Garden (cat. 40), an 1891 image of friends gathered outdoors at their house on Cheyne Walk in Chelsea. In the background of the present image, Whistler sketched the tall casement windows of the house and, to the right, briefly indicated a fragment of the latticed portico that is seen more fully in The Garden Porch (cat. 88) and Man with a Sickle (cat. 89).\n\nWhistler drew La Belle Jardinière on a sheet of papier végétal, mounted on a heavier secondary support, which he had obtained earlier in August from Lemercier and which he also used for La Jolie New Yorkaise (cat. 99) and Confidences in the Garden (cat. 100). The rigid backing afforded Whistler the opportunity to use both the stump and the scraper on the surface of the fragile sheet, which would otherwise have been likely to tear. With stumping, he softened some of his drawn lines and added rich blacks to Beatrix’s hat and dress. He also used a pointed stump to add soft gray tones to the figure, windowpanes, and foliage. A scraper was employed to lighten some of the hatched shadows, such as those on the ground to the left of the planter and in the casement windows and foliage at upper left.\n\nThe transfer drawing for this lithograph was probably sent to the Ways in London with The Duet (cat. 104) on or about 26 August 1894. T. R. Way wrote to Whistler on August 28 about returning proofs of two new, unnamed drawings, which he had received the previous day (letter 113). Letters that follow between artist and printer establish the identity of the two images (letter 114 and letter 116). Both Whistler and the Ways were delighted by La Belle Jardinière and thought it technically successful; Whistler declared, “The result is excellent—not too much stump” (letter 118).\n\nChicago: AIC, cream laid paper (314 × 200 mm), signed. Glasgow: HAG (3), ivory laid paper (323 × 208 mm), signed; ivory laid paper (337 × 203 mm); cream laid Japanese vellum (340 × 213 mm), signed. London: BM, cream wove Japanese vellum (299 × 223 mm). Washington: FGA, cream laid paper (324 × 206 mm), signed; LC, cream laid paper (290 × 230 mm), signed; NGA, cream laid Japanese vellum (337 × 204 mm), signed.\n\nRemarks: Other impressions are found in New York, MMA (2).  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section id=\"figures\">Cat. 101, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.437.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:08-05:00",
    "timestamp": "2023-09-24T02:12:47-05:00"
}