{
    "id": 332113,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/332113",
    "title": "Foreword",
    "web_url": "https://publications.artic.edu/whistler/reader/linkedvisions/section/408",
    "accession": null,
    "generic_page_id": 13,
    "artwork_id": null,
    "publication_title": "Whistler and Roussel: Linked Visions",
    "publication_id": 406,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">In February 1900, just twenty years after the foundation of the Art Institute of Chicago, the museum exhibited the most complete display to date of the lithographs of James McNeill Whistler (1834–1903). This would also prove to be the most complete showing of the artist’s lithographs during his lifetime. In the intervening 115 years, the Art Institute has organized at least thirty-four exhibitions featuring Whistler’s prints, drawings, and paintings. A number of these celebrated the addition of important material by the artist to the collection; others were broader events, such as the Century of Progress International Exposition in 1933–34, which included works by Whistler. The museum has also shaped the course of Whistler studies, most notably with its 1998 exhibition Songs on Stone: James McNeill Whistler and the Art of Lithography. This project was accompanied by a two-volume catalogue raisonné that is still the definitive publication on the subject.\n\nThe Art Institute’s ability to stage such continually ambitious projects has depended largely on the presence in Chicago of major holdings of Whistler’s work. In 1917 the Art Institute received the Bryan Lathrop Collection, which contained over one hundred of Whistler’s etchings and nearly 150 lithographs. In 1924 John and Ethel Wrenn gave another thirty-nine etchings to the museum, and among the vast holdings of noted collector Charles Deering, approximately 150 works by Whistler were given to the Art Institute in the years following his death in 1927. In 1933 the museum acquired the Walter Brewster Collection of Whistleriana, as it is now known, which includes prints, cancelled etching plates, correspondence, newspaper clippings, photographs, and portraits of the artist made by his contemporaries. An esteemed connoisseur of Old Master and Japanese woodblock prints, Clarence Buckingham also acquired important examples by Whistler and his contemporaries, including over one hundred works by Whistler himself, which were given to the museum as part of the Clarence Buckingham Collection in 1938.\n\nIn more recent years, the Crown family assembled a nearly complete representation of Whistler’s lithographs, first by acquiring the Whittemore Collection, which itself encompassed the Mansfield Collection of more than one hundred lithographs. A. Steven Crown enhanced these holdings by securing another one hundred examples of Whistler’s work in lithography. The Mansfield-Whittemore-Crown Collection, on long-term loan to the Art Institute since 1984, served as the basis for the 1998 catalogue raisonné. In 2004 the museum received 115 of its works as permanent gifts. The Art Institute’s collection was further enhanced by a 2007 gift of sixty-six works through the bequest of Arthur MacDougall Wood and the generosity of Pauline Wood Egan and Arthur MacDougall Wood, Jr. Mr. Wood’s wife, Pauline Palmer Wood, was a granddaughter of museum benefactors Bertha Honoré and Potter Palmer, and the Wood bequest included objects from the Palmers’ collection that had been shown at the museum as early as 1922. To this impressive list a number of other notable donors may be added: Frederick Keppel, the print dealer and acquaintance of Whistler’s; Katherine S. Dreier, champion of modern art and friend of Marcel Duchamp; and Stanley Field, nephew of Marshall Field and longtime benefactor of the Field Museum.\n\nAs a result of this tremendous philanthropy, the Art Institute’s collection now stands alongside the University of Glasgow and the Freer and Sackler Galleries of the Smithsonian Institution as one of the leading repositories of Whistler’s art. The holdings currently include ten paintings; fifty drawings, pastels, and watercolors; twenty-six cancelled etching plates; 530 etchings; and four hundred lithographs and lithotints—not to mention many portraits of Whistler and Whistler-related documentary material. This wealth of objects has allowed scholars within and beyond our walls to study Whistler’s artistic contribution, particularly to the discipline of printmaking. This understanding is further enhanced by the presence in the museum of major collections of nineteenth-century art, including works by Whistler contemporaries such as Mary Cassatt, Edgar Degas, Paul Gauguin, and Vincent van Gogh.\n\nThis exhibition and online catalogue emerge from another great gift to the Art Institute. Meg and Mark Hausberg, Whistler collectors and print enthusiasts, have donated nearly three hundred works on paper, including significant additions to our Whistler holdings made in conjunction with the Crown family in 2006. An important facet of the Hausbergs’ interest in the artist is their commitment to an understanding of his creative circle, particularly his friendship with French-born painter and printmaker Theodore Roussel (1847–1926). In 2011 the Hausbergs donated 240 works by Roussel to the Art Institute, a substantial resource that will serve future generations of scholars through its presence at a publicly accessible institution. We salute Meg for her scholarly work in the field, as author of the definitive catalogue raisonné of Roussel’s prints and coauthor of a digitally published catalogue raisonné of Whistler’s etchings. In her masterful contribution to this catalogue, Meg reveals Whistler, Roussel, and their circle in a new light. Both she and Mark have contributed tremendously to the museum—through their support of the collection and the Department of Prints and Drawings but also through the profound gift of their time and expertise. This project would have been inconceivable without them. We are grateful not only for their dedication to the Art Institute and the field of Whistler studies but also for their friendship.\n\nLinked Visions marks the first project at the Art Institute funded through the Lunder Consortium for Whistler Studies, which provided critical support for research and for internships for Colby College students over three consecutive summers. We are delighted to participate in the consortium and are especially grateful for the enlightened support of Peter and Paula Lunder. Finally, we recognize Victoria Sancho Lobis, Prince Trust Associate Curator in the Department of Prints and Drawings, who expertly guided the exhibition and catalogue to fruition.  \n\nDouglas Druick  \nPresident and Eloise W. Martin Director  \nThe Art Institute of Chicago  \n\nMartha Tedeschi  \nDeputy Director for Art and Research  \nThe Art Institute of Chicago\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:15-05:00",
    "timestamp": "2023-09-24T02:12:47-05:00"
}