{
    "id": 332929,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/332929",
    "title": "Acknowledgments",
    "web_url": "https://publications.artic.edu/whistler/reader/linkedvisions/section/409",
    "accession": null,
    "generic_page_id": 13,
    "artwork_id": null,
    "publication_title": "Whistler and Roussel: Linked Visions",
    "publication_id": 406,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">At the core of this exhibition is the belief that all creativity and artistic production depend on some form of collaboration. It is, therefore, fitting that every element of this project has grown from a shared sense of purpose and a commitment to jointly or communally rendered decisions. We wish to thank all those who have contributed their ideas, enthusiasm, talent, and support to the realization of this exhibition. We first wish to thank Douglas Druick, President and Eloise W. Martin Director, who has fostered the study of Whistler and his contemporaries for many years. His inspired leadership of our museum has encouraged collaborative work at every level.\n\nWe also want to thank the lenders to the exhibition: Toni and David Mathis, the Terra Foundation for American Art, and Edward and Carol Roussel. Moreover, we extend our gratitude to our colleagues within the museum who have graciously shared the collections in their care—Judith Barter, Stephanie D’Alessandro, Christine Fabian, Gloria Groom, and Sarah Kelly Oehler.\n\nThe Art Institute is proud to participate in the recently established Lunder Consortium for Whistler Studies, a group of member institutions who share major holdings of the work of James McNeill Whistler. Together with our consortium partners, the Colby College Museum of Art, the Freer Gallery of Art and the Arthur M. Sackler Gallery, and the University of Glasgow, the Art Institute promotes the study of Whistler and his time through exhibitions, publications, and internships. The Lunder Consortium has made every element of this exhibition possible through generous funding as well as through the placement of summer interns from Colby College in 2013–15. We extend our most profound thanks to Peter and Paula Lunder for their vision in creating the Lunder Consortium and for their direct support of this project.\n\nThe funding provided by the Lunder Consortium has allowed us to undertake an ambitious installation plan as well as a digital publication. This includes the development of a digital interactive, which will not only enhance the in-gallery experience but will also live in perpetuity on the Art Institute’s website. The digital interactive allows our users to visualize Whistler and Roussel’s shared relationships and the correlated impact on artistic production in the literary and visual arts. We thank former Manager of Collection Information and Access Carissa Kowalski Dougherty and William James Robertson of the Department of Digital Experience and Access for their work in conceiving this innovative use of digital technology. Erin Hogan, Head of Interpretation and Communication, has shaped this initiative and helped give visibility to the project. Michael Neault, Director of Department of Digital Experience and Access, has orchestrated the planning and production of the interactive, and Kelly McHugh, Collection Information Coordinator, has managed every step of the process with efficiency and aplomb. The interface design has been carried out by Michael Yap; the programming and development have been realized by Stefano Cossu, Tina Shah, and Nikhil Trivedi in the Department of Information Services. In the Department of Prints and Drawings, Rapid Imaging Technician Liana Jegers handled photography and intern Nicky Ni contributed research and executed the rather complex collation and delivery of data and images.\n\nThe digital catalogue was built with the ChicagoCodex, the open-source, digital publishing platform developed for the Art Institute of Chicago online scholarly catalogues Monet Paintings and Drawings at the Art Institute of Chicago and Renoir Paintings and Drawings at the Art Institute of Chicago. This toolkit’s functionality and design were enhanced for this catalogue by Tina Shah in the Department of Information Services. Those overseeing the deeper infrastructure deserve our thanks for maintaining the security and reliability of servers on the back end: Raphael Jaffey, Director of Network Services; Stefano Cossu, Director of Application Services, Collections; and Mike Bingaman, Web Technology Coordinator.\n\nFor their help in envisioning and planning the digital catalogue for this exhibition, we thank Sarah Guernsey, Executive Director, Department of Publishing, and Joseph Mohan, Associate Director of Production. Amy Parkolap has guided the digital parameters of the production of the catalogue. Beata Hosea designed the publication. Katie Levi obtained rights for publication images. We gratefully acknowledge Maia Rigas’s work as editor of the publication and digital interactive. Maia has improved all elements of the prose for these texts with her rigorous and thoughtful suggestions. Gregory Nosan has further improved the text for the digital publication. The Department of Imaging Technology, led by Director Louis Meluso, provided crucial assistance; we are grateful to Robert Lifson, Jonathan Mathias, and P.D. Young.\n\nOne focus of this project is frame design and frame treatment for prints. Both Whistler and Roussel designed frames specifically for the display of their works, and the frames included in this exhibition reflect their innovations in this field. In addition to exhibiting vintage frame ensembles designed and realized by Roussel, we have created new Roussel-inspired frames for the exhibition of Roussel prints when vintage examples were not available. For their work in studying Roussel’s frame designs and in developing an elegant prototype for our new frames, we want to acknowledge Kirk Vuillemot and his colleagues Milan Bobysud and Christopher Brooks in the Department of Conservation. Frank Zuccari, Grainger Executive Director of Conservation and Senior Painting Conservator, supervised their efforts and contributed to our discussions. Rhonda Feinman realized the frame production in a timely and thoughtful manner. Christine Conniff-O’Shea managed this component of our exhibition from beginning to end, bringing her characteristically sensitive approach to the presentation of works on paper to bear on both the framing and matting of all the works in the exhibition.\n\nWe also acknowledge the contributions of our colleagues in the Department of Prints and Drawings, beginning with Suzanne Folds McCullagh, the Anne Vogt Fuller and Marion Titus Searle Chair and Curator, who provided her unwavering support at every phase of this project. Mark Pascale lent his expertise on printmaking techniques, Mel Becker Solomon contributed research related to experimental printing from gelatin plates, and Mardy Sears worked with Christine Conniff-O’Shea to prepare all the works for the exhibition. Antoinette Owen, Senior Conservator of Prints and Drawings, consulted with us in advance of the conservation work that was carried out by Kimberly Nichols and Liz Sorokin. Kimberly Nichols also coordinated the scientific analysis of Whistler and Roussel’s transfer lithographs and other experimental printmaking techniques. The following Department of Conservation scientists worked with Kim to realize this research: Francesca Casadio, ‪Andrew W. Mellon Senior Conservation Scientist; Celine Daher, ‪Andrew W. Mellon Fellow in Conservation Science; Federica A. Pozzi, ‪former Andrew W. Mellon Fellow in Conservation Science; and Ken Sutherland, Conservation Scientist. Lunder Consortium interns Veronica Vesnaver and Kristen Nassif contributed to exhibition planning and the digital interactive, while Christina Besheer aided in the public programming for the exhibition and conducted further research on Whistler, Roussel, and their circle. Mark Hausberg contributed to many elements of this exhibition: updating cataloguing of permanent collection objects and rehousing objects for exhibition preparation, not to mention his steadfast support and enthusiasm. Collection and Exhibition Manager Emily Vokt Ziemba has integrated the various components of this exhibition and brought the project to timely completion with her usual efficiency and commitment to excellence. We thank her for her innumerable contributions to this project.\n\nThe design of the exhibition itself has been realized by Junia Jorgji under the supervision of Sara Urizar; the installation has also benefited from the work of Salvador Cruz, Jr., in the Department of Graphic Design. Wilson McBee deftly edited all of the object labels and exhibition texts. Our colleagues in the Department of Museum Education, Judith Russi Kirshner, Allison Muscolino, and Fawn Ring, showed great initiative in developing public programs related to this exhibition. We thank Robert Polito and Stephen Young at the Poetry Foundation for their thoughts about the nature of interdisciplinary collaboration. At the Royal Oak Foundation, we are grateful to Jennie McCahey for her ideas about the significance of historic artists’ houses. Special thanks are also due to Celia Hilliard for her support of this project.\n\nWe hope that this exhibition will remind those who already admire James McNeill Whistler of his remarkable commitment to the art of printmaking, and at the same time, we aim to inspire new admiration for Theodore Roussel, whose quieter nature and preference for process over product has kept him well in the shadow of his more prolific and flamboyant peer. For sharing our enthusiasm and for so graciously allowing us access to family archival materials, we acknowledge Edward and Tanya Roussel. Their commitment to artistic endeavor carries on a tradition established by their late father, Lyon Roussel, who kept the memory of Theodore Roussel alive for successive generations.\n\nThe concept of a sustained examination of the intertwining careers of James McNeill Whistler and Theodore Roussel was first proposed by Martha Tedeschi, Deputy Director for Art and Research. Martha’s extensive knowledge of Whistler and nineteenth-century printmaking has guided this project from its earliest days through to its realization. We are grateful for her support and for the opportunity to contribute, however modestly, to the profound legacy of Whistler-related scholarship that Martha has built over the course of her career.  \n\nMeg Hausberg  \nVictoria Sancho Lobis\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:15-05:00",
    "timestamp": "2023-09-24T02:12:47-05:00"
}