{
    "id": 332984,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/332984",
    "title": "Cat. 102  The Forge, Passage du Dragon, 1894",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/464",
    "accession": "1927.5824",
    "generic_page_id": 33,
    "artwork_id": 50635,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1021894Way: 72  \nLevy: 107, 108  \nTransfer lithograph with stumping, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, upper left on facade  \nFour states; first state image size: 223 × 159 mm; second state image size: 223 × 165 mm; third state image size: 223 × 159 mm; fourth state image size: 223 × 159 mm  \nNumber of impressions listed by Way: 35 (without distinguishing four states)  \nPrinter: Way  \nWatermarks: 41, 42, 61, 91–95, 166, 198, 234, 309  \nPosthumous edition: 36 impressions printed by Goulding on 10 March 1904  \nPosthumous watermarks: 16–19, 37, 50–56, 195–97, 219, 220, 222, 238, 289, 290  \nStone: erased in 1904  \nWhistler-Way Letters: 108, 109, 116, 117, 118, 119, 120, 121, 124; apps. I.1, II.3, II.4, III.1, III.2, III.3, III.4, V.1  \nSelected Literature: Way, Studio (1896), p. 13; Wedmore (1896), p. 13; Pennell (1897), p. 288; Way and Dennis (1903), pp. 79, 80, 86; Way (1912), p. 110; Way (1913), p. 300  \nLifetime Exhibitions: London 1895–96 (no. 34); New York 1898 (no. 330); Chicago 1900a (no. 142, as The Forge, Place du Dragon); Chicago 1900b (no. 67, as The Forge); New York 1901 (no. 157)\n\nWhistler made two transfer drawings in the passage du Dragon in Paris in the late summer of 1894, this image and The Smith, Passage du Dragon (cat. 103). Although the passage du Dragon no longer exists, it may have run from rue de Rennes to the cour du Dragon, close to the intersection of rue du Dragon and rue de Grenelle. This area, within easy walking distance of Whistler’s home on rue du Bac, housed foundries and the workshops of ironmongers, coppersmiths, and tinsmiths in the eighteenth and nineteenth centuries (see fig. 102a).\n\nWhistler sent the drawing for The Forge, Passage du Dragon to London on 22 August 1894 to be transferred and printed by the Ways. In the accompanying letter, he explained that the image had been drawn on the same type of transfer paper that he had used for Rue Furstenburg (cat. 97) and La Belle Dame paresseuse (cat. 98), although on a more carefully prepared sheet (letter 109). He hoped that the improved paper would “give us wonderful results—with absolutely the ‘velvet’ I am always trying for!” In the same letter, Whistler theorized that the loose papier végétal used for this image was best suited for “lamp effects and deep interiors,” whereas the mounted transfer paper he had used for La Jolie New Yorkaise (cat. 99; see also cat. 100 and cat. 101) was better adapted to “light bright portraits etc.”\n\nIt appears that the initial transfer of The Forge, Passage du Dragon was not a success. Although a letter from the printers discussing the technical problems has been lost, Whistler alluded to difficulties when he wrote to them on September 2: “I do hope you have my little Forge all right by this time—and I have every belief in your making it turn out as I long to se it!” (letter 116). Two of the surviving proofs of the first state are very pale, suggesting that the Ways had trouble bringing up the intensity of the image. In his memoir of 1912, T. R. Way wrote of the passage du Dragon lithographs that “when transferred to stone the dark backgrounds were quite weak, and [Whistler] had to spend many hours working upon the stones before he got proofs to his liking.”\n\nEvidence suggests that Whistler made most of his alterations to the stone prior to the opening of his exhibition at the Fine Art Society in mid-December of 1895. One signed impression purchased during the course of the exhibition by A. H. Studd (now in the British Museum, London) is of the third state. Most of the twenty impressions printed by the Ways for the exhibition must have been of the third state, since today the majority of surviving impressions show the image in this state. The final, nuanced corrections seen in the fourth state were probably made on the stone only as the last pulls for the Fine Art Society were being printed.\n\nThe image as originally drawn with crayon and stump on papier végétal has two chickens in the right foreground, and a third at left. The shadows in the workshop interior are patchy, and parallel crayon strokes are clearly distinguishable from the tonal areas of stump work. Some impressions of this state are very pale, indicating that the stone had not yet come up to full strength.\n\nChicago: AIC, grayish white chine (232 × 158 mm) mounted on ivory plate paper (344 × 254 mm), signed; SC, ivory laid paper (323 × 206 mm). Glasgow: HAG (2), ivory laid paper (323 × 207 mm), signed; ivory laid paper (323 × 208 mm). London: BM, grayish white chine (232 × 157 mm) mounted on white plate paper (330 × 241 mm), with black-crayon additions to the left of the heads of the figures at left and right, and inscribed, possibly in T. R. Way’s hand, touched proof. Washington: FGA, cream laid paper (323 × 206 mm), signed and inscribed verso, in Charles Lang Freer’s hand, trial or 1st state.\n\nRemarks: Other first-state impressions are found in Boston, BPL; and New York, MMA.\n\nThe two chickens in the right foreground have been removed, with the exception of slight traces of the bird at far right. A few lines have been added to the hair of the man at far left. A series of thin lines at far right outside of the image area indicate where Whistler tried out the point of his crayon on the stone. The only second-state impression found to date is in The Metropolitan Museum of Art, New York. It is signed and printed on off-white wove proofing paper (287 × 206 mm).\n\nThe interior of the shop has been darkened and the streaky areas have been covered by crayon additions and stumping. The shadowy form to the immediate right of the central figure is now barely visible. The hand of the figure at far left has been reworked to clarify the fingers. A few strokes of crayon have been added to the vertical slats at lower right on the shopfront and to clarify the ground lines where the chickens were removed from the stone. The crayon trials at far right have been removed from the stone.\n\nChicago: AIC, cream laid paper (285 × 227 mm), signed; SC, ivory laid paper (320 × 204 mm), signed. Glasgow: HAG (8), cream laid paper (331 × 207 mm), signed; cream laid paper (315 × 193 mm); cream laid paper (332 × 208 mm), signed; cream Japanese paper (288 × 221 mm); cream laid paper (332 × 207 mm), signed; cream laid paper (286 × 205 mm), inscribed verso, in Whistler’s hand, with a very small w; cream Japanese paper (287 × 221 mm); cream laid paper (333 × 209 mm), signed. London: BM, cream laid paper (331 × 209 mm), signed. Washington: FGA, ivory laid paper (301 × 200 mm), signed and inscribed, in Freer’s hand, The regular 2nd state; NGA, ivory laid paper (320 × 205 mm), signed.\n\nRemarks: Other third-state impressions are found in Ann Arbor, UMMA; and Boston, MFA.\n\nTwo small hook-shaped lines immediately to the right of the chicken on the left have been reduced, and a short diagonal line crossing the ground lines at lower right has been partially removed (fig. 102d). Ink may have been wiped by hand from these areas, and the stone left unaltered, because in posthumous impressions they print quite heavily.\n\nLondon: BM, ivory wove proofing paper (274 × 202 mm).\n\nRemarks: A signed fourth-state impression on off-white wove proofing paper is found in New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The cour du Dragon was demolished in the early 1930s. See Jacques Hillairet, Dictionnaire historique des rues de Paris (Paris, 1963), vol. 1, p. 440, for information on rue du Dragon; see also the entry on rue de Rennes in vol. 2, p. 335, for a description of the cour du Dragon.\n\nIt is interesting to note that the second- and fourth-state impressions in The Metropolitan Museum of Art, New York, were printed on sheets of proofing paper from the same batch, as evidenced by identical notches cut out of the lower right edges of both sheets. This is an indication that proving and alteration of the stone occurred in quick succession, certainly in conjunction with the 1895–96 Fine Art Society exhibition.\n\n</section><section id=\"figures\">Cat. 102, first state. The Art Institute of Chicago, Charles Deering Collection, 1927.5824.\n\nfig. 102b Cat. 102, second state. The Metropolitan Museum of Art, New York, 17.3.216.\n\nfig. 102a Charles Marville (French; 1816–c. 1879). Cour du Dragon, c. 1875. Musée Carnavalet, Paris.\n\nfig. 102d Cat. 102, fourth state (with details). The Metropolitan Museum of Art, New York, 29.107.113.\n\nfig. 102c Cat. 102, third state. The Art Institute of Chicago, restricted gift of the Crown Family and Meg and Mark Hausberg, 2006.137.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:08-05:00",
    "timestamp": "2023-09-24T02:12:47-05:00"
}