{
    "id": 333746,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/333746",
    "title": "Note to the Reader",
    "web_url": "https://publications.artic.edu/whistler/reader/linkedvisions/section/410",
    "accession": null,
    "generic_page_id": 13,
    "artwork_id": null,
    "publication_title": "Whistler and Roussel: Linked Visions",
    "publication_id": 406,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">The following conventions for dating works are used throughout the catalogue:\n\n1890 → Image created in 1890\n\nc. 1890 → Image created sometime around 1890\n\n1890-95 → Image begun in 1890 and completed in 1895\n\n1890/95 → Image created sometime within or around the period 1890 to 1895\n\nPrint, drawing, and painting media descriptions are based on visual observations of the Art Institute of Chicago conservators, as are paper descriptions.\n\nAll measurements are given in millimeters (mm). Intaglio prints are measured to the platemark; lithographs and other planographic prints are measured to the furthest extent of the image; drawings are measured to the edges of the paper support, or sheet; and paintings are measured to the edges of the canvas stretcher bars or wood panel. In each case, height precedes width. The term “sight” indicates the extent of the visible image for works measured within their frames.\n\nCatalogue raisonné information has been provided when available for prints discussed in the text. Catalogues raisonnés and certain other reference works have been cited using the abbreviations listed below.\n\nArt Institute of Chicago, The Lithographs of James McNeill Whistler, vol. 1, A Catalogue Raisonné, Harriet K. Stratis and Martha Tedeschi, general editors, catalogue entries by Nesta Spink, Harriet K. Stratis, and Martha Tedeschi with the assistance of Britt Salvesen, and essays by Katharine Lochnan; vol. 2, Correspondence and Technical Studies Martha Tedeschi, general editor, Whistler-Way correspondence edited by Nicholas Smale, essays by Nicholas Smale, contributions by Kevin Sharp, and compilation of watermarks by Harriet K. Stratis (Art Institute of Chicago/Arie and Ida Crown Memorial/Hudson Hills, 1998)\n\nMargaret F. MacDonald, Grischka Petri, Meg Hausberg, and Joanna Meacock, James McNeill Whistler: The Etchings; A Catalogue Raisonné (University of Glasgow, 2012), http://etchings.arts.gla.ac.uk\n\nMargaret F. MacDonald, Patricia de Montfort, and Nigel Thorp, eds., The Correspondence of James McNeill Whistler, 1855–1903, including The Correspondence of Anna McNeill Whistler, 1829–1880, edited by Georgia Toutziari (University of Glasgow, 2003–10), http://www.whistler.arts.gla.ac.uk/correspondence/\n\nMargaret Dunwoody Hausberg, The Prints of Theodore Roussel: A Catalogue Raisonné (M. Hausberg, 1991)\n\nEdward Guthrie Kennedy, The Etched Work of Whistler, Illustrated by Reproductions in Collotype of the Different States of the Plates (Grolier Club, 1910)\n\nMargaret F. MacDonald, James McNeill Whistler: Drawings, Pastels, and Watercolours; A Catalogue Raisonné (Yale University Press, 1995)\n\nAndrew McLaren Young, Margaret F. MacDonald, and Robin Spencer, The Paintings of James McNeill Whistler, with the assistance of Hamish Miles, 2 vols., Studies in British Art (Yale University Press, 1980)\n\nRuth Bromberg, Walter Sickert: Prints; A Catalogue Raisonné, Paul Mellon Centre for Studies in British Art (Yale University Press, 2000)\n\nGustave Bourcard, Félix Buhot: Catalogue descriptif de son oeuvre grave, with a booklet of additions and revisions by James Goodfriend (M. Gordon, 1979)\n\nColin Campbell, William Nicholson, the Graphic Work (Barrie &amp; Jenkins, 1992)\n\nJean Laran et al., Inventaire du fonds français après 1800 (Bibliothèque Nationale, 1930–)\n\nAlbert Eugene Gallatin, Portraits of Whistler: A Critical Study and an Iconography (John Lane, 1918)\n\nGermain Hédiard, Fantin-Latour: Étude suivie du catalogue de son oeuvre, Les maîtres de la lithographie (Edmond Sagot, 1892)\n\nGary Morgan, The Etched Works of Mortimer Menpes (1855–1938), 3 vols. (Stuart Galleries, Adelaide, 2012)\n\nEmily Poole, “The Etchings of Frank Duveneck,” Print Collector’s Quarterly 25 (1938), pp. 312–31, 446–63\n\nAuguste Poulet-Malassis and Alphonse Wyatt Thibaudeau, Catalogue raisonné de l’oeuvre gravé et lithographié de M. Alphonse Legros, 1855–1877 (J. Baur, 1877)\n\nCharles Ricketts, A Catalogue of Mr. Shannon’s Lithographs (E. J. van Wisselingh, 1902)\n\nJohn Rothenstein, The Portrait Drawings of William Rothenstein (Chapman and Hall, 1926)\n\nRichard S. Schneiderman, A Catalogue Raisonné of the Prints of Sir Francis Seymour Haden (Robin Garton, 1983)\n\nFrederic Fairchild Sherman, “The Etchings of Robert Blum,” Art in America 22 (1933–34), pp.37–38\n\nMichael Wentworth, James Tissot: Catalogue Raisonné of His Prints (Minneapolis Institute of Arts, 1978)\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:15-05:00",
    "timestamp": "2023-09-24T02:12:47-05:00"
}