{
    "id": 333801,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/333801",
    "title": "Cat. 103  The Smith, Passage du Dragon, 1894",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/465",
    "accession": "1927.5828",
    "generic_page_id": 33,
    "artwork_id": 50645,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1031894Way: 73  \nLevy: 109, 110  \nTransfer lithograph with stumping, drawn on thin, transparent transfer paper, mounted on a heavy backing sheet  \nInk color: black  \nSignature: printed butterfly, center left  \nThree states; first state image size: 253 × 162 mm; second state image size: 275 × 179 mm; third state image size: 275 × 176 mm  \nNumber of impressions listed by Way: 34 (without distinguishing three states)  \nPrinter: Way  \nWatermarks: 41, 42, 198, 309  \nPosthumous edition: 45 impressions printed by Goulding on 8 December 1903  \nPosthumous watermarks: 18, 19, 50–56, 219, 220  \nStone: preserved in the Hunterian Art Gallery, University of Glasgow  \nWhistler-Way Letters: 108, 116, 117, 118, 119, 120, 121, 124, 159; apps. I.1, II.3, II.4, III.1, III.2, III.3, III.4, V.1  \nSelected Literature: Way, Studio (1896), p. 224; Wedmore (1896), p. 13; Pennell (1897), p. 288; Way (1903), p. 14; Way and Dennis (1903), pp. 79, 80, 86; Duret (1904), p. 121; Wedmore (1906), p. 99; Way (1912), p. 110; Way (1913), p. 300  \nLifetime Exhibitions: London 1895–96 (no. 18); New York 1898 (no. 329); London 1898–99 (no. 1987); Chicago 1900b (no. 68, as The Smith); New York 1901 (no. 156)\n\nThis image is the second of two transfer lithographs that Whistler drew in the passage du Dragon in the late summer of 1894. The first, The Forge, Passage du Dragon (cat. 102), was sent to London on August 22 to be transferred and printed by the Ways. It was followed nearly two weeks later by The Smith, Passage du Dragon, which was sent to the printers on September 2. In the letter accompanying The Smith, Whistler explained that he had used a different kind of transfer paper for the new drawing (letter 116). While The Forge had been drawn on the thin, loose papier végétal that Whistler favored for “lamp effects and deep interiors,” The Smith was executed on a sheet mounted on a heavier secondary support (as were cat. 99 and cat. 100).\n\nThere is evidence that Whistler planned from the outset to create a pair of images. In a letter to his printers postmarked August 21, the day before he sent the first subject, the artist urged the Ways to “have the stones with fine grain ready so that the drawings could be popped on in all freshness” (letter 108). He then added, “Probably by tomorrows post a couple,” implying that he hoped to have two drawings to send. In fact, he only made one drawing, because he had not yet received a further supply of the loose variety of transfer paper from Lemercier (see letter 116). Still determined to make a second drawing of the subject, he must have returned to the passage du Dragon with the mounted transfer paper. It is unlikely that Whistler drew the two images on different papers on the same day; he understood the importance of transferring lithographic drawings promptly to stone, before the sensitive paper deteriorated in any way, and he would not have retained the mounted drawing for two weeks before sending it to London.\n\nAs in the case of The Forge, the Ways had difficulties in transferring The Smith, and the first proofs from the stone were spotty and uneven in many areas. Whistler tried to analyze the problems of The Smith in a long letter sent to his printers on September 14 (letter 118). It reads in part: “The failure is really I believe more my fault, than yours—Take the stump fellow—My work here was not sharp enough and bright enough—It was too much nagged at—you like the paper—and I rather wore it out.” The artist continued to write to the Ways about technical problems with the two forge subjects in succeeding letters, and he maintained his conviction that the difficulties could be overcome. Eventually, Whistler reworked both this stone and The Forge, Passage du Dragon. Soon after The Smith was transferred, he expressed his dissatisfaction with the top window, writing to the Ways that “I have half a mind to scrape that out altogether” (letter 120). When he finally made his changes to the stone, however, he instead elaborated and extended the window.\n\nThe records of the Fine Art Society show that Whistler was billed for twenty impressions of The Smith, Passage du Dragon printed by the Ways for the 1895–96 exhibition (app. III.1). Two impressions that were purchased during the exhibition can be identified: an impression of the second state, now in The Art Institute of Chicago (fig. 103a), and a third-state impression purchased by A. H. Studd and bequeathed to the British Museum, London (app. III.3). Interestingly, The Smith, Passage du Dragon was second in popularity only to The Little Nude Model, Reading (cat. 33) at the exhibition; eleven impressions of the smithy subject were sold.\n\nThe image as originally drawn with crayon and stump on papier végétal reveals somewhat mottled and uneven shadows in the interior of the workshop. The drawing initially transferred poorly; consequently, the lines in this state tend to be spotty and weak in several areas.\n\nChicago: AIC (2), grayish white chine (257 × 172 mm) mounted on ivory plate paper (342 × 253 mm), signed; ivory wove proofing paper (287 × 221 mm). Glasgow: HAG, ivory laid paper (323 × 206 mm). London: BM, grayish ivory chine (258 × 173 mm) mounted on off-white plate paper (333 × 240 mm). Washington: FGA (2), ivory wove proofing paper (288 × 225 mm); cream laid paper (323 × 208 mm), signed.\n\nRemarks: Another first-state impression is found in Cleveland, CMA.\n\nThe image has been enlarged by the continuation of the arch on the upper facade and by extended ground lines at the base of the shopfront on either side of the doorway. The tail has been added to the black dog in the foreground, and diagonal lines have been added to the ground near its forelegs. The line crossing the bottom of the doorway has been reinforced. A short diagonal line has been added at lower right, delineating the bottom of the shuttered door. New vertical strokes outline the door panel on the left. The shadows in the interior of the workshop have been darkened by additional crayon strokes and stumping. The addition of tone has darkened the smith’s apron at his chest and between his legs. Touches of stumping have modeled his face and further defined the shape of the anvil. Stump work has also added soft shadows to the ground within and in front of the shop, to the folding doors, to the lintel above the door, and along the lower edge of the upper facade. Considerable new line work throughout the image has reinforced the areas that printed weakly in the first state. All second-state alterations were made directly on the stone and have a notably finer appearance than the lines transferred from the original drawing.\n\nChicago: AIC, cream wove Japanese vellum (309 × 231 mm), signed. London: BM, grayish white chine (276 × 190 mm) mounted on ivory plate paper (334 × 239 mm).\n\nTwo short lines (one on the left outer edge of the arch and the other above the left window) and one stray crayon mark (on the right, outside the arch) have been removed from the stone. Two horizontal ground lines at lower right have been erased, with the exception of one short segment (often cropped from impressions on small sheets of paper).\n\nGlasgow: HAG (6), grayish ivory chine (277 × 191 mm) mounted on ivory plate paper (345 × 255 mm), signed; cream laid paper (364 × 248 mm), signed; cream laid paper (320 × 206 mm); cream Japanese paper (355 × 238 mm); grayish ivory chine (278 × 191 mm) mounted on cream plate paper (345 × 252 mm), signed; cream laid paper (363 × 247 mm), signed. London: BM, cream laid paper (363 × 245 mm), signed. Washington: NGA, ivory laid paper (364 × 247 mm), signed.\n\nRemarks: Other third-state impressions are found in Boston, MFA; Brooklyn, TBM; Cambridge, Mass., FAM; and New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Letter 109; see cat. 102.\n\nAlthough Whistler referred to “the Forge” when describing the window that displeased him, compositional elements as well as remarks in other letters establish that he meant The Smith; see letter 118 and letter 120 n. 62.\n\nIn Edward Kennedy’s catalogue (1914), two first-state impressions are reproduced as first and second states; the third state was not documented.\n\n</section><section id=\"figures\">Cat. 103, first state. The Art Institute of Chicago, Charles Deering Collection, 1927.5828.\n\nfig. 103a Cat. 103, second state. The Art Institute of Chicago, Bryan Lathrop Collection, 1934.516.\n\nfig. 103b Cat. 103, third state. National Gallery of Art, Washington, D.C., 1943.3.8733.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:08-05:00",
    "timestamp": "2023-09-24T02:12:47-05:00"
}