{
    "id": 334564,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/334564",
    "title": "Introduction",
    "web_url": "https://publications.artic.edu/whistler/reader/linkedvisions/section/411",
    "accession": null,
    "generic_page_id": 13,
    "artwork_id": null,
    "publication_title": "Whistler and Roussel: Linked Visions",
    "publication_id": 406,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">In the final years of the nineteenth century, the French-born visual artist Theodore Roussel (1847–1926) designed and produced approximately sixty impressions of Laburnums and Battersea, an etching with drypoint (see fig. 1). In this narrow, vertically oriented composition, the branches of four leafless trees are superimposed on a clearly described complex of industrial buildings. Just above the vertical midpoint, the Thames riverbank meets the dockage for the site, which can be identified as the Morgan Crucible Company. Above the rooftops rises the firm’s distinctive clock tower. Curiously, Roussel chose not to include the hands of the clock, and as a result, his viewer cannot know what time of day the image describes. Indeed, he achieved the effect of light reflecting off the river’s surface and the buildings’ facades—and also suggested moisture and smoke in the air—not by using line but rather by manipulating tone. As James McNeill Whistler (1834–1903) had done so successfully in his Venice etchings of a decade earlier, Roussel chose to wipe his etching plate selectively and idiosyncratically. In this impression from the print’s fifth and final state, he left two fairly clean areas to evoke a momentary parting of clouds, allowing for modulated light to brighten the sky above the clock tower and the riverbank closer to the picture plane.\n\nIn another impression from the fourth state (fig. 2), a different approach to wiping combines with less-developed foreground elements to convey a brighter atmosphere. In the upper register, the plate is more cleanly wiped, suggesting a source of light higher in the sky. The ink color is also different. Here, Roussel chose black, which leaves a film of gray, instead of the olive-brown that seems to cast soot and smoke into the air of the impression from the fifth state.\n\nAn important print from the earlier part of Roussel’s career, Laburnums and Battersea represents the artist’s interest not only in the effects he could produce by selecting different inks and types of paper but also in the variations introduced by altering the composition from one state to another. In this respect, the work reflects a time when Roussel drew inspiration from Whistler’s preference for creating variety within an edition by making changes in printing as well as progressively adjusting the printing matrix itself. While Roussel remained passionate about the art of etching and its expressive potential, he gradually stopped wiping his plates selectively in favor of tonal effects made directly through printing, at times even from multiple matrices. This choice allowed him to create more uniform editions in contrast to the distinct individual impressions that resulted from the earlier technique. The artist also moved away from multiple states, preferring to develop and resolve his ideas thoroughly before printing in any significant quantity.\n\nWhistler, his friend and continual source of inspiration, had long since made selective wiping an essential element of his etching practice, as was distributing his production across multiple states. In Nocturne: Palaces (1879/80 [G 200]), among the most celebrated of his prints, it was indeed largely through plate tone rather than printed line that the artist conveyed his subject. As opposed to Laburnums and Battersea, whose center holds a precisely defined mass of buildings, Nocturne: Palaces offers a void, an opening between buildings created by a narrow canal (fig. 2). The vertical elements of the composition, which in Roussel’s print take the irregular form of tree branches, appear here as the rectangular blocks of the palaces at left and right. These angular masses serve as ballasts for the otherwise abstract groupings of hatched lines found throughout the field of the composition. In an impression of the ninth state, Whistler wiped the horizontal center more cleanly; this sets the murky canal water off from the low-slung clouds that creep in to obscure the cornice and upper elements of the right-hand structure.\n\nIn Laburnums and Battersea the foreground sand heap, with its protective barriers, gives evidence of human activity. This sign, which refers to ongoing efforts to complete the new Battersea Bridge, is doubled by the implication of industry carried out at the composition’s center. The specificity of place in Roussel’s print, together with the repeated motif of moored boats in front of the complex, suggests the activity of commerce along the Thames. Whistler’s palaces and canals, by contrast, show no signs of life. The shuttered windows and vacant moorings—most evident in front of the right-hand palace—leave his viewer to imagine the artist drawing the work from a lone boat, just beyond the space depicted. While the site of Laburnums and Battersea is clearly identifiable, the exact place described in Nocturne: Palaces has never been determined. In short, this comparison shows two artist friends using similar means to rather different ends. Although an initial exploration of these two prints indicates considerable similarities—the vertical orientation of the compositions, the general scale of the works, the choice to describe buildings across an expanse of water, the production of editions over a series of state changes, and the dramatic use of selective wiping—Whistler ultimately imparts meaning through mood while Roussel embraces the historical specificity of place.\n\nMost Whistler enthusiasts will not have interpreted his etchings through the lens of one of his followers; indeed, Roussel himself used the sobriquet élève, “student,” to characterize his relationship with the older artist. What can be gained by looking back at Whistler’s Venice set from the point of view of Roussel’s Thames-themed prints of approximately a decade later? Even during Whistler’s lifetime, his outsize personality, his appetite for publicity, and his undeniably inventive contributions to the visual and decorative arts created a universe of discourse that inevitably revolved around the sun of Whistler himself. But Whistler’s milieu also encompassed many other artists like Roussel, as well as literary figures, patrons, professional models, publishers, technicians, and collaborators. These people—intellectuals and creative forces in their own right—have been overshadowed by the narrative of Whistler’s commanding presence in the artistic, literary, and even legal arenas. Indeed, in a quieter way, they made contributions of their own—to innovations in intaglio and planographic printing methods, to the public presentation of works on paper, to a renewed interest in color printing, and to the subjects and even the production of many of Whistler’s most celebrated works. In short, a full understanding of Whistler’s artistic contributions requires a better appreciation of the interests and achievements of those who worked with him and around him. At the same time, these collaborators, friends, and followers deserve more critical attention of their own.\n\nIn comparing Roussel’s Laburnums and Battersea to Whistler’s Nocturne: Palaces, we encounter a younger artist adapting the methods of his mentor and friend to express his own distinct interest in documenting both local topography and observable changes to the industrial landscape. His eventual retreat from Whistler’s methods did not, however, diminish his commitment to technical experimentation. Roussel explored printing from gelatin plates, a technique similar to one pursued by Edgar Degas, and he designed and executed elaborate framing ensembles that included color-printed mounts as well as printed frames that were sometimes realized in color. The artist even developed his own printing process, the “Roussel medium,” which required a water-based ink of pigment and rice powder. In essence, for Roussel, the process of artistic production was equally, if not more, meaningful than the results of his labors.\n\nA retouched proof impression of Laburnums and Battersea provides one demonstration of this lifelong drive to consider each aspect of his artistic production with the utmost care and patience. In a detail of this working proof (fig. 3), one can see how Roussel reinforced the tree trunks and branches with precisely placed graphite. Roussel enjoyed relatively comfortable financial circumstances, which allowed for this emphasis on process rather than product, an impulse that Whistler’s profligacy could not support. Indeed, the latter’s compulsion to participate in the public sphere as an artist of so many different stripes—painter, printmaker, interior designer, author, and intellectual—presents a poignant counterpoint to Roussel, who was his more reserved, more philosophical, and generally less prolific foil. It should not be surprising that so many more publications have been devoted to Whistler’s career than to Roussel’s—or, indeed, to the work of the many individuals who populated their shared artistic network.\n\nIn the decades immediately following Whistler’s death in 1903, the publications treating his artistic career focused on his life. The biography coauthored by his follower and acquaintance Joseph Pennell and his wife, Elizabeth Robins Pennell, was published in 1908. This full-scale attempt enhanced the personal recollections of artists such as Mortimer Menpes, collectors like Arthur Jerome Eddy, and the dealer Frederick Keppel. The steady stream of subsequent monographic studies also featured the artist’s biography as the organizing theme. The most recent, Whistler: A Life for Art’s Sake by Daniel Sutherland, separates the man from the myth and contributes a thoroughly document-based study. An additional approach to Whistler has been through the prism of his peripatetic life­—Whistler in Venice, Whistler in Holland, and, more recently, Whistler and the Thames.\n\nIn another prominent thread of Whistler studies, scholars have examined his contributions in different artistic disciplines, such as painting, drawing, etching, lithography, interior design, and decorative art. These have been treated separately, resulting in distinct catalogues raisonnés for the paintings, drawings, etchings, and lithographs. In 1998 the Art Institute of Chicago issued the still-definitive Lithographs of James McNeill Whistler. Monumental in its scope and rigor, the publication includes not only a complete description of the lithographs, but also the artist’s preferences for specific paper types and references to watermarks. The catalogue also contains related correspondence connected with Whistler’s lithographic practice and, significantly, a compendium of brief biographies of figures associated with his lithographic enterprise. The most recent catalogue raisonné of Whistler’s etchings, published online by the University of Glasgow, includes useful cross-references to related correspondence as well as topographical notations. This is all to say that a great deal of effort has been directed at a full-scale analysis of the many areas and aspects of Whistler’s artistic practice, all understood within the context of the documentary records that the artist himself contributed to posterity.\n\nOnly in the last few decades has the discourse surrounding Whistler shifted to consider his contributions in relation to those of his contemporaries. In 1977 Robert Getscher and Allen Staley’s The Stamp of Whistler sought to identify his legacy for graphic artists. That exhibition and catalogue included over fifty artists whose work demonstrated the magnitude of Whistler’s influence; artists like Charles Samuel Keene (1823–91), James McBey (1883–1959), and Charles Haslewood Shannon (1863–1937) were afforded greater visibility through their connection to Whistler, while better-known counterparts such as Camille Pissarro (1830–1903) and Frederick Childe Hassam (1859–1935) were brought into Whistler’s orbit.\n\nOther recent projects have placed Whistler more firmly within the context of nineteenth-century artistic movements. In Impressionism in Britain, he figures as an equal among many contributors to British Impressionism, and in The Cult of Beauty: The Aesthetic Movement, 1860–90, he appears again as one actor among a group of comparably powerful forces. Pursuing the problem of Aestheticism and its definition, a recent symposium explored the reach of Whistler’s impact through a better understanding of that movement and a new appraisal of any artist’s ability to be seen as autonomous.\n\nThis exhibition and publication seek to develop this line of thinking further by offering an explicit demonstration of the various ways in which Whistler not only influenced his contemporaries but was indeed in continuous (though perhaps unacknowledged) dialogue with them. Particular focus is given here to the relationship between Whistler and Roussel, who shared a profound interest in pursuing printmaking techniques to original and expressive ends. Their common engagement with the broader artistic, literary, and social worlds of late nineteenth-century London is borne out through their overlapping treatment of specific sites; their use of the same studio models and collaborators; their participation in activities hosted by the same social clubs; and their simultaneous experimentation with transfer lithography, color printing, and the presentation of prints through purpose-designed mounts and frames. Through the comparsion of interrelated works by Whistler and his contemporaries, we hope to better understand him as a dominant but not independent figure. Indeed, this project’s special focus on Roussel celebrates his innovations in the fields of printmaking and frame design. More broadly, an interpretation built on the themes of shared interests and common experience may suggest a new model for the study of artistic collaboration.  \n\nVictoria Sancho Lobis\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Margaret Dunwoody Hausberg, The Prints of Theodore Roussel: A Catalogue Raisonné (M. Hausberg, 1991), pp. 66–68, cat. 34.\n\nMargaret Dunwoody Hausberg, The Prints of Theodore Roussel: A Catalogue Raisonné (M. Hausberg, 1991), pp. 66–67.\n\nThere are still examples of multiple states in Roussel’s intaglio prints from the later part of his career, most notably—and rather exceptionally—his very last one, Splash Point—a Stormy Day, Sunshine after a Shower (1925 [H 142]), which has an astonishing thirty-four identified states. Margaret Dunwoody Hausberg, The Prints of Theodore Roussel: A Catalogue Raisonné (M. Hausberg, 1991), pp. 160–64, cat. 142.\n\n“Mystery, or plain puzzlement, bedevils the identification of the site and the artist’s handling of it.” For full discussion of this puzzle, see Alastair Grieve, Whistler’s Venice (Yale University Press, 2000), pp. 98–101.\n\nWhistler’s notorious libel suit against artist and critic John Ruskin (1819–1900) has been extensively discussed, most thoroughly in Linda Merrill, A Pot of Paint: Aesthetics on Trial in Whistler v Ruskin (Smithsonian Institution Press/Freer Gallery of Art, Smithsonian Institution, 1992).\n\nTo view the entire print, zoom out using the vertical slider bar to the right of the image box.\n\nElizabeth Robins Pennell and Joseph Pennell, The Life of James McNeill Whistler, 6th ed. (J. B. Lippincott/W. Heinemann, 1919).\n\nDaniel E. Sutherland, Whistler: A Life for Art’s Sake (Yale University Press, 2014).\n\nJan Frederik Heijbroek and Margaret F. MacDonald, Whistler and Holland, exh. cat. (Rijksmuseum/Zwolle, 1997); Alastair Grieve, Whistler’s Venice (Yale University Press, 2000); Margaret F. MacDonald, Palaces in the Night: Whistler in Venice (Lund Humphries, 2001); Eric Denker, Whistler and His Circle in Venice, exh. cat. (Merrell, 2003); Margaret F. MacDonald and Patricia de Montfort, An American in London: Whistler and the Thames, exh. cat. (Philip Wilson, 2013).\n\nDeanna Marhohn Bendix, Diabolical Designs: Paintings, Interiors, and Exhibitions of James McNeill Whistler (Smithsonian Institution Press, 1995); Margaret F. MacDonald, Susan Grace Falassi, and Aileen Ribeiro, Whistler, Women, and Fashion, with Patricia de Montfort, exh. cat. (Frick Collection/Yale University Press, 2003).\n\nFor paintings, Andrew McLaren Young, Margaret F. MacDonald, and Robin Spencer, The Paintings of James McNeill Whistler, with the assistance of Hamish Miles, 2 vols., Studies in British Art (Yale University Press, 1980); for lithographs, Art Institute of Chicago, The Lithographs of James McNeill Whistler, vol. 1, A Catalogue Raisonné, Harriet K. Stratis and Martha Tedeschi, general editors, catalogue entries by Nesta Spink, Harriet Stratis, and Martha Tedeschi with the assistance of Britt Salvesen, and essays by Katharine Lochnan; vol. 2, Correspondence and Technical Studies, Martha Tedeschi, general editor, Whistler-Way correspondence edited by Nicholas Smale, essays by Nicholas Smale, contributions by Kevin Sharp, and compilation of watermarks by Harriet K. Stratis (Art Institute of Chicago/Arie and Ida Crown Memorial/Hudson Hills Press, 1998); and for works on paper, Margaret F. MacDonald, James McNeill Whistler: Drawings, Pastels, and Watercolours; A Catalogue Raisonné (Yale University Press, 1995) and Margaret F. MacDonald, Grischka Petri, Meg Hausberg, and Joanna Meacock, James McNeill Whistler: The Etchings; A Catalogue Raisonné (University of Glasgow, 2011), http://etchings.arts.gla.ac.uk.\n\nKevin Sharp, “Notes on Important Individuals, Publications, and Galleries,” in Art Institute of Chicago, The Lithographs of James McNeill Whistler, vol. 2, Correspondence and Technical Studies, Martha Tedeschi, general editor, Whistler-Way correspondence edited by Nicholas Smale, essays by Nicholas Smale, contributions by Kevin Sharp, and compilation of watermarks by Harriet K. Stratis (Art Institute of Chicago/Arie and Ida Crown Memorial/Hudson Hills, 1998), pp. 278–97.\n\nMargaret F. MacDonald, Grischka Petri, Meg Hausberg, and Joanna Meacock, James McNeill Whistler: The Etchings; A Catalogue Raisonné (University of Glasgow, 2012), http://etchings.arts.gla.ac.uk.\n\nRobert H. Getscher and Allen Staley, The Stamp of Whistler, exh. cat. (Allen Memorial Art Museum, 1977).\n\nKenneth McConkey, Impressionism in Britain, with an essay by Anna Gruetzner Robins, exh. cat. (Barbican Art Gallery/Yale University Press, 1995); Stephen Calloway and Lynn Federle Orr, eds., The Cult of Beauty: The Aesthetic Movement, 1860–1900, with assistance by Esmé Whittaker, exh. cat. (Victoria and Albert Museum, 2011).\n\nLee Glazer and Linda Merrill, eds., Palaces of Art: Whistler and the Art Worlds of Aestheticism, exh. cat. (Smithsonian Institution Scholarly Press, 2013).\n\n</section><section id=\"figures\"> fig. 3 Theodore Roussel (English, born France, 1847–1926). Laburnums and Battersea, 1889/90 and 1898, detail. Etching and drypoint with pencil additions; 340 × 221 mm. H 34 II/V. The Metropolitan Museum of Art, New York, gift of Paul F. Walter, 1980.1133.1. Image copyright © The Metropolitan Museum of Art. Image source: Art Resource, NY.\n\nfig. 2 Left, Theodore Roussel (English, born France, 1847–1926). Laburnums and Battersea, 1889/90 and 1898. Etching and drypoint in black on ivory laid paper; 342 × 221 mm (image/plate), 344 × 219 mm (sheet). H 34 IV/V. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.470. Cat. 6.7. Right, James McNeill Whistler (American, 1834–1903). Nocturne: Palaces, 1879/80. Etching and drypoint in black ink on ivory laid paper; 295 × 200 mm (image, trimmed within plate mark), 303 × 200 mm (sheet). G 200 IX/XII. The Art Institute of Chicago, gift of Stanley Field, 1954.59.\n\nfig. 1 Theodore Roussel (English, born France, 1847–1926). Laburnums and Battersea, 1889/90 and 1898. Etching and drypoint in olive brown on cream Japanese paper; 342 × 221 mm (image/plate), 421 × 272 mm (sheet). H 34 V/V. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.469. Cat. 2.4.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:15-05:00",
    "timestamp": "2023-09-24T02:12:47-05:00"
}