{
    "id": 334619,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/334619",
    "title": "Cat. 104 The Duet, 1894",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/466",
    "accession": "1917.591",
    "generic_page_id": 33,
    "artwork_id": 73793,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1041894Way: 64  \nLevy: 95  \nTransfer lithograph with stumping, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, upper left  \nOne state; image size: 246 × 165 mm  \nNumber of impressions listed by Way: 39  \nPrinter: Way  \nWatermarks: 7, 120–22, 151, 172, 173, 248, 249, 269, 309  \nPosthumous editions: 12 impressions printed by Goulding on 29 March 1904  \nPosthumous watermarks: 245–47, 265, 308  \nStone: erased in 1904  \nWhistler-Way Letters: 113, 115, 117, 118, 120; apps. II.3, II.4, III.2, III.3, III.4, V.1  \nSelected Literature: Way, Studio (1896), p. 224; Pennell (1897), p. 288; Way (1912), p. 109  \nLifetime Exhibitions: London 1895–96 (no. 13); New York 1898 (no. 325); Budapest 1900 (no. 44, as A Zongoranal)\n\nThe Duet is the second lithograph that Whistler drew of Beatrix Whistler and her sister Ethel seated at the piano in the Whistlers’ Paris home. It is an elaborate reprise of the rather rough, experimental drawing (cat. 96) made a few weeks earlier and transferred and printed by the Parisian printer Lemercier. The compositional elements of the two duet lithographs are almost identical, although the scale of the figures in relation to the setting has been altered, and the format of this image is taller and narrower than the first version. Mood and atmosphere are also different; whereas the earlier lithograph with its diffused light and long shadows may be read as a late-afternoon scene, this image is unmistakably nocturnal. The shadows have been deepened, and the sisters’ faces, as well as Beatrix’s forearms, are brilliantly illuminated by the light of a small lamp. The tonal richness of The Duet offers a dramatic contrast to the pale, tenuous character of Whistler’s earlier attempt, which was one of his first experiments on the new papier végétal. In this second version, the artist made an initial tonal underdrawing of the two women by rubbing the crayon marks with a stump to create an even undertone in their gowns. He then worked over this layer, densely hatching with a pointed crayon, and using the stump again to draw the soft masses of the womens’ hair and to indicate their facial features.\n\nThe Ways received Whistler’s transfer drawing for The Duet on August 27, probably together with the drawing for La Belle Jardinière (cat. 101). The printers worked quickly, and their initial proofs of both lithographs on “Dutch” paper were mailed to the artist in Paris on the following day (letter 113). Whistler took an immediate dislike to The Duet and had his wife write to the Ways instructing them not to print the usual order of twenty-five impressions (letter 115). A short time later, he wrote for “two proofs only—on the Japanese paper—to show what you consider the best condition” (letter 117). His printers must have expressed their admiration of the image in a now-lost letter, and may have compared The Duet to Rembrandt’s nocturnal etchings. On September 18, when Whistler reiterated his dissatisfaction with the lithograph, he wrote: “But the ‘Duet’ won’t do—I know all about the Rembrandt effect—but the heads are unworthy. I did not then know my material, and couldn’t see what I was doing, I shall do another of the same subject—meanwhile don’t show it” (letter 120).\n\nEventually time, or perhaps the Ways, convinced Whistler of the merit of The Duet. He was willing to sign many impressions of the lithograph, and the number of impressions listed by T. R. Way in his 1905 catalogue is unusually large. The artist also agreed to include this version of The Duet in the exhibition of his lithographs at the Fine Art Society in 1895–96; six impressions sold during the course of the exhibition (app. III.4).\n\nChicago: AIC, cream laid paper (283 × 227 mm), signed. Glasgow: HAG (6), ivory laid paper (295 × 210 mm), signed; cream laid paper (292 × 199 mm); cream laid Japanese vellum (338 × 213 mm), signed; cream wove Japanese vellum (311 × 232 mm), signed; ivory laid paper (286 × 202 mm), signed; cream laid paper (268 × 239 mm). London: BM (2), ivory laid paper (314 × 198 mm), signed; grayish white chine (258 × 176 mm) mounted on white plate paper (334 × 240 mm). Washington: FGA, cream laid paper (293 × 210 mm), signed; NGA, cream laid paper (295 × 207 mm), signed.\n\nRemarks: Other impressions are found in Cambridge, Mass., FAM; Cleveland, CMA; and New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Although Nesta Spink suggested in 1982 that the artist might have retouched the stone before permitting the Ways to continue with its printing, subsequent investigation has failed to document any alteration to the stone; Hobbs and Spink (1982), p. 68, no. 69. Therefore, it must be concluded that Whistler simply changed his opinion over time, as he did with a number of other lithographs, and eventually came to share his printers’ high regard for the image.\n\n</section><section id=\"figures\">Cat. 104, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.591.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:08-05:00",
    "timestamp": "2023-09-24T02:12:47-05:00"
}