{
    "id": 335383,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/335383",
    "title": "Essay",
    "web_url": "https://publications.artic.edu/whistler/reader/linkedvisions/section/412",
    "accession": null,
    "generic_page_id": 13,
    "artwork_id": null,
    "publication_title": "Whistler and Roussel: Linked Visions",
    "publication_id": 406,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">In 1885 James McNeill Whistler sought an introduction to Theodore Roussel after seeing his work displayed at Dowdeswell and Dowdeswell’s London gallery. At the time, Whistler was already an established artist—even notorious, as a result of the libel suit he brought against the eminent art critic John Ruskin—and Roussel was just beginning to exhibit in London. Although only thirteen years apart in age, the two men developed a mentor-follower relationship by 1887, and Roussel remained a deferential disciple until the last years of Whistler’s life. During the period of their closest association in the late 1880s and 1890s, their interaction had a significant effect on their careers, as did their participation in a larger network of artists, models, writers, and other creative individuals. Within that web of connections, they sometimes led the way and at other times assimilated or reflected fashions and behaviors of the period.\n\nWhistler and Roussel were both born into military families. Whistler’s father was the son and brother of army men and a graduate of the U.S. Military Academy at West Point, as was a brother of Whistler’s mother. Whistler spent most of his boyhood in Russia and England; he returned to the United States when, at age seventeen, he received a commission to West Point himself. He read widely and excelled in drawing but was dismissed three years later after failing chemistry and accumulating an excessive number of demerits for poor conduct. In 1855 he traveled to Paris to study art. He spent more than three years there, first in classes at the École Imperiale et Spéciale de Dessin and then as a pupil in the studio of the Swiss painter Charles Gleyre before moving to London and establishing his home and work base there. From 1859 until his death in 1903, apart from breaks for travel to the Continent (and once to Chile) and more prolonged stays in Venice and Paris, Whistler spent most of his time in London. He never returned to the United States.\n\nRoussel was born in Brittany in 1847 to a family whose men traditionally had careers in the army or navy. After completing his studies at the Collège Henri Quatre in Paris, which included art instruction under the marine painter Théodore Gudin, he was admitted to the École Spéciale Militaire de Saint-Cyr, the French national military academy, but a serious illness prevented him from enrolling. Roussel traveled to Rome to recuperate and was drafted into the Garde Nationale Mobile when he returned to France in 1869. He served during the Franco-Prussian War and remained in the guard until about 1872. Some five years after his discharge, he relocated to London, marrying the Englishwoman Frances Amelia Smithson Bull in 1880. He remained there until 1914, when he and his second wife, Ethel Melville, moved to St. Leonards-on-Sea, on the English Channel near Hastings. Roussel continued to live and work there until his death in 1926.\n\nIn 1862, after short stays in other parts of the city, Whistler settled in Chelsea, a neighborhood along the north bank of the River Thames in southwest London. He moved within the district a number of times, renting several properties near the river and building his own home and studio, the White House, between 1877 and 1879. In 1885, the year he met Roussel, Whistler leased a studio on Fulham Road, near the western edge of Chelsea, and a house in The Vale, farther to the east. Roussel’s first recorded London residences were located on Edith Grove, Burnaby Street, and Kings Road, all in Chelsea and all near Whistler’s Fulham Road space. While their formative experiences in Paris and shared fluency in French were important connectors—evidenced by their practice of corresponding in that language until the latter years of Whistler’s life—the two artists’ common interest in portraying local streets and nearby riverscapes brought them together and strengthened their relationship.\n\nWhistler began focusing on the Thames in the late 1850s, when he recorded the bustling docks and crowded warehouses of London’s East End, first in etchings and then in oil. A Series of Sixteen Etchings of Scenes of the Thames, known as the Thames Set, dates from 1859, while his first oil painting of the river, Brown and Silver: Old Battersea Bridge (Addison Gallery of American Art, Phillips Academy, Andover, Mass.), was commissioned in 1859 and likely completed in 1863. After his move to Chelsea in 1862, Whistler recorded more tranquil—but still often commercial—views along the riverside. Roussel, too, painted and drew such vistas when he became a resident of the neighborhood; influenced by Whistler, he also began to etch local scenes.\n\nWhile both artists depicted Chelsea views of the Thames and the Battersea factories on the opposite bank, they also portrayed the district’s street life—adults and children strolling, lounging, selling, shopping, and playing against backdrops of storefronts, houses both humble and grand, and the railings of Chelsea Embankment. Some subjects, such as the store shown in Whistler’s diminutive painting known as Carlyle’s Sweetstuff Shop (fig. 1), conjure important local associations—in this instance, the haunts of the eminent philosopher, author, and neighborhood resident Thomas Carlyle. Other imagery is more mundane, like the fish shop on Cheyne Walk owned by Mrs. Elizabeth Maunder. It appears in Whistler’s Street in Old Chelsea (Museum of Fine Arts, Boston) from 1880/85, a small oil on panel that shows the shop among a row of seven others. He also included the establishment in two etchings, Fish Shop, Chelsea (see fig. 2) from 1886, which is similar in format to the small oil, and Little Maunder’s from 1887, a freely drawn sketch of the store on its own. Whistler’s transfer lithograph Maunder’s Fish Shop, Chelsea (fig. 3) from 1890 corresponds closely to Roussel’s etching of the subject, The Little Fish Shop, Chelsea Embankment (fig. 4) of 1888/89; both works share a focused point of view that describes just two stories of the building. In contrast, Roussel’s The Street, Chelsea Embankment (fig. 5) is more expansive, showing the stretch of commercial premises then located on Cheyne Walk to the west of Mrs. Maunder’s shop; this treatment has more in common with Whistler’s Fish Shop, Chelsea.\n\nThe two artists also focused on portraying both nude and draped figures. Whistler first depicted thinly clothed models in paintings and drawings from the 1860s, treating them as examples of ideal beauty. He took up the subject again in lithography between 1889 and 1895, creating works such as The Dancing Girl (fig. 6). Roussel’s best-known painting, The Reading Girl (fig. 7) of 1886/87, shows a seated studio model reading in the nude. Her stylized hairstyle, reminiscent of a geisha’s wig, suggests that she has just been posing in the embroidered Asian robe draped over her chair. The woman’s chapped, reddened hands and feet further establish her as a less than idealized figure, and the large scale of the work boldly asserts that an ordinary model, taking a break from posing, is a subject worthy of an exhibition picture. Whistler, who referred to The Reading Girl as “an extraordinary picture,” created a lithographic version of the subject in The Little Nude Model, Reading (fig. 8) of 1888/89, adapting it to a more spontaneous medium and intimate scale.\n\nThe two artists’ nude studies from the early 1890s, a period in which they likely worked side by side at times, demonstrate further parallels. Whistler’s Draped Figure, Reclining (fig. 9) of 1892 and Roussel’s Study from the Nude, Woman Asleep (fig. 10) of 1890–94 depict female figures posed in a similar way on a roll-arm studio couch.While one model is draped and the other unclothed, their closed eyes prevent contact with the viewer, positioning them as examples of idealized form rather than flesh-and-blood women. Whistler’s colorful and highly patterned pastel The Arabian (fig. 11) dates to the same period. It closely parallels Roussel’s Study from the Nude, Woman Asleep, depicting the model on what is likely the same sofa.\n\nWhistler devoted considerable time to transfer lithography, a medium that he favored from 1887 onward. In contrast to lithographs made directly on a lithographic stone, an image for transfer is drawn in lithographic crayon on paper that is specially coated to permit transfer of the drawing onto a stone for professional printing. The process allows unique drawings to be transformed into multiples outside the workshop and without need for technicians, chemicals, and cumbersome, heavy materials. Whistler found the method well matched to his skill as a draftsman and his artistic goals—ideal for spontaneous depictions that captured the essential qualities of views or sitters.\n\nRoussel turned to transfer lithography in the early 1890s at Whistler’s encouragement. Both on his own and side by side with his mentor, Roussel made eleven transfer lithographs in a burst of activity that took place between 1890 and 1894. Several were exhibited in London in 1894 and then again in 1898 and 1899. While most of Whistler’s transfer drawings translated well into lithography, Roussel’s were less suited to the process. In many he attempted fairly dense shading, which seems to have created issues in printing (see fig. 12). A number of the artist’s completed lithographs show fine, scratched-out lines that help to define form in shaded areas. These delicate white marks are presumably adjustments that were made on the stones after the drawings had been transferred; the first proofs pulled must have revealed flat, dark areas that required further modeling.\n\nThere is compelling evidence of collaboration as the two artists explored this medium together, apparently employing the same studio furniture and, as will be discussed below, the same model. For printing, Roussel turned to Thomas Way and his son Thomas Robert Way, who had a close, ongoing relationship with Whistler that extended from 1878 to 1896; they transferred Roussel’s drawings and printed the resulting lithographs in small numbers. Moreover, Roussel used the same type of fine-grained transfer paper that Whistler used in London, which both received from the Ways. One surviving untransferred drawing by Whistler, Reclining Draped Figure (fig. 13), and two by Roussel, Standing Figure in a Chinese Gown (fig. 14) and Portrait Head (H A.IV), date from this period. The same paper was used, and scientific analysis has determined that the sheets for both Reclining Draped Figure and Standing Figure in a Chinese Gown were coated with an identical lead white ground.\n\nColor printmaking was another area of common interest during the 1890s. Whistler focused on color lithography from 1890 to 1893, while Roussel spent almost a decade on a set of color etchings that he exhibited in 1899 and continued to work on large-scale color intaglio prints until 1914. Whistler performed his color printmaking experiments in transfer lithography, resulting in just seven different color images. The impressions of those lithographs display a nuanced selection of ink color and paper, reflecting the artist’s quest for the type of subtle effects he achieved with pastel. In drawings such as Corte del Paradiso (fig. 15) of 1880, for instance, he used black pastel on brown paper to structure the composition and create a middle tone, enlivening the arrangement with carefully placed strokes of color. For his color transfer lithographs, he took a similar approach with printer’s ink: one proof of Yellow House, Lannion (fig. 16) of 1893 shows an intermediate state with black, green, yellow, gray, and medium-gray colors. In an impression of the final state of the same work (fig. 17), the effect is lighter due to reduction of dark shading and brighter thanks to a palette of black, greenish gray, brown, green, yellow, and gray inks. For assistance with such projects, the artist, who moved to Paris in 1892, depended upon the technical skills of the local printer Henry Belfond, who provided thin, transparent transfer paper and facilitated the use of multiple stones for printing different colors. Whistler’s work with color transfer lithographs paralleled developments in color printing in France, but given the relatively small number of his existing impressions and the great range of variation among them, it represents a period of exploration rather than a long-term commitment. The ultimate significance of his efforts is the inspiration they provided other artists, including Édouard Vuillard and Pierre Bonnard, whose refined lithographs reflect Whistler’s sensitive approach to line and color.\n\nIn contrast to Whistler’s collaboration with Belfond and other professional printers, Roussel carried out his color experiments aided only by studio assistants. Unencumbered by the need for stones, a large press, or help transferring images, he was able to refine intaglio techniques, mix inks, and proof copper etching plates in his own studio. Nevertheless, the gestation of his set of nine color intaglio prints, which began in 1890, was described in a June 1897 newspaper article as a lengthy process:\n\nMr. Theodore Roussel, of whom the art world has heard very little of late, has for some time past been devoting himself to the perfecting of both means and medium for the production of etchings in colour. If all goes well it is probable the public will have an opportunity of seeing this unique work this season.\n\nAs it turned out, the etchings were not exhibited until July 1899. For these Roussel employed a number of techniques in varying combinations and mastered the precise registration required for impressions made from multiple plates or several inkings of the same plate. All the color prints incorporate line work in etching, drypoint, or both in conjunction with one or more tonal techniques for broad, dark areas and shading. Roussel used aquatint, lavis (open-bite etching), and soft-ground etching for such passages, and a monochrome proof for La chine (Color Version) (fig. 18) clearly shows the rich range of tones he worked so diligently to achieve. The artist also focused on mixing pigments and developing metallic printing inks that would not discolor after contact with copper etching plates.\n\nThe large number of extant trial proofs of the color intaglios in relation to the small quantity of finished impressions attests to the deliberate, painstaking approach Roussel took in refining techniques and color combinations. For his tranquil view of shore, sky, and water entitled The Sea at Bognor (fig. 19) of 1895, he tested different ink formulas for the bands of color, creating a series of proofs in which he inked only those portions of the plate (fig. 20). In 1920 these explorations led Roussel to develop a novel technique for producing more painterly multiples that were pulled from fabric plates to which a thick, opaque, water-based medium had been applied. He made such prints until 1925, the year before he died, and The Little Cloud (fig. 21) from 1923 is an example of this final phase of color experimentation.\n\nRoussel was a pioneer in color printmaking in Britain, where he was among the first artists to focus on soft-ground etching in the late 1800s. While there were no clear successors to his methods other than his son Raphael and pupil Robertine Heriot, he did foster new developments in color printmaking through the Society of Graver-Printers in Colour, which was founded in his studio in 1909. The group, now known as the Royal Society of Painter-Printmakers, continues to present annual exhibitions of members’ work.\n\nWhistler had firm opinions about the appropriate scale and presentation of prints. He favored small portable copper etching plates that were ideal for sketching subjects on the spot either out of doors or in indoor locations away from the studio. Moreover, the artist believed that plate sizes should be appropriate to the subject matter depicted, rejecting the larger plates commonly used for reproductive engravings. He also trimmed etchings to their plate marks, leaving very small rectangles of paper below the bottom edge for his signatures. In his opinion, this compelled viewers to focus on the images rather than the quality or condition of the blank margins around them. Aligning himself with this approach, in his early etchings Roussel adopted Whistler’s practice of employing small plates and signed his works in the same way.\n\nWhistler also considered frames to be either extensions of or essential complements to the works within them. Beginning in the 1860s, he created innovative designs that reveal his sensitivity to the entire ensemble. He was influenced by Dante Gabriel Rossetti and the Pre-Raphaelites, whose rejection of the machine-made frames of the day was derived from the renewed value they placed on craftsmanship and unique housings for particular canvases and panels. Whistler’s designs for frames of paintings included flat, gilded surrounds with incised decoration; gold reeded moldings with painted embellishment; and simpler gold reeded examples that came to be known as “Whistler frames.” For exhibitions of etchings and lithographs, he designed narrow white frames with linear details.\n\nFollowing his lead, Roussel created etched frames to surround some of his monochrome and most of his color prints. He expanded on his mentor’s ideas by creating etched patterns that were designed to be printed and then cut apart and pasted onto wooden frame moldings. Roussel’s black-and-white etched frame decorations were related to Whistler’s frames for etchings and lithographs, which had narrow moldings that were painted white or coated with white gesso and featured minimal linear decoration. His four frame designs for monochrome etchings were printed on white paper in black ink; the earlier two—including the Lily Pattern Frame of 1888/89 (fig. 22), with its narrow bands of subtly shaded flowers—incorporate delicate, Asian-inspired floral motifs, while the later two are more elaborate schemes that include figures from Classical mythology. These designs were trimmed and glued to slim moldings with rounded corners—the earlier ones with a rounded profile, the later ones flat—and the surfaces were then varnished, producing a patina similar to that of ivory.\n\nRoussel’s ideas for mounting and framing his nine color prints were more closely aligned with Whistler’s frames for paintings, with decorative schemes that were specifically designed to enhance the works of art they contained. Roussel coordinated the decoration even further by creating two different etched mounts—the Scarab, Grecian Key, and Fly Pattern Mount (fig. 23) and the Shell Pattern Mount (H 168)—which were printed in a variety of hues to complement both his color frame designs and the nine etchings housed within them. As he explained, “I have adopted this arrangement in order that the central proof should, at least according to my own ideas, form with its mount and frame, always specially printed for it, a complete harmony of colour.” The designs, which incorporate Egyptian, Classical, and Renaissance motifs, are considerably more eclectic than Whistler’s, and, as evident in the assemblages for Summer (Color Version) (fig. 24 [H 143, 168, 162) and Last Poppies (fig. 25 [H 150, 167, 164), the highly patterned ensembles display ornamental qualities more commonly associated with decorative objects than works of fine art. The prints are virtually subjugated to the overall effect of layered color and pattern, but the combinations of image, mount, and frame are ultimately intriguing and visually arresting because of their carefully balanced relationships.\n\nWhistler and Roussel also shared models for some of their prints, drawings, and paintings. During the period of their closest affiliation, the artists engaged Harriet (Hetty) Pettigrew—depicted in The Reading Girl (fig. 7)—as well as her sisters Lilian (Lily) and Rose. Three of the nine children of a Portsmouth cork cutter and seamstress, the girls came to London with their widowed mother to look for work as models. They approached the painter John Everett Millais, who was taken by their auburn hair and striking eyes, and began posing for him around 1884. They were soon sitting for other artists as well. Rose was most in demand, posing for Walter Sickert, Augustus John, Philip Wilson Steer, and Beatrice Whistler. All three sisters modeled for John William Godward, who specialized in Greco-Roman figure subjects, and for the Punch cartoonist Edward Linley Sambourne, who photographed them both clothed and nude (fig. 26, fig. 27). Hetty also posed for the sculptors Hamo Thornycroft and John Tweed, work that apparently coincided with her transition from sculptor’s model to sculptor.\n\nWhistler employed all three sisters for transfer lithographs in the early 1890s, although it is difficult to distinguish one sibling from another. He depicted Hetty in one oil painting as well as in prints and pastels, Lily in at least one oil portrait, and Rose more often—in etchings, lithographs, pastels, and watercolors. In various works on paper, one or more of the sisters posed for Whistler along with a child who has been identified as a niece. Roussel, meanwhile, hired Hetty as his principal paid model; while her connection with Whistler appears to have been purely professional, she had a more complex one with Roussel. She also worked as his studio assistant, and an intimate relationship between the two led to the birth of a child, Iris, around 1900.\n\nWhistler also had intimate relationships with several of his models, resulting in some studies of those women that are distinctly informal in character. This is true in the case of Maud Franklin, who began working for Whistler in the early 1870s and, within a few years, had settled into a domestic arrangement with him. In addition to formally posed works like The Toilet (fig. 28), a lithotint from 1878, Franklin appears in many drawings, etchings, and lithographs that were sketched in the sitting room or boudoir rather than the studio. The lithograph Study (fig. 29), from 1878, is one such work, while Maud on a Stairway (fig. 30), a watercolor from 1884/85, has elements of both the professional and the personal; it shows Franklin in a posed position, but the informality of her less-than-perfect posture and direct gaze convey the intimacy she and Whistler shared.\n\nAs was common with other artists of the period on both sides of the Atlantic—from William Merritt Chase in the United States to Claude Monet in France—Whistler and Roussel used nonpaid sitters as well. These included relatives and members of their households, who posed in prescribed positions as well as in informal settings. Whistler sketched, painted, etched, and made lithographs of his family throughout his career. During the 1850s, for instance, he depicted his London relations, focusing particularly on his half-sister, Deborah, who had married the surgeon and etcher Francis Seymour Haden, and three of their children, Annie, Seymour, and Arthur. While most etchings of his niece and nephews, including Little Arthur (fig. 31) and Seymour (fig. 32), were evidently posed, Reading by Lamplight (fig. 33) shows Deborah in a casual setting—nearsightedly reading, feet resting on a stool, with a lamp elevated on an overturned bowl and a cup of tea by her side. Whistler’s use of relatives as subject matter resulted in one of his best-known works, the iconic Arrangement in Grey and Black: Portrait of the Painter’s Mother (1871; Musée d’Orsay, Paris).\n\nIn 1888, after Whistler broke off his relationship with Franklin and married Beatrice Godwin, his portraiture expanded to include his wife, his mother-in-law, and two sisters-in-law in a range of media—quick sketches, oil paintings, etchings, and lithographs. The Duet (fig. 34), a transfer lithograph from 1894, shows Beatrice and her sister Ethel Philip Whibley at the piano in the comfortable, lamp-lit salon of the Whistlers’ house on the rue du Bac in Paris. It is one of a number of lithographs that depict the sisters in home and garden settings. Whibley also posed formally, on her own, for transfer lithographs and modeled for several of Whistler’s large oil paintings. These include The Winged Hat (fig. 35) and Gants de suède (fig. 36) from 1890 and A Lady Seated (fig. 37) from 1893.\n\nLike Whistler, Roussel used family members as models in a variety of media. In the early 1890s, he exhibited a highly finished pastel of his daughter, Jeanne, entitled Portrait of a Little Girl (Miss Roussel, Aged 7) (c. 1887; private collection) and a large oil painting of his first wife, Frances, Portrait of a Lady (Mrs. Theodore Roussel) (1890/94; private collection). He also depicted his older son in the pastel Raphael Roussel, Aged 6 (c. 1889; private collection) and made portraits in both drypoint and oil of his younger son, Little Paul (February 6th, 1889) (H 29) and Portrait of a Child (Little Paul) (c. 1890; private collection). Chelsea Regatta (fig. 38), an etching from 1888–89, shows the banners, raised oars, and crowd of spectators associated with a race along Chelsea Embankment. It also spotlights three small figures in the foreground whose relative sizes identify them as the Roussel children. Like Whistler’s, this focus on family models continued to the end of Roussel’s career and included prints, drawings, and paintings of a daughter-in-law and a granddaughter as well as his second wife and her niece. Close at hand and apparently obliging, family models were central to Roussel's work.\n\nProfessional societies, clubs, and social gathering places—realms of the art world outside studio and home—provided Whistler and Roussel with the stimulation and contacts that were necessary to develop and promote their work. Exhibiting societies afforded status, colleagues, and exchange of ideas as well as venues for marketing their art. Although Whistler’s ego and mercurial nature made him temperamentally unsuited to participating in any organization for the long term, he had a brief, high-profile association with the Society of British Artists. Recognizing that election to the Royal Academy of Arts—the most prestigious artists’ organization in England since its establishment in 1768—was unlikely, but desiring the imprimatur of affiliation with a professional group, he sought and gained membership to the Society of British Artists in 1884 and the following year began participating in its exhibitions. Soon appointed to the executive committee, he worked to raise the group’s visibility and address its financial problems. He also used the position to promote his friends and followers—Roussel among them—for membership and their work for exhibition. In 1886 Whistler was elected president, and, among his other efforts to advance the status of the organization, he successfully petitioned Queen Victoria to recognize the organization as the Royal Society of British Artists. He quickly designed a new logo in 1887, replacing the old circular emblem with a more striking rectangular one featuring a crowned lion passant (fig. 39). More significant initiatives included redecorating the galleries, limiting the number of pictures shown to raise exhibition quality, and promoting the membership of his cohorts from Europe, the United States, and Australia; these, however, were less popular with older members, and Whistler was ousted from the presidency in 1888. He resigned his membership in response, and Roussel and other loyal followers followed suit in solidarity, inspiring Whistler’s well-known quip about the society: “The ‘Artists’ have come out, and the ‘British’ remain.”\n\nRoussel’s association with the New English Art Club provides a better example of the advantages of professional societies. That group was founded in 1886 by younger artists who had studied in France and shared an interest in contemporary French art—with an initial focus on realism and sound technique—and a conviction that the Royal Academy had not acknowledged the importance of new styles of painting. Roussel was not among the original members but was invited to show at the club’s second exhibition in 1887, where The Reading Girl (fig. 7) was on view along with his Portrait of Mortimer Menpes, Esq., “La Sortie du Club” (c. 1887; private collection), whose scale and style have affinities with French Salon paintings. The artist showed other art works with the club between 1889 and 1892, but The Reading Girl created the greatest stir; in an exhibition of just over one hundred works, the painting received considerable press. A review in the Spectator gave a scathing, attention-grabbing assessment:\n\nThere is one picture here of which we feel inclined to speak in terms of severe depreciation, if only because of its wantonness in taking a beautiful subject, and making it all at once odious and ugly. And this is M. Theodore Roussel[‘s] life-size work of an entirely nude model sitting reading the newspaper in a small folding-chair. Our imagination fails to conceive any adequate reason for a picture of this sort. It is realism of the worst kind, the artist’s eye seeing only the vulgar outside of his model, and reproducing that callously and brutally. No human being, we should imagine, could take any pleasure in such a picture as this; it is a degradation of Art.\n\nThe New English Art Club functioned on democratic principles, allowing members to control exhibition policy. This was quite different from the top-down decision making of both the Royal Society of British Artists under Whistler’s presidency and the jury system of the Royal Academy. Its exhibitions were smaller and more carefully curated in comparison, affording visibility to those who participated. Furthermore, interaction with a more youthful group of artists—and exposure to their ideas and enthusiasms—allowed for creative development separate from the influence of Whistler. Some of the club’s artists, including Roussel and Walter Sickert, moved toward Impressionism, painting with a brighter palette and more prominent strokes of color.\n\nIn contrast to the New English Art Club, which functioned as an exhibiting society, the gentlemen’s clubs in London offered congenial spaces to meet socially and make other connections. Many such establishments welcomed artists as members, and both Whistler and Roussel took part in the city’s fraternal life. By far the more outgoing of the two, Whistler held memberships in the Arts, Beefsteak, Hogarth, Savage, and St. Stephen’s Clubs and the Arundel Society as well as the more bohemian Chelsea Arts Club. Roussel was a member of the Savage and Chelsea Arts Clubs.\n\nWhistler biographer Elizabeth Robins Pennell and her husband, Joseph Pennell—her coauthor as well as an etcher, lithographer, illustrator, and devoted follower of Whistler—recount of their subject, “If no one was coming to him, if no one had invited him, he dined at a club.” Whistler’s letters underscore his frequent visits to those meeting places. In a note to Roussel written on Beefsteak Club letterhead, he asks the younger artist to meet him there “quand la farce est fini” (“when the farce is over”), referring to the move to oust him from the presidency of the Royal Society of British Artists (fig. 40). In this case, the Beefsteak served as both a refuge from art world politics and a rendezvous. Another missive—a copy of a letter to the committee of the Hogarth Club that Whistler replicated for and sent to Roussel—relates to a confrontation that took place there. Whistler begins with a perfunctory expression of regret and continues with a justification for his behavior during a spat with a fellow member, the painter William Stott of Oldham; Stott insulted Whistler, who then slapped and kicked him (fig. 41). Although Whistler avidly collected club memberships, his interaction with fellow members could as easily be quarrelsome as congenial.\n\nBoth Whistler and Roussel were founding members of the Chelsea Arts Club, which was conceived in 1890 as an association of “professional Architects, Engravers, Painters, and Sculptors” and opened on the King’s Road in 1891. “Rule 3” of the group’s constitution stated that “the object of the Club shall be to advance the cause of art by means of exhibitions of works of art, life classes, and other kindred means and to promote social intercourse amongst its members.” Highly informal, fitted out with secondhand furniture and serving supper only on Monday nights, it offered space for chess, newspaper reading, and billiards, as well as life and drawing classes. Roussel had close friends among the members, such as the sculptors Basil Gotto and John Tweed. Around 1891 he also joined the Savage Club, whose members were required to be actors, artists, musicians, writers, scientists, or lawyers, with British monarchs from Edward VII to George VI as notable exceptions. According to his stepdaughter, Marion Melville, he went there “most evenings, and greatly enjoyed it. The members appreciated his wit and charm, and . . . he knew most of them, including writers and actors.” While also a member, Whistler was dismissive of the Savage, calling it “‘a club to belong to, never to go to.’”\n\nAs the Pennells describe, Whistler did his best to eat in company every evening, and—in addition to club suppers—he held dinner parties at home with a frequency that could be astonishing. According to his most recent biographer, Whistler presided over at least twenty-seven dinner parties during the last four months of 1877 as well as the Sunday breakfasts he had begun hosting in the early 1870s as a way to foster relationships with dealers and collectors. Entertaining at home occurred through the 1880s; a copy of his handwritten dinner menu for May 6, 1889, details a six-course meal that included okra soup, American style; crab salad; and roast pigeon and concluded with coffee and cigarettes (fig. 42). This gathering took place at Tower House on Tite Street in Chelsea, where Whistler and his wife lived at the time. Roussel was evidently one of the guests that evening, as his copy of the menu was passed down and remains in a family collection.\n\nSocial connections—whether forged at clubs, during meals at home, or elsewhere—could lead to commissions and even inspiration. Lady Archibald Campbell, born Janey Sevilla Callander, was a fashionable patron of Whistler’s. Lady Archie, as she was called, asked the artist to paint her portrait around 1882, and he made two starts before arriving at an inspired, less formal version that portrayed her in both modern dress and an unconventional pose. Whistler also made an oil sketch of Lady Archie in the role of Orlando in Shakespeare’s As You Like It, which she performed out of doors near her country house in 1884; he was among the fashionable crowd in attendance.\n\nLady Archie served briefly as a muse for Roussel after a probable introduction by Whistler. Four years later, as Lord and Lady Campbell continued to promote outdoor theater, he was in the audience for a performance of Théodore de Banville’s Le baiser, which was presented before “a large and fashionable audience” in Cannizaro Wood in suburban Wimbledon in August 1888. Roussel made two etchings, one drypoint, and one highly finished pastel showing Lady Archie in costume for her role as Pierrot. One etching, entitled The Pastoral Play—evidently sketched on the copper etching plate on the spot—portrays her in a scene with another actress (fig. 43), while the other works focus on details of her face and costume. The production also inspired the artist to arrange a formal sitting with Lady Archie to more carefully record the details and subtle effects of her all-white costume. Both the delicate drypoint Pierrot, Portrait of the Lady A. C. (fig. 44) and the related pastel, Ma fonction est d’être blanc (current location unknown), show Roussel working through challenges inherent in depicting the color white, a task that his mentor Whistler had assigned himself between 1861 and 1865 in his Symphony in White paintings.\n\nWhistler and Roussel enjoyed a close relationship beginning in the late 1880s, and their parallel work in transfer lithography in the early 1890s is emblematic of their artistic links. The intensity of their association diminished, however, after Whistler moved to Paris in 1892 and was further weakened when he took offense at an imagined slight on the part of Roussel, whose letter of condolence following Beatrice Whistler’s death in 1896 was written in English rather than French, the language in which the two had habitually corresponded. A rapprochement came three years later, when Whistler broke the silence with a letter to Roussel—in English—and Roussel responded in French; their last recorded correspondence dates from 1901, two years before Whistler’s death, when his health was in serious decline. As Whistler faded and then disappeared from the scene, Roussel continued to experiment with color printmaking and strengthen his relationships with younger artists, extending their creative network to a new generation.  \n\nMeg Hausberg\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Whistler and Roussel’s first meeting is recounted in Frank Rutter, Theodore Roussel (Connoisseur, 1926), p. 11. Roussel’s watercolor The Thames Embankment, Chelsea attracted Whistler’s particular notice; no reproduction has been found, and its creation date, subsequent history, and current location are unknown.\n\nWhistler sued Ruskin following the latter’s remarks concerning his painting Nocturne in Black and Gold, The Falling Rocket (1875; Detroit Institute of Arts). The trial, which took place in November 1878, was a society event. The jury found in Whistler’s favor, but he was awarded damages of just one farthing, leaving him in debt and, ultimately, bankrupt. See Daniel E. Sutherland, Whistler: A Life for Art’s Sake (Yale University Press, 2014), pp. 156–60.\n\nThe surviving correspondence between the two, dating from 1887 to 1901, makes clear their unequal relationship. In many cases, Whistler is summoning Roussel to meet, while Roussel’s letters are markedly deferential. See “Roussel, Théodore,” in Margaret F. MacDonald, Patricia de Montfort, and Nigel Thorp, eds., The Correspondence of James McNeill Whistler, including The Correspondence of Anna McNeill Whistler, 1829–1880, ed. Georgia Toutziari (University of Glasgow, 2003–10), http://www.whistler.arts.gla.ac.uk/correspondence/people/result/?nameid=Roussel\\_T&amp;year1=1829&amp;year2=1903&amp;sr=0&amp;firstname=Theodore&amp;surname=Roussel.\n\nDocumentation of Roussel’s life between 1872 and 1880 is sparse, but he reputedly spent that decade studying art independently in both Paris and London. See Frank Rutter, Theodore Roussel (Connoisseur, 1926), pp. 5–8; Margaret Dunwoody Hausberg, The Prints of Theodore Roussel: A Catalogue Raisonné (M. Hausberg, 1991), pp. 3–4.\n\nHe reputedly first stayed in a house on Queen’s Road (now Royal Hospital Road) sometime after July 1862 until the end of March 1863, when he moved to 7 Lindsey Row (now 101 Cheyne Walk).\n\nDaniel E. Sutherland, Whistler: A Life for Art’s Sake (Yale University Press, 2014), p. 210. Whistler’s studio was in Fulham Studios, 454A Fulham Road, and his house, which he called the “Pink Palace,” is now No. 2, The Vale.\n\nMargaret Dunwoody Hausberg, The Prints of Theodore Roussel: A Catalogue Raisonné (M. Hausberg, 1991), pp. 4–5. The addresses were 41 Edith Grove (1880), 7 Burnaby Street (1880–85), and 495 Kings Road (1885–91). Between 1885 and 1891, Roussel also had a separate studio at 12 Bolton’s Studios on Redcliffe Road, northeast of his home at the time.\n\nFor more on the Chelsea works, see Anna Gruetzner Robins, A Fragile Modernism: Whistler and His Impressionist Followers (Yale University Press, 2007), chap. 5, “Impressionist London: Whistler, Sickert, and Their Followers,” pp. 123–59.\n\nThe work was formerly called Shop Front, Soho; its current title was recorded in the Echo on May 20, 1889, and reflects the painting’s similarity to other Chelsea shop scenes; the relation to Whistler’s original title remains unclear. See Andrew McLaren Young, Margaret F. MacDonald, and Robin Spencer, The Paintings of James McNeill Whistler, with the assistance of Hamish Miles, 2 vols., Studies in British Art (Yale University Press, 1980), vol. 1, no. 375, p. 169.\n\nMrs. Maunder’s fish shop was demolished in 1892 and replaced with a house built by the Arts and Crafts designer Charles Robert Ashbee, where Whistler lived from 1902 until his death the following year.\n\nThe shops and buildings shown in The Street, Chelsea Embankment (fig. 5) were razed in 1889 during the reconstruction of Battersea Bridge.\n\nSee Katharine A. Lochnan, “The Thinly Draped Female: A Shared Metaphor,” in Art Institute of Chicago, The Lithographs of James McNeill Whistler, vol. 1, A Catalogue Raisonné, Harriet K. Stratis and Martha Tedeschi, general editors, catalogue entries by Nesta Spink, Harriet K. Stratis, and Martha Tedeschi with the assistance of Britt Salvesen, and essays by Katharine Lochnan (Art Institute of Chicago/Arie and Ida Crown Memorial/Hudson Hills, 1998), pp. 107–10.\n\nJames McNeill Whistler to Thomas Waldo Story, [3/10 Apr. 1887?], Harry Ransom Center, University of Texas at Austin, MS misc II. B; cited in GUW, record no. 10035, http://www.whistler.arts.gla.ac.uk/correspondence, accessed July 9, 2014.\n\nWith guidance from printers in London and Paris, Whistler experimented with transfer lithography in 1878 and 1879 and from 1887 to 1897; the resulting prints represent the largest percentage of his lithographic work. See Art Institute of Chicago, The Lithographs of James McNeill Whistler, vol. 1, A Catalogue Raisonné, Harriet K. Stratis and Martha Tedeschi, general editors, catalogue entries by Nesta Spink, Harriet K. Stratis, and Martha Tedeschi with the assistance of Britt Salvesen, and essays by Katharine Lochnan (Art Institute of Chicago/Arie and Ida Crown Memorial/Hudson Hills, 1998).\n\nSee Margaret Dunwoody Hausberg, The Prints of Theodore Roussel: A Catalogue Raisonné (M. Hausberg, 1991), pp. 13–15, 169–79, 227–28.\n\nIn 1894 Roussel exhibited transfer lithographs along with work in other media at Dowdeswell and Dowdeswell; in 1898 and 1899, four of his transfer lithographs were among the 2,254 examples shown in the Loan Collection of Lithographs at the South Kensington Museum (now the Victoria and Albert Museum). He never attempted lithography directly on stone.\n\nX-ray fluorescence spectrometry was performed at the Art Institute of Chicago by Andrew W. Mellon Fellow in Conservation Science Federica Pozzi in July and August 2013. It showed the same lead white–based coating on all three examples, confirming visual similarities between supports and oxidation of the coating at the edges.\n\nWhistler’s concentrated interest in color lithography lasted for this three-year period, but he pursued the idea of a publication devoted to color lithographs and considered the use of multiple stones for tonal effect until the autumn of 1895. Art Institute of Chicago, The Lithographs of James McNeill Whistler, vol. 1, A Catalogue Raisonné, Harriet K. Stratis and Martha Tedeschi, general editors, catalogue entries by Nesta Spink, Harriet K. Stratis, and Martha Tedeschi with the assistance of Britt Salvesen, and essays by Katharine Lochnan (Art Institute of Chicago/Arie and Ida Crown Memorial/Hudson Hills, 1998), pp. 113–17.\n\nSee Art Institute of Chicago, The Lithographs of James McNeill Whistler, vol. 1, A Catalogue Raisonné, Harriet K. Stratis and Martha Tedeschi, general editors, catalogue entries by Nesta Spink, Harriet K. Stratis, and Martha Tedeschi with the assistance of Britt Salvesen, and essays by Katharine Lochnan (Art Institute of Chicago/Arie and Ida Crown Memorial/Hudson Hills, 1998), p. 117.\n\nHetty Pettigrew, Robertine Heriot, and Roussel’s son Raphael sometimes assisted him in the studio.\n\nUntitled article in the Echo, June 17, 1897, clipped and pasted into an album of press cuttings in the Roussel family collection. The set was exhibited in London at the Goupil Gallery, the gallery space of Boussod, Valadon &amp; Company. To add further confusion, the dealer was sometimes called Manzi, Joyant &amp; Cie, reflecting further changes in ownership of the original French Goupil Gallery; see Anne Helmreich in Local/Global: Mapping Nineteenth-Century London’s Art Market, chap. 2, “The Global: Goupil &amp; Cie/Boussod, Valadon &amp; Cie and International Networks,” Nineteenth-Century Art Worldwide 11, 3 (Fall 2012), http://www.19thc-artworldwide.org/autumn12/fletcher-helmreich-mapping-the-london-art-market.\n\nRoussel’s first cataloguer, Agnes Ethel Mackay, dubbed his experimental color process the “Roussel Medium”; Agnes Ethel Mackay, The Etchings of Theodore Roussel: A Catalogue Raisonné of Plates, States, and Impressions, Printed in Monochrome and Colour from Original Etchings in Aquafortis and Drypoint, Etc. (unpublished MS, 1931). Without a precise description by Mackay or the artist, the technique remains enigmatic. The process involved textile plates and also paper stencils that were used to apply a water-based medium composed of rice powder and pigment.\n\nThe Society of Graver-Printers in Colour, which began as an organization of printmakers in a variety of media, evolved into a group focused mostly on color woodcuts by the late 1920s.\n\nPlate marks are the impressed borderlines visible around intaglio prints; they are produced by the pressure of the press during printing.\n\nFor specific examples of Whistler’s designs for painting frames, see Eva Mendgen, In Perfect Harmony: Picture + Frame, 1850–1920 (Van Gogh Museum/Waanders/University of Washington Press, 1995), pp. 87–94.\n\nWhistler’s moldings for print frames had flat profiles and square corners, and the lines on extant frames are strips of inlaid veneer in an ebony tone that is described either as brown or black; see Sarah Lawrence Parkerson, “Variations in Gold: The Stylistic Development of the Picture Frames Used by James McNeill Whistler” (Ph.D. diss., University of Glasgow, 2007), pp. 174–80.\n\nThe Almond Blossom Pattern Frame (H 159) and Lily Pattern Frame (H 160), both from 1888/89, have japoniste decoration and are more closely related to Whistler-designed frames for paintings, while the Comedy Pattern Frame (H 165) and Phaeton Pattern Frame (H 166), both from 1907/08, are not aligned with Whistler’s more refined frame aesthetic.\n\nFrom the preface to Catalogue of Original Etchings Printed in Colours by Theodore Roussel (Valadon &amp; Co., 1899) as quoted in Frank Rutter, Theodore Roussel (Connoisseur, 1926), p. 48.\n\nThe sister’s full names are Harriet Selina Pettigrew (1867–1953); Lilian Pettigrew (1870–unknown); and Rose Amy Pettigrew (1872–1958).\n\nMillais’s first painting of the Pettigrews was An Idyll of 1745 (1884 Lady Lever Art Gallery, Liverpool).\n\nJill Berk Jiminez, ed., Dictionary of Artists’ Models (Fitzroy Dearborn, 2001), pp. 422–26. Most anecdotal information about the Pettigrews’ modeling careers comes from Rose’s recollections, published in Bruce Laughton, Philip Wilson Steer, 1860–1942 (Clarendon, 1971), pp. 113–21; for a partial list of works by Whistler, Roussel, and their contemporaries that show the Pettigrew sisters, see pp. 422–24.\n\nFor information about Godward, see Vern G. Swanson, John William Godward: The Eclipse of Classicism (Antique Collectors’ Club, 1997). Swanson specifically identifies the Pettigrew sisters as models for paintings made around 1887 and Lily as the sitter for another completed by July 1898; however, a model with Lily’s distinctive profile and hair coloring appears in a number of Godward’s other works through about 1902. Sambourne photographed Hetty and Lily between 1889 and 1892—his photographs of Hetty, clothed, were used as the basis for Punch drawings, but the nude photographs of Hetty and Lily are not related to Sambourne’s illustrations and attest to his interest as an amateur photographer of the nude female figure. See Martin Postle, “Hidden Lives, Linley Sambourne and the Female Model,” in Public Artist, Private Passions: The World of Edward Linley Sambourne, ed. Robin Simon (Leighton House Museum, 2001), pp. 21–22.\n\nFor information about Hetty Pettigrew, Thornycroft, and Tweed, see Nicola Capon, John Tweed: Sculpting the Empire (Spire, 2013), pp. 20–22. Hetty modeled for figures in Thornycroft’s frieze for the Institute of Chartered Accountants, made between 1889 and 1892 and still in place at One Moorgate in London. John Tweed assisted on the project, and Hetty is known to have modeled for him—for free—around 1892 to 1893. Although Tweed married another woman, Hetty was suppodedly his fiancée for a time, according to the memoirs of her sister Rose; see Bruce Laughton, Philip Wilson Steer, 1860–1942 (Clarendon, 1971), p. 116.\n\nWhistler apparently lost touch with all three Pettigrew sisters, for in 1901 he asked Roussel to contact Hetty to see whether she and Lily would model for him again. He passed on Hetty’s reply that she would “not hear about sitting again to any one” and did not “see her way to approach Lily on the same subject.” Roussel to Whistler, Sept. 27, 1901, private collection (GUW record no. 13458, http://www.whistler.arts.gla.ac.uk/correspondence/recno/display/?cid=13458&amp;recno=y&amp;Submit3=Run+Query). Whistler’s oil portrait of Hetty, whose location is unknown, is mentioned in Andrew McLaren Young, Margaret F. MacDonald, and Robin Spencer, The Paintings of James McNeill Whistler, with the assistance of Hamish Miles, 2 vols., Studies in British Art (Yale University Press, 1980), vol. 1, p. 193, no. 435.\n\nThere are five lithographs among Whistler’s mother and child subjects depicting the Pettigrews; see Art Institute of Chicago, The Lithographs of James McNeill Whistler, vol. 1, A Catalogue Raisonné, Harriet K. Stratis and Martha Tedeschi, general editors, catalogue entries by Nesta Spink, Harriet K. Stratis, and Martha Tedeschi with the assistance of Britt Salvesen, and essays by Katharine Lochnan (Art Institute of Chicago/Arie and Ida Crown Memorial/Hudson Hills, 1998), cats. 51–55.\n\nThe child was not openly acknowledged by either parent. According to Roussel’s stepdaughter, Marion Melville, she and Iris studied French together in the early 1910s, and Iris referred to Hetty as “Auntie.” Marion Melville to the author, personal communication, Aug. 3, 1985.\n\nPrior to his relationship with Maud Franklin, Whistler had been involved with models “Fumette” (Eloise or Héloise, act. 1840–58) and Joanna Hiffernan (c. 1843–1904?).\n\nMaud Franklin (1857–1941) was involved in a relationship with Whistler by 1874 that lasted until 1888. In 1875 or 1876 Whistler also made The Boy (Charlie Hanson) (G 145), a drypoint that depicted Charles Hanson (1870–1935), his illegitimate son by a parlor maid named Louisa Fanny Hanson.\n\nAccording to Margaret F. MacDonald, Franklin owned Maud on a Stairway, and it remained in her family until her descendants sold it to Daniel Terra through Knoedler &amp; Company in 1986. Margaret F. MacDonald, James McNeill Whistler: Drawings, Pastels, and Watercolours; A Catalogue Raisonné (Yale University Press, 1995), p. 332, cat. 882.\n\nBeatrice Philip Godwin (1857–1896) was the widow of the architect Edward W. Godwin, who had designed Whistler’s White House between 1877 and 1879; the artist also depicted her mother, Frances Philip (1824–1917), and sisters Ethel Philip Whibley (1861–1920) and Rosalind Birnie Philip (1873–1958).\n\nSee Art Institute of Chicago, The Lithographs of James McNeill Whistler, vol. 1, A Catalogue Raisonné, Harriet K. Stratis and Martha Tedeschi, general editors, catalogue entries by Nesta Spink, Harriet K. Stratis, and Martha Tedeschi with the assistance of Britt Salvesen, and essays by Katharine Lochnan (Art Institute of Chicago/Arie and Ida Crown Memorial/Hudson Hills, 1998), pp. 323–25.\n\nOthers include Mother of Pearl and Silver: The Andalusian (YMSM 378) from 1888–96, Rose et or: La tulipe (YMSM 418) from 1892/93, and Harmony in Black: Portrait of Miss Ethel Philip (YMSM 419) from circa 1894.\n\nFor his election to membership in the Society of British Artists, see Daniel E. Sutherland, Whistler: A Life for Art’s Sake (Yale University Press, 2014), pp. 204–05. In 1858 Whistler, Alphonse Legros, and Henri Fantin-Latour formed a loose-knit, short-lived support group called the Société des Trois(Society of Three), and Whistler became a member of the Junior Etching Club in 1859; these were his only previous professional alliances; see Daniel E. Sutherland, Whistler: A Life for Art’s Sake (Yale University Press, 2014), pp. 52–53 and 61. In addition, he did exhibit with Les XX, a society of artists in Brussels, in 1884, 1886, and 1888; see “Octave Maus, 1856–1919,” in James McNeill Whistler: The Etchings; A Catalogue Raisonné, http://etchings.arts.gla.ac.uk/catalogue/biog/?nid=MausO; accessed July 21, 2014. In later years—from 1898 until his death in 1903—he exhibited with and was chairman of the International Society of Sculptors, Painters and Gravers.\n\nRoussel was elected to membership in 1887.\n\nDaniel E. Sutherland, Whistler: A Life for Art’s Sake (Yale University Press, 2014), p. 221.\n\nDaniel E. Sutherland, Whistler: A Life for Art’s Sake (Yale University Press, 2014), pp. 229–30.\n\nFor the history of the New English Art Club, see Christie’s, London, The New English Art Club Centenary Exhibition, introduction by Anna Robins, exh. cat. (Christie’s, 1986); Kenneth McConkey, The New English: A History of the New English Art Club (Royal Academy of Arts, 2006); Anna Gruetzner Robins, A Fragile Modernism: Whistler and His Impressionist Followers (Yale University Press, 2007), pp. 89, 95–121.\n\nSpectator, Apr. 16, 1887, p. 14, http://archive.spectator.co.uk/article/16th-april-1887/15/art, accessed Aug. 19, 2014.\n\nThe Impressionist faction at the New English Art Club also included H. Francis Bate, Frederick Brown, George Percy Jacomb-Hood, Sidney Starr, and Philip Wilson Steer. See Anna Gruetzner Robins, A Fragile Modernism: Whistler and His Impressionist Followers (Yale University Press, 2007), pp. 111–12.\n\nDaniel E. Sutherland, Whistler: A Life for Art’s Sake (Yale University Press, 2014), p. 204. For a history of the Chelsea Arts Club, see Tom Cross, Artists and Bohemians: 100 Years with the Chelsea Arts Club (Quiller, 1992).\n\nMargaret Dunwoody Hausberg, The Prints of Theodore Roussel: A Catalogue Raisonné (M. Hausberg, 1991), p. 7; Tom Cross, Artists and Bohemians: 100 Years with the Chelsea Arts Club (Quiller, 1992), pp. 37, 158. All of Whistler and Roussel’s clubs, except the Arundel Society and the Hogarth Club, continued into the twenty-first century, with the St. Stephen’s closing as recently as 2013. The Hogarth Club, which was established as an exhibiting society by the Pre-Raphaelites in 1858, disbanded in 1861 but was reconstituted in the 1870s; its final exhibition space and club room closed for good in 1896. See G. A. F. Rogers, The Arts Club and Its Members (Truslove and Hanson, 1920), http://archive.org/stream/artsclubitsmembe00roge/artsclubitsmembe00roge\\_djvu.txt, accessed July 23, 2014. For an announcement of the closing of the St. Stephen’s Club, see http://www.politicshome.com/uk/article/59271/st\\_stephens\\_club\\_to\\_close.html, accessed July 23, 2014.\n\nElizabeth Robins Pennell and Joseph Pennell, The Life of James McNeill Whistler, 6th ed. (J. B. Lippincott/W. Heinemann, 1919), p. 141.\n\nWhistler to Roussel, [June 5/Nov. 1888?], private collection, London (GUW record no. 12794, http://www.whistler.arts.gla.ac.uk/correspondence/recno/display/?cid=12794&amp;recno=y&amp;Submit3=Run+Query).\n\nWhistler to the Committee of the Hogarth Club, Jan. 4, 1889, private collection (GUW record no. 12790, http://www.whistler.arts.gla.ac.uk/correspondence/recno/display/?cid=12790&amp;recno=y&amp;Submit3=Run+Query). The copy was sent to Roussel by Whistler on January 4, 1889; bad blood between Stott and Whistler dated from 1887, when Stott, who had used Maud Franklin as a model, became angered on her behalf after Whistler left her to marry Beatrice Godwin.\n\nTom Cross, Artists and Bohemians: 100 Years with the Chelsea Arts Club (Quiller, 1992), pp. 158–59. Since its move in 1901 the club has been located at 43 Old Church Street.\n\nTom Cross, Artists and Bohemians: 100 Years with the Chelsea Arts Club (Quiller, 1992), p. 9.\n\nTom Cross, Artists and Bohemians: 100 Years with the Chelsea Arts Club (Quiller, 1992), pp. 10–11, 158.\n\nAnthony Lejeune, The Gentlemen’s Clubs of London (Mayflower, 1979), p. 254.\n\nMargaret Dunwoody Hausberg, The Prints of Theodore Roussel: A Catalogue Raisonné (M. Hausberg, 1991), p. 7.\n\nElizabeth Robins Pennell and Joseph Pennell, The Life of James McNeill Whistler, 6th ed. (J. B. Lippincott/W. Heinemann, 1919), p. 141.\n\nDaniel E. Sutherland, Whistler: A Life for Art's Sake (Yale University Press, 2014), pp. 149, 128. The breakfasts were Whistler’s more intimate version of Studio Sundays, the custom in which Victorian artists like Frederic Leighton opened their studios so fashionable Londoners could preview paintings before the works were sent to Royal Academy exhibitions.\n\nWhistler, dinner menu, May 6, [1889], private collection, London (GUW record no. 12799, http://www.whistler.arts.gla.ac.uk/correspondence/recno/display/?cid=12799&amp;recno=y&amp;Submit3=Run+Query).\n\nArrangement in Black (The Lady in the Yellow Buskin) (c. 1883; Philadelphia Museum of Art [YMSM 242]).\n\nNote in Green and Brown: Orlando at Coombe (c. 1884; Hunterian Art Gallery, University of Glasgow [YMSM 317]). Oscar Wilde was another member of the audience; Edward W. Godwin designed the costumes and was assisted by his wife, Beatrice.\n\n“Lady Campbell’s Pastoral Players,” Independent and Mid-Surrey Standard, Aug. 11, 1888, as quoted in Margaret Dunwoody Hausberg, The Prints of Theodore Roussel: A Catalogue Raisonné (M. Hausberg, 1991). The performance took place on August 8.\n\nSymphony in White, No. 1: The White Girl (1862; National Gallery of Art, Washington, D.C. [YMSM 38]), Symphony in White, No. 2: The Little White Girl (1864; Tate, London [YMSM 52]), Symphony in White, No. 3 (Barber Institute of Fine Arts, University of Birmingham [YMSM 61]). The woman depicted in all three paintings is Joanna Hiffernan, a model with whom Whistler was romantically involved at the time.\n\nSee Roussel to Whistler, May 20, 1898, private collection, London (GUW record no. 13456, http://www.whistler.arts.gla.ac.uk/correspondence/recno/display/?cid=13456&amp;recno=y&amp;Submit3=Run+Query).\n\nWhistler to Roussel, [Apr. 9, 1899], private collection, London (GUW record no. 12806, http://www.whistler.arts.gla.ac.uk/correspondence/recno/display/?cid=12806&amp;recno=y&amp;Submit3=Run+Query); Roussel to Whistler, Sept. 27, 1901, private collection, London (GUW record no. 13458, http://www.whistler.arts.gla.ac.uk/correspondence/recno/display/?cid=13458&amp;recno=y&amp;Submit3=Run+Query).\n\n</section><section id=\"figures\"> fig. 1 James McNeill Whistler (American, 1834–1903). Carlyle’s Sweetstuff Shop, 1885/89. Oil on panel; 130 × 214 mm (sight). YMSM 375. Terra Foundation for American Art, Daniel J. Terra Collection, 1992.147. Photography © Terra Foundation for American Art, Chicago.\n\nfig. 2 James McNeill Whistler (American, 1834–1903). Fish Shop, Chelsea, 1886. Etching and drypoint with foul biting and plate tone in dark brown on ivory laid paper; 140 × 217 mm (image, trimmed within plate mark), 143 × 217 mm (sheet, with signature tab). G 267 I/II; K 264 I/II. The Art Institute of Chicago, Clarence Buckingham Collection, 1938.1883. Cat. 1.4.\n\nfig. 3 James McNeill Whistler (American, 1834–1903). Maunder’s Fish Shop, Chelsea, 1890. Transfer lithograph in black on cream laid paper; 190 × 170 mm (image), 332 × 200 mm (sheet). C 37 II/II. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.561. Cat. 1.6.\n\nfig. 4 Theodore Roussel (English, born France, 1847–1926). The Little Fish Shop, Chelsea Embankment, 1888–89. Etching in black on cream Japanese paper; 120 × 80 mm (plate), 165 × 118 mm (sheet). H 25. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.461. Cat. 1.5.\n\nfig. 5 Theodore Roussel (English, born France, 1847–1926). The Street, Chelsea Embankment, 1888/89. Etching in black on ivory wove paper; 150 × 208 mm (plate), 156 × 205 mm (sheet). H 26. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.462.\n\nfig. 6 James McNeill Whistler (American, 1834–1903). The Dancing Girl, 1889. Transfer lithograph in black on ivory laid paper; 182 × 148 mm (image), 320 × 204 mm (sheet). C 29. The Art Institute of Chicago, the Charles Deering Collection, 1927.5795.\n\nfig. 7 Theodore Roussel (English, born France, 1847–1926). The Reading Girl, 1886–87. Oil on canvas; 1524 × 1613 mm (support). Tate Gallery, London, Presented by Mrs. Walter Heriot and Miss R. Heriot in memory of the artist, 1927, NO4361. © Tate, London 2015.\n\nfig. 8 James McNeill Whistler (American, 1834–1903). The Little Nude Model, Reading, 1889/90. Transfer lithograph in black on ivory laid paper; 167 × 179 mm (image), 320 × 205 mm (sheet). C 33. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.558.\n\nfig. 9 James McNeill Whistler (American, 1834–1903). Draped Figure, Reclining, 1892. Color transfer lithograph from five stones on ivory laid paper; 180 × 258 mm (image), 187 × 288 mm (sheet). C 56 II/II. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.583. Cat. 3.3.\n\nfig. 10 Theodore Roussel (English, born France, 1847–1926). Study from the Nude, Woman Asleep, 1890–94. Transfer lithograph in black on cream laid paper; 167 × 240 mm (image), 205 × 324 mm (sheet). H 176. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.611. Cat. 7.5.\n\nfig. 11 James McNeill Whistler (American, 1834–1903). The Arabian, c. 1892. Chalk and pastel on brown paper, laid down on card; 18 × 28 cm (7 × 11 1/5 in.). M 1273. Hunterian Art Gallery, Glasgow. © The Hunterian, University of Glasgow 2015.\n\nfig. 12 Detail of Roussel’s Study from the Nude, Woman Asleep (1890–94 [fig. 10]) showing thin white lines incised in the shading. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.611.\n\nfig. 13 James McNeill Whistler (American, 1834–1903). Reclining Draped Figure, 1893. Lithographic crayon, with traces of scraping and stumping, on fine-grained transfer paper, laid down on cream wove paper; 161 × 245 mm (primary support); 239 × 323 mm (secondary support). C VII (p. 506); M 1305. The Art Institute of Chicago, gift of Walter S. Brewster, 1933.213. Cat. 3.4.\n\nfig. 14 Theodore Roussel (English, born France, 1847–1926). Standing Figure in a Chinese Gown, 1890–94. Lithographic crayon on prepared transfer paper; 322 × 244 mm. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.617. Cat. 3.2.\n\nfig. 15 James McNeill Whistler (American, 1834–1903). Corte del Paradiso, 1880. Pastel and black chalk on brown wove paper with fibrous inclusions; 301 × 14 mm. YMSM 784. The Art Institute of Chicago, Walter Aitken, Margaret Day Blake, Harold Joachim Memorial, Celia and David Hilliard, Julius Lewis, and Sara R. Shorey endowments; Sandra L. Grung Fund; restricted gifts of William Vance and Pamela Kelley Armour; through prior acquisitions of Katherine Kuh, 2002.679. Cat. 4.1.\n\nfig. 16 James McNeill Whistler (American, 1834–1903). Yellow House, Lannion, 1893. Color transfer lithograph from five stones, with scraping, on cream Japanese paper; 242 × 162 mm (image), 319 × 204 mm (sheet). C 67 II/III. The Art Institute of Chicago, the Charles Deering Collection, 1927.5849. Cat. 4.2.\n\nfig. 17 James McNeill Whistler (American, 1834–1903). Yellow House, Lannion, 1893. Color transfer lithograph from six stones, with scraping, on ivory laid paper; 242 × 162 mm (image); 367 × 242 mm (sheet). C 67 III/III. The Art Institute of Chicago, Bryan Lathrop Collection, 1934.527. Cat. 4.3.\n\nfig. 18 Theodore Roussel (English, born France, 1847–1926). La chine (Color Version), 1896–97. Etching, aquatint, and soft ground in black on ivory laid paper; 268 × 189 mm (sheet, trimmed within plate mark). H 148. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.574. Cat. 9.25.\n\nfig. 19 Theodore Roussel (English, born France, 1847–1926). The Sea at Bognor, 1895. Color monotype, soft ground, and inkless intaglio on ivory laid paper; 93 × 140 mm (sheet, plate mark not visible). H 147 II/III. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.573.9. Cat. 4.9.\n\nfig. 21 Theodore Roussel (English, born France, 1847–1926). The Little Cloud, 1923. Color print from three textile plates on off-white wove paper; 51 × 78 mm (plate), 127 × 143 mm (sheet). H 184. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.616. Cat. 4.12.\n\nfig. 22 Theodore Roussel (English, born France, 1847–1926). Lily Pattern Frame, 1888–89. Etching in black on ivory laid paper, joined and laid down onto wood frame, and varnished; 559 × 400 mm. H 160. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.626. Cat. 5.1.\n\nfig. 23 Theodore Roussel (English, born France, 1847–1926). Scarab, Grecian Key and Fly Pattern Mount, 1897–99. Color drypoint, soft ground, and lavis on ivory laid paper; 298 × 265 mm (plate), 328 × 299 mm (sheet). H 167. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.597. Cat. 5.6.\n\nfig. 24 Theodore Roussel (English, born France, 1847–1926). Summer (Color Version) on Shell Pattern Mount in Lotus Pattern Frame, 1890/99. Color etching, aquatint, and lavis; color etching, drypoint, and aquatint; color etching on laid paper, joined and laid down onto wood frame, and varnished; 505 × 419 mm (frame). Print, H 143; mount, H 168a; frame, H 162a. Private collection. Cat. 5.3.\n\nfig. 25 Theodore Roussel (English, born France, 1847–1926). Last Poppies on Scarab, Grecian Key and Fly Pattern Mount in Stag and Flower Pattern Frame, 1890/99. Color etching and soft ground; color drypoint, aquatint, soft ground, and lavis; color etching and soft ground on laid paper, joined and laid down onto wood frame, and varnished; 492 × 466 mm (frame). Print, H 150; mount, H 167d; frame, H 164d. Private collection. Cat. 5.4.\n\nfig. 26 Edward Linley Sambourne (English, 1844–1910). Hetty and Lilly Pettigrew in studio drapery, 1891. Platinum bromide photograph on paper; 190 × 125 mm. 18 Stafford Terrace, Royal Borough of Kensington and Chelsea.\n\nfig. 27 Edward Linley Sambourne (English, 1844–1910). Hetty and Lilly Pettigrew, 1891. Platinum bromide photograph on paper; 190 × 125 mm. 18 Stafford Terrace, Royal Borough of Kensington and Chelsea.\n\nfig. 28 James McNeill Whistler (American, 1834–1903). The Toilet, 1878. Lithotint in black with scraping and incising, on a prepared half-tint ground, on cream wove paper 260 × 164 mm (image), 279 × 177 mm (sheet). C 10 I/V. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.531. Cat. 7.4.\n\nfig. 29 James McNeill Whistler (American, 1834–1903). Study, 1878. Lithograph, in brown, with scraping, on cream wove paper; 270 × 205 mm (image), 361 × 267 mm (sheet). C 4. The Art Institute of Chicago, bequest of Arthur MacDougall Wood, through the generosity of Pauline Wood Egan and Arthur M. Wood, Jr., 2007.148.\n\nfig. 31 James McNeill Whistler (American, 1834–1903). Little Arthur, 1857/58. Etching in black on off-white laid paper; 81 × 55 mm (plate), 252 × 187 mm (sheet). G III/IV. The Art Institute of Chicago, Clarence Buckingham Collection, 1938.1855.\n\nfig. 32 James McNeill Whistler (American, 1834–1903). Seymour, 1858/59. Etching and drypoint with foul biting in black on ivory laid paper; 135 × 98 mm (plate), 136 × 100 mm (sheet). G 30 II/III. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.442.\n\nfig. 33 James McNeill Whistler (American, 1834–1903). Reading by Lamplight, 1859. Etching and drypoint with foul biting in black on cream laid paper; 160 × 119 mm (plate), 232 × 168 mm (sheet). G 37 III/III. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.443.\n\nfig. 34 James McNeill Whistler (American, 1834–1903). The Duet, 1894. Transfer lithograph in black, with stumping, on cream laid paper; 246 × 165 mm (image), 283 × 227 mm (sheet). C 104. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.591. Cat. 7.9.\n\nfig. 35 James McNeill Whistler (American, 1834–1903). The Winged Hat, 1890. Transfer lithograph in black with scraping, on tan laid paper; 179 × 174 mm (image), 308 × 241 mm (sheet). C 34 II/II. The Art Institute of Chicago, bequest of Arthur MacDougall Wood, through the generosity of Pauline Wood Egan and Arthur M. Wood, Jr., 2007.169.\n\nfig. 36 James McNeill Whistler (American, 1834–1903). Gants de suède, 1890. Transfer lithograph in black on cream laid paper; 216 × 102 mm (image), 257 × 206 mm (sheet). C 35.The Art Institute of Chicago, the Charles Deering Collection, 1927.5790.\n\nfig. 37 James McNeill Whistler (American, 1834–1903). A Lady Seated, 1893. Lithograph, in black, with scraping and touches of brush and tusche, on grayish ivory China paper; 190 × 170 mm (image), 278 × 227 mm (sheet). C 79 I/III. The Art Institute of Chicago, bequest of Arthur MacDougall Wood, through the generosity of Pauline Wood Egan and Arthur M. Wood, Jr., 2007.181.\n\nfig. 38 Theodore Roussel (English, born France, 1847–1926). Chelsea Regatta, 1888–89. Etching in black on cream laid paper; 80 × 120 mm (plate), 86 × 120 mm (sheet). H 15. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.449. Cat. 6.2.\n\nfig. 39 James McNeill Whistler (American, 1834–1903). Note to Theodore Roussel, Jan./June 1888. GUW 12788. Collection of Edward Roussel.\n\nfig. 40 Theodore Roussel to James McNeill Whistler, June 5/Nov. 1888. Collection of Edward Roussel. Cat. 8.12.\n\nfig. 41 James McNeill Whistler to the Committee of the Hogarth Club, Jan. 4, 1889. Collection of Edward Roussel. Cat. 13.1.\n\nfig. 42 James McNeill Whistler (American, 1834–1903). Menu for Theodore Roussel, May 6, 1889. Collection of Edward Roussel. Cat. 8.14.\n\nfig. 43 Theodore Roussel (English, born France, 1847–1926). The Pastoral Play, 1888. Etching in blue-green on ivory laid paper; 159 × 218 mm (plate), 165 × 213 mm (sheet). H 8. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.437. Cat. 8.7.\n\nfig. 44 Theodore Roussel (English, born France, 1847–1926). Pierrot, Portrait of the Lady A. C., 1888. Drypoint in black on cream wove paper, tipped onto cream wove card; 118 × 94 mm (plate), 122 × 95 mm (sheet). H 9 I/II. The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.440. Cat. 8.8.\n\nfig. 20 Top, Theodore Roussel (English, born France, 1847–1926). The Sea at Bognor, 1895. Color etching and soft ground and monotype in greenish blue on bluish ivory laid paper; 75 × 141 mm (plate), 100 × 151 mm (sheet). The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.573.2. Cat. 4.5. Bottom, Theodore Roussel (English, born France, 1847–1926).The Sea at Bognor, 1895. Color monotype, soft ground, and inkless intaglio on ivory laid paper; 100 × 149 mm (plate), 128 × 206 mm (sheet). The Art Institute of Chicago, gift of Meg and Mark Hausberg, 2011.573.11. Cat. 4.8.\n\nfig. 30 James McNeill Whistler (American, 1834–1903). Maud on a Stairway, 1884/85. Watercolor over traces of black chalk on ivory wove paper; 29.5 × 22.2 cm (11 5/8 × 8 3/4 in.) (image), 54.0 × 47.9 × 3.2 cm (21 1/4 × 18 7/8 × 1 1/4 in.) (frame). M 882. Terra Foundation for American Art, Daniel J. Terra Collection, 1999.150.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:15-05:00",
    "timestamp": "2023-09-24T02:12:47-05:00"
}