{
    "id": 335438,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/335438",
    "title": "Cat. 105  The Priest’s House, Rouen, 1894/95",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/467",
    "accession": "1917.603",
    "generic_page_id": 33,
    "artwork_id": 73814,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1051894/95Way: 74  \nLevy: 111, 112  \nTransfer lithograph with stumping and scraping, drawn on thin, transparent transfer paper, mounted on a heavy backing sheet  \nInk color: black  \nSignature: printed butterfly, center right  \nTwo states; first state image size: 241 × 160 mm; second state image size: 241 × 160 mm  \nNumber of first-state impressions listed by Way: “about 12”  \nNumber of second-state impressions listed by Way: 15  \nPrinter: Way  \nWatermarks: 72, 151, 286–88, 309  \nPosthumous edition: 63 impressions printed by Goulding on 21 October 1903  \nPosthumous watermarks: 74, 104, 169, 244, 247, 265, 266, 276, 277, 315  \nStone: erased in 1903  \nWhistler-Way Letters: 115, 116, 124, 133; apps. II.3, II.4, III.3, III.4  \nLifetime Exhibitions: New York 1898 (no. 331); London 1898–99 (no. 1997); Chicago 1900b (no. 69)\n\nWhistler must have taken a brief trip to Rouen, about ninety miles from Paris and accessible by rail, in late August 1894. The journey was probably made between August 26, when the artist sent the transfer drawing for The Duet (cat. 104) from Paris to the Ways in London, and August 30, when he posted The Priest’s House, Rouen. The image recalls the lithographs of picturesque old buildings that he drew in Brittany during the summer of 1893 (cat. 62, cat. 63, cat. 64, cat. 65, cat. 66, and cat. 67), as well as etchings made in Amsterdam, the Loire valley, and Venice. The familiar view through a darkened passageway to a distant street reiterates one of Whistler’s favorite motifs.\n\nThe Priest’s House, Rouen was probably drawn on the mounted papier végétal that was prepared for Whistler by Lemercier’s printing firm; it would have been a sturdier paper to carry on a trip than the very thin, easily damaged sheets without backing. When Whistler received the first proofs from his London printers, he saw that the drawing had transferred well to stone. Nevertheless, he had grave reservations about the image itself and immediately wrote to the Ways: “The last drawing of the ‘Priests house Rouen’. . . is, as far as you are concerned, excellent, but as for me, I think slightly of it—It is really not up to the mark—and for the moment we will put it aside—Don’t print any more of it until our lunch at Simpsons!” (letter 116).\n\nThe Ways must have tried to convince Whistler of the merit of the image in letters that are now lost, for in early December 1894 the artist wrote to T. R. Way: “You have done your best for ‘The Priest’s House’—but [it] is no use—and we will wipe him out when I come—for I really hope to see you all before the week is over!” (letter 133). Eventually, Whistler must have been persuaded to give the stone another chance. Not only were twelve impressions of the first state pulled, but the artist subsequently reworked the stone and allowed fifteen impressions of the second state to be printed. He may have made the revisions between December 1894 and March 1895, while he and Beatrix were in London seeking medical advice. Alternatively, the work could have been done after they returned to England in the late summer of 1895.\n\nAlthough The Priest’s House, Rouen did not appear in the Fine Art Society exhibition of 1895–96, Whistler did not suppress the image. The gallery ordered an impression for a client in March 1896. Edward Kennedy also liked the image and ordered several impressions to sell in America. The New York dealer apparently preferred the finished appearance of the lithograph to some of Whistler’s later, more abbreviated images. Whistler wrote to Kennedy in March 1896: “What an extraordinary thing it is that the ‘Priest’s House’ should be the favorite! I am really rather ashamed of it, and was very nearly destroying the stone! However I suppose you will only think that an affectation of ‘pure aestheticism.’” As his wife’s health deteriorated and his expenses mounted, however, Whistler overcame his dislike of the image. He was willing to sign an impression of the first state (now in The Art Institute of Chicago [1934.525]) and a significant number of second-state impressions. When he died in 1903 there were no impressions remaining in his estate.\n\nImpressions were pulled before extensive changes were made on the stone in the second state. There are slight touches of stumping to the left of the chimney at upper left and in the shadowed arch. Delicate vertical scraping marks in the dark figure passing through the archway must have been made on the original transfer drawing.\n\nChicago: AIC (2), off-white chine (255 × 176 mm) mounted on white plate paper (345 × 251 mm); cream wove Japanese vellum (310 × 231 mm), signed. London: BM, ivory laid proofing paper (299 × 204 mm). This impression is a unique trial proof with the left side of the image masked. This technique, known as frisketting, was often used when an artist was considering revisions to an isolated part of the stone (fig. 105a).\n\nExtensive additions have been made directly on the stone; these are particularly noticeable on the central building and on the tilted stone block under the archway. The twin gabled roofs, windows, and masonry of the central structure have been elaborated. The vertical buttress to the right of the building has become much darker, while the windows of the building in the right background have been re-etched and appear much lighter. The shadow under the archway has been deepened by heavy crayon strokes and then scratched through with a finely pointed tool to give the area texture. Additional drawing and stumping appear directly above and to the left of the arch. Crayon additions have also been made to the facade, overhanging eave, and dormer roof of the house in the left foreground, as well as to the butterfly signature.\n\nThe dark doorway glimpsed beyond the passageway has been lightened by scraping or re-etching. Slight scraping on the right shoulder and arm of the figure beneath the arch has subtly altered its silhouette. The stump has been used to add tone in the foreground. Overall, these changes result in a heightened impression of brilliant sunlight falling on the house at left.\n\nChicago: AIC (2), cream laid paper (327 × 239 mm), signed; cream Japanese paper (284 × 219 mm), signed; Palmer, ivory laid paper (312 × 207 mm); SC, cream laid paper (328 × 210 mm). London: BM, ivory wove proofing paper (274 × 209 mm). Washington: FGA, cream laid paper (283 × 191 mm), signed; NGA, cream laid paper (330 × 242 mm), signed.\n\nRemarks: Other second-state impressions are found in Cleveland, CMA; and New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Perhaps Whistler traveled to the port city to obtain a supply of “old Dutch” paper. His printers repeatedly wrote to him of their need for additional sheets in acceptable condition on which to print his orders for sets of lithographs. On 28 and 30 August 1894, a total of 150 sheets of paper were mailed to the Ways, according to notes written by Beatrix Whistler; letter 111, letter 112, and letter 114.\n\nLetter 113 and letter 115.\n\nWhistler to Edward Kennedy, 28 March 1896, NYPL II/77.\n\nGUL LB6; transcribed in MacDonald (1988), p. 44.\n\nLevy (1975) confused matters not only by reversing the states of this lithograph but also by reproducing this unique trial proof of the first state, which he erroneously identified as the second and final state. The descriptions in T. R. Way’s catalogues (Way 1896, 1905) are correct.\n\n</section><section id=\"figures\">Cat. 105, first state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.603.\n\nfig. 105a Cat. 105, first state (with frisketting). British Museum, London, 1905.7.31.58.\n\nfig. 105b Cat. 105, second state. The Art Institute of Chicago, Charles Deering Collection, 1927.5832.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:08-05:00",
    "timestamp": "2023-09-24T02:12:48-05:00"
}