{
    "id": 336258,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/336258",
    "title": "Cat. 106  La Fruitère de la rue de Grenelle, 1894",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/468",
    "accession": "1917.598",
    "generic_page_id": 33,
    "artwork_id": 73804,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1061894Way: 70  \nLevy: 98  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, center right on awning  \nOne state; image size: 230 × 156 mm  \nNumber of impressions listed by Way: 33  \nPrinter: Way  \nWatermarks: 41, 42, 166  \nPosthumous edition: 31 impressions printed by Goulding on 15 October 1903  \nPosthumous watermarks: 50–53, 144, 200  \nStone: erased in 1903  \nWhistler-Way Letters: 119, 120, 122, 123, 124, 125, 126, 141, 149; apps. II.3, II.4, III.2, III.3, III.4, V.1  \nSelected Literature: Pennell (1897), p. 287  \nLifetime Exhibitions: New York 1894?; London 1895–96 (no. 64); New York 1898 (no. 327); Chicago 1900a (no. 141); Chicago 1900b (no. 65); New York 1901 (no. 155)\n\nRue de Grenelle crosses rue du Bac only two blocks from the Whistlers’ home at 110, rue du Bac, and this greengrocer’s shop was undoubtedly within easy walking distance. The scene is light-filled and animated, with a customer examining the merchandise while two dogs hover nearby. The female fruit vendor, or “fruitière,” is seen through the open doorway of the shop.\n\nWhistler sent the transfer drawing for La Fruitière de la rue de Grenelle to London for processing on 17 September 1894, along with a letter giving the title that the image has retained ever since (letter 119). He explained to his printers that the image had been drawn on the new transfer paper produced especially for him by Lemercier. The paper was an unmounted papier végétal, similar to the sheets he used for Rue Furstenburg (cat. 97), La Belle Dame paresseuse (cat. 98), The Forge, Passage du Dragon (cat. 102), and The Duet (cat. 104), but, he hoped, more carefully prepared to minimize irregularities in the gum-coated surface. In the same letter, he optimistically informed the Ways that the drawing, unlike the recent images of the passage du Dragon (cat. 102 and cat. 103), was “simplicity itself—most direct—and with no fumbling and retouching.” When the first proofs arrived from the printers, Whistler must have been pleased with the success of the drawing and its transfer to stone, for he ordered thirty impressions from the Ways in early October and promptly sent several to a number of dealers and collectors (letter 125).\n\nIt is instructive to compare this image to The Laundress: “La Blanchisseuse de la place Dauphine” (cat. 93), a shopfront scene executed in early August, just before Whistler began to experiment with the smooth French transfer papers. The earlier image, drawn in a narrow range of tones on papier viennois, appears pale and muted when placed beside La Fruitière de la rue de Grenelle, which was drawn with a greater range of tone on papier végétal. This is due to the artist’s different handling of his crayons on each type of paper. Clearly, the smooth surface of the French paper was more conducive to both thin and heavy applications of crayon, as well as more responsive to variations of the artist’s touch. Whistler’s telling criticism of The Laundress in a letter written to the Ways around August 19 explains how restrictive he found the grained surface of the papier viennois. He felt that the proofs of the image were “pale in the chiaroscuro—I mean less rich than I would like,” and he complained that he felt constrained to work lightly on the paper because “the more black one puts on, the more grain appears.” In contrast, when he wrote to his printers with instructions for proving La Fruitière de la rue de Grenelle, he encouraged them to “make it give all that it will” (letter 119). His recent switch from the grained German or Austrian transfer papers to the smooth French variety had eliminated the obtrusive mechanical grain of the paper and liberated him to pursue a greater range of tone that included darker passages of black.\n\nChicago: AIC, cream laid Japanese vellum (335 × 211 mm), signed; Palmer, cream laid paper (323 × 206 mm), signed. Glasgow: HAG, ivory laid paper (324 × 206 mm), signed. London: BM, cream wove Japanese vellum (300 × 223 mm), inscribed, possibly in T. R. Way’s hand, La Fruitière. Washington: FGA, cream laid paper (323 × 207 mm), signed; NGA, cream laid Japanese vellum (335 × 213 mm), signed.\n\nRemarks: Other impressions are found in Cincinnati, CAM; Cleveland, CMA; and New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Letter 107; see cat. 93.\n\n</section><section id=\"figures\">Cat. 106, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.598.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:08-05:00",
    "timestamp": "2023-09-24T02:12:48-05:00"
}