{
    "id": 337079,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/337079",
    "title": "Cat. 107  La Robe Rouge, 1894",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/469",
    "accession": "1927.5821",
    "generic_page_id": 33,
    "artwork_id": 50626,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1071894Way: 68  \nLevy: 96  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, center left  \nTwo states; first state image size: 188 × 155 mm; second state image size: 188 × 155 mm  \nNumber of impressions listed by Way: 23 (without distinguishing two states)  \nPrinter: Way  \nWatermarks: 41, 42, 72, 98, 99, 166, 239, 242, 256–58, 296, 297  \nPublished edition: 3,000 second-state impressions printed by Way and issued in The Studio 6, no. 32 (15 November 1895); image size: 188 × 155 mm; full sheet size: approximately 295 × 210 mm  \nBlind Stamp: The Studio, London (lower left, approximately 20 mm below image)  \nPosthumous edition: 42 first-state impressions printed by Goulding on 14 April 1904  \nPosthumous watermarks: 112, 142, 159, 211, 219, 220, 278, 294, 295, 300  \nStone: erased in 1904  \nWhistler-Way Letters: 121, 122, 123, 124, 125, 153, 154; apps. II.3, II.4, III.2, III.3, III.4, V.1  \nSelected Literature: Way, Studio (1896), p. 224; Pennell (1897), p. 289; Way and Dennis (1903), pp. 79, 80, 86; Way (1912), p. 95; Way (1913), p. 300  \nLifetime Exhibitions: New York 1894?; London 1895–96 (no. 11); Chicago 1900a (no. 158); Chicago 1900b (no. 63); New York 1901 (no. 154)\n\nThe sitter for this image, Beatrix Whistler, is shown reclining on a slipcovered sofa, a pillow behind her head, against a paneled wall in the drawing room at 110, rue du Bac. As Whistler plainly stated in a letter to the Ways, this lithograph and La Belle Dame endormie (cat. 108) were drawn on the evening of 22 September 1894, making them among the most precisely dated images in his lithographic oeuvre (letter 121). In this important letter, the artist specified the titles and paper he wished the printers to use for the two new drawings and recorded some of the visual effects he had tried to achieve: “I rely on their simplicity for their success. I send also more paper—very lovely Dutch and I think just a pretty size—we will call No. 1 ‘La Robe Rouge’—I rather want to see how the colour is conveyed!—‘you’ will think me quite crazy!—No. 2 ‘La Dormeuse.’”\n\nThe Ways had already transferred the two portraits to stone by September 25, when Whistler wrote to his printers: “I am glad to hear that the three drawings are all right on stone and look well—for I do so want to be sure of the material. . . . These last two drawings ought to give excellent results—but don’t know” (letter 122). We can reasonably assume, based on Whistler’s subsequent correspondence with the Ways, that the “three drawings” to which the artist referred in that letter were La Fruitière de la rue de Grenelle (cat. 106), La Robe rouge, and La Belle Dame endormie (cat. 108). When Whistler received the proofs of La Robe rouge in early October 1894, he ordered “up to twenty” impressions, saying that he might wish to “touch the stone” during an anticipated visit to London (letter 125). He never made those changes to the stone, and there is no record of what disturbed him in the drawing; however, it seems likely that he was troubled by the slight defects caused by creases in the transfer paper. When the image was transferred to supplementary stones for the large Studio edition in November 1895, the printers were able to remove several of these crease marks and reduce others. Whistler must have approved their corrections, for he signed several second-state impressions.\n\nDrawn on a loose sheet of papier végétal, the image shows the rubbed imprint of two vertical lines, spaced 85 mm apart, one passing through the seat of the couch and down through the left portion of the sitter’s skirt and the other from the highest point of her shoulder on the right and down across her arm. There are also two areas within the image where the paper appears to have creased slightly as the drawing was made. One diagonal crease mark crosses the left portion of the skirt toward the sitter’s knee. Three short horizontal marks cross the small patches of shadow at left near the bottom of the skirt. A white spot can be seen within the heavy vertical strokes on the right edge of the sitter’s skirt.\n\nChicago: AIC, ivory laid paper (324 × 208 mm), signed; Palmer, ivory laid paper (240 × 181 mm); SC, ivory laid paper (333 × 212 mm). Glasgow: HAG (7), ivory laid paper (323 × 206 mm), signed; cream laid Japanese vellum (334 × 213 mm), signed; cream laid Japanese vellum (340 × 213 mm), signed; cream laid paper (331 × 208 mm); ivory laid paper (324 × 207 mm), signed; cream laid paper (218 × 197 mm), signed; ivory laid paper (333 × 200 mm). London: BM, cream laid Japanese vellum (303 × 223 mm). Washington: FGA, cream laid paper (245 × 183 mm), signed; NGA, cream laid paper (245 × 184 mm), signed.\n\nRemarks:Other impressions of this state are found in Brooklyn, TBM; and New York, MMA.\n\nThe image was transferred from the original stone to supplementary stones in preparation for the large machine-printed edition that Thomas Way pulled for The Studio. The second-state alterations were made on the supplementary stones rather than on the “mother stone.” The imprints of two parallel vertical lines (passing through the seat of the couch and down through the left portion of the sitter’s skirt and from the highest point of her shoulder on the right and down across her arm) have been removed. The diagonal line from creasing in the transfer paper (crossing the left portion of the skirt toward the area of the sitter’s knees) has been reduced and made less obvious. Three short horizontal lines (crossing the small patches of shadow at left near the bottom of the skirt) have been largely removed. The white spot (within the heavy vertical strokes at the lower right edge of the sitter’s skirt) has been filled.\n\nThere are impressions of the second state printed on the paper used for the periodical edition but lacking the blind stamp. A few of these were signed in graphite by the artist, suggesting that he approved the changes made on the supplementary stones for The Studio.\n\nChicago: AIC, ivory laid paper (297 × 215 mm), signed.\n\nRemarks: Other second-state impressions are found in Boston, MFA; Cambridge, Mass., FAM (2); Cincinnati, CAM; and Cleveland, CMA.\n\nPublished edition. The majority of second-state impressions were machine printed by Way for the supplement included in the 15 November 1895 issue of The Studio. They were printed on ivory laid paper, now often discolored to cream, with a smooth surface recto and a textured surface verso. The sheets may have at least one deckle edge.\n\nChicago: AIC, ivory laid paper (295 × 208 mm), with blind stamp, rebound. Glasgow: HAG (5), ivory laid paper (227 × 210 mm) with blind stamp; ivory laid paper (295 × 210 mm), with blind stamp; ivory laid paper (295 × 208 mm), with blind stamp; cream laid paper (245 × 210 mm); cream laid paper (248 × 205 mm). London: NAL, cream laid paper (280 × 200 mm), with blind stamp, bound. Washington: LC, cream laid paper (295 × 209 mm), with blind stamp.\n\nRemarks: Impressions from the periodical edition are found in many museum and library collections, including Boston, BPL and MFA; Cincinnati, CAM; and San Francisco, AFGA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The creases were formed during the production of the paper. Whistler used this flawed transfer paper again for cat. 108, cat. 109, cat. 110, cat. 111, cat. 112, and cat. 115.\n\n</section><section id=\"figures\">Cat. 107, first state. The Art Institute of Chicago, Charles Deering Collection, 1927.5821.\n\nfig. 107a Cat. 107, second state. The Art Institute of Chicago, Bryan Lathrop Collection, 1917.595.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:08-05:00",
    "timestamp": "2023-09-24T02:12:48-05:00"
}