{
    "id": 337846,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/337846",
    "title": "About this Catalogue",
    "web_url": "https://publications.artic.edu/whistler/reader/linkedvisions/section/415",
    "accession": null,
    "generic_page_id": 13,
    "artwork_id": null,
    "publication_title": "Whistler and Roussel: Linked Visions",
    "publication_id": 406,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\">Whistler Roussel: Linked Visions is published in conjunction with an exhibition organized by and presented at the Art Institute of Chicago from June 20 to September 27, 2015.\n\n©2015 The Art Institute of Chicago  \n\nAll rights reserved. No part of this publication may be reproduced, transmitted, or utilized in any form or by any means, electronic or mechanical, including photocopy, digital recording, or any other information storage or retrieval system (beyond that copying permitted by Sections 107 and 108 of the U.S. Copyright Law), without prior written permission from the Department of Publishing of the Art Institute of Chicago, except by a reviewer, who may quote brief passages.  \n\nFirst edition  \nISBN: 978-0-86559-275-9\n\nProduced by the Department of Publishing  \nof the Art Institute of Chicago  \nSarah E. Guernsey, Executive Director  \nEdited by Maia M. Rigas and Gregory Nosan  \nProduction by Amy Parkolap  \nPhotography research by Katie Levi  \nDesigned by Beata Hosea  \nOSCI-Toolkit and ChicagoCodeX development by Tina Shah\n\nUnless otherwise noted, photography by Christopher Gallagher and Robert Lifson, with postproduction by Jonathan Mathias, Department of Imaging, the Art Institute of Chicago\n\nDigital composite by Liana Jegers, Department of Prints and Drawings, the Art Institute of Chicago\n\nUnless otherwise stated, all photographs appear by permission of the lenders mentioned in the captions. Every effort has been made to contact and acknowledge copyright holders for all reproductions; additional rights holders are encouraged to contact the Art Institute of Chicago. The following credits apply to all images in this catalogue for which separate acknowledgement is due.\n\nUnless otherwise noted, all photographs of the works in the catalogue were made by the Department of Imaging at the Art Institute of Chicago, Christopher Gallagher, Director of Photography, Louis Meluso, Director of Imaging Technology, and are copyrighted by the Art Institute of Chicago.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:15-05:00",
    "timestamp": "2023-09-24T02:12:48-05:00"
}