{
    "id": 3379,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/3379",
    "title": "Cat. 22  Still Life with Goldfish V, 1914/15",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/58",
    "accession": "2010.2",
    "generic_page_id": 31,
    "artwork_id": null,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Still Life with Goldfish V  \nParis, 1914/15  \nMonotype in black ink, on grayish-ivory China paper, laid down on ivory wove paper, printed chine collé; image/plate: 18 × 12.9 cm (7 1/16 × 5 1/16 in.); primary support: 17.7 × 12.5 cm (6 15/16 × 4 7/8 in.); secondary support: 37.5 × 28 cm (14 3/4 × 11 in.)  \nInscribed and signed: Monotype/Henri-Matisse (below plate on lower right, in pen and black ink)  \nThe Art Institute of Chicago, Mr. and Mrs. Robert O. Delaney Fund, 2010.2\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse printed this monotype chine collé on a press he purchased in 1914. He used a subtractive technique that resulted in an inverse, white-on-black image. Working on a copperplate coated with an even layer of black printing ink, Matisse employed a sharp, pointed implement, like a drypoint needle, to “draw” his composition. Moving the implement across the inked plate pushed medium aside, leaving lines devoid of ink. When printed, those lines revealed the white of the paper. The process allowed for a freedom of line very much akin to that of drawing but did not allow for error, as any disruption of the ink film would be recorded in the print. In the upper left quadrant Matisse made revisions to the rim of the cylindrical fishbowl and to the position of a plant leaf. He tamped out the lines he wished to eliminate using his fingertip to redistribute the ink and soften the marks. His fingerprint ridges are evident over remnants of the deleted lines (see fig. 22.1 and fig. 22.2). Partial fingerprints are also visible along the edges from handling the inked plate prior to printing (fig. 22.3).\n\nThe black ink was deposited in uneven horizontal bands across the image, most readily seen in specular light examination. The top 1 cm and lower 2 cm of ink printed darker than the rest of the image. This resulted from uneven pressure in the press.\n\nPrinting the monotype chine collé allowed marks of great delicacy and fineness to be recorded in the layer of smooth, soft, thin, China paper that would not have been achievable on a heavier European plate paper alone. As is typical for works printed chine collé, the ivory wove plate paper supports the thin, grayish-ivory, image-bearing chine paper and serves as a visual framing element. In this monotype, the China paper extends over the beveled plate mark along the upper edge (fig. 22.4).\n\nInscribed and signed: Monotype/Henri-Matisse (lower right, in pen and black ink) (fig. 22.5).\n\nMonotype in black ink, printed chine collé.\n\nThe primary support is very thin, smooth, grayish-ivory China paper. This paper is identified as China paper due to its light weight, hue, and soft surface. By definition, China paper is used for the primary, image-bearing support in chine collé. The sheet edges are straight cut.\n\nThe secondary support is thick, slightly textured, ivory wove paper. This paper is a soft plate paper well suited to accepting the imprint of the copper plate. It is thick and strong and acts to support and frame the thin China paper upon which the ink sits. The chine collé was affixed to the smoother, felt side. The wire side (verso; fig. 22.6) bears a more pronounced screen pattern.\n\nThere is a partial impressed watermark along the top half of the left edge of the secondary support: A. LEPAGE AINE. TOCHON-LEPA (0.8 × 17.5 cm) (see fig. 22.7). The full watermark for this sheet reads: “A. LEPAGE AINE TOCHON-LEPAGE SUCCR.” The impressed watermark was pressed onto the damp sheet by means of rubber or metal matrix affixed to a dandy roll.\n\nImage/plate: 18 × 12.9 cm (7 1/16 × 5 1/16 in.); primary support: 17.7 × 12.5 cm (6 15/16 × 4 7/8 in.); secondary support: 37.5 × 28 cm (14 3/4 × 11 in.).\n\nThere is a 0.2 cm loss from the primary support, within the image, near the upper right corner. The area has been retouched with black ink. This may have occurred during printing and the printer may have retouched the loss. There is no record of conservation treatment since entering the Art Institute of Chicago’s collection.\n\nThere is slight yellowing along the edges of the secondary support from exposure to the atmosphere. In the bottom right corner there are two small stains. There are handling dents throughout and a crease that extends down the right side of the sheet. The largest handling dent appears along the left side of the sheet in the margin to the left of the image at the lower edge.  \nKristi Dahm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">The artist’s son, Pierre Matisse (June 13, 1900–Aug. 10, 1989), New York, by Nov. 3, 1954–Aug. 10, 1989.\n\nBy descent to unidentified member of the Matisse family, Aug. 10, 1989–Feb. 10, 2010.\n\nSold to the Art Institute of Chicago, Feb. 10, 2010.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Matisse: Radical Invention, 1913–1917, Mar. 20–June 20, 2010, cats. 22t and 31d (ill.), as Still Life with Goldfish (V), 1914–15; New York, Museum of Modern Art, July 18–Oct. 11, 2010.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Marguerite Duthuit-Matisse and Claude Duthuit, Henri Matisse: Catalogue raisonné de l’oeuvre gravé, with the collaboration of Françoise Garnaud, vol. 1 (C. Duthuit, 1983), pp. 280, cat. 355; 281, fig. 355, as Nature morte aux poisons rouges V, 1914/15.\n\nStephanie D’Alessandro and John Elderfield, Matisse: Radical Invention, 1913–1917, exh. cat. (Art Institute of Chicago/Museum of Modern Art, New York/Yale University Press, 2010), pp. 190, cat. 22t (ill.); 191; 242, cat. 31d (ill.); 243, as Still Life with Goldfish (V), 1914–15.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscription  \nLocation: upper left corner  \nMethod: graphite  \nContent: Ph (fig. 22.8)\n\nNumber  \nLocation: center, below plate mark  \nMethod: graphite  \nContent: 1099 / 12 1/2 × 12 1/2 (fig. 22.9)\n\nNumber  \nLocation: lower left corner  \nMethod: graphite  \nContent: 108008 (fig. 22.10)\n\nNumber  \nLocation: lower right corner  \nMethod: graphite  \nContent: D355 (fig. 22.11)\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Penny Jenkins, “India Proof Prints,” Paper Conservator 14 (1990), p. 54.\n\nDescriptions of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nOnly rarely were European imitations of China paper used. Jenkins, “India Proof Prints, pp. 50–51.\n\nThis is a watermark of the paper distributor Tochon-Lepage &amp; Cie, which specialized in drawing papers. Tochon-Lepage was the most important specialized paper merchant for drawing paper in France at the turn of the century and contracted with various papermills to produce papers with their watermark. Natalie Coural, Dominique Cordellier, and Hélène Grollemund, Le papier à l’oeuvre, exh. cat. (Hazan/Louvre Éditions, 2011), p. 94. The same watermark is found in a related monotype by Matisse in the Art Institute of Chicago’s collection: Still Life with Goldfish III (1914/15; cat. 21)\n\nE. J. Labarre, Dictionary and Encyclopedia of Paper and Paper-Making: With Equivalents of the Technical Terms in French, German, Dutch, Spanish and Swedish, 2nd ed. (Swets &amp; Zeitlinger, 1952), p. 160.\n\nJulian Radcliffe OBE, Art Loss Register Certificate, Jan. 11, 2010; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. It is unclear whether Pierre Matisse acquired this work during his father’s lifetime or whether it passed to him by descent at the time of Henri Matisse’s death on November 3, 1954.\n\nGiraud-Pissaro-Segalot invoice dated Nov. 2, 2009; and Board of Trustees meeting minutes, Feb. 10, 2010, pp. 4, 40; photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nBoard of Trustees meeting minutes, Feb. 10, 2010, pp. 2, 4, 40; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\n“Ph” is an abbreviation for “photo,” indicating the drawing was photographed. Wanda de Guébriant to Emily Ziemba, email correspondence, Apr. 6, 2017.\n\n</section><section id=\"figures\">Cat. 22 Still Life with Goldfish V, 1914/15.\n\nfig. 22.1 Photomicrograph detail of the top edge of the bowl in Matisse’s Still Life with Goldfish V (1914/15) showing fingerprints where the artist adjusted the rim of the fishbowl by tamping out the previous edge with his fingertip. The Art Institute of Chicago, Mr. and Mrs. Robert O. Delaney Fund, 2010.2.\n\nfig. 22.2 Photomicrograph detail of Matisse’s Still Life with Goldfish V (1914/15) showing fingerprints where the artist adjusted the position of a leaf by tamping out the previous lines with his fingertip. The Art Institute of Chicago, Mr. and Mrs. Robert O. Delaney Fund, 2010.2.\n\nfig. 22.3 Photomicrograph detail of the right edge of Matisse’s Still Life with Goldfish V (1914/15) showing the artist’s fingerprints (just below center) left when he held the inked plate. The Art Institute of Chicago, Mr. and Mrs. Robert O. Delaney Fund, 2010.2.\n\nfig. 22.4 Photomicrograph detail of the upper left corner of Matisse’s Still Life with Goldfish V (1914/15) showing the chine paper overlapping the plate mark. The Art Institute of Chicago, 2010.2.\n\nfig. 22.5 Detail of Matisse’s Still Life with Goldfish V (1914/15) showing the artist’s signature in pen and black ink. The Art Institute of Chicago, Mr. and Mrs. Robert O. Delaney Fund, 2010.2.\n\nfig. 22.6 Verso of Matisse’s Still Life with Goldfish V (1914/15). The Art Institute of Chicago, Mr. and Mrs. Robert O. Delaney Fund, 2010.2.\n\nfig. 22.7 Detail of the top half of the left edge of the secondary support of Matisse’s Still Life with Goldfish V (1914/15) in raking light showing the impressed watermark. The Art Institute of Chicago, Mr. and Mrs. Robert O. Delaney Fund, 2010.2.\n\nfig. 22.8 fig. 22.10 fig. 22.9 fig. 22.11 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:08-05:00",
    "timestamp": "2023-09-24T02:12:33-05:00"
}