{
    "id": 337901,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/337901",
    "title": "Cat. 108  La Belle Dame Endormie, 1894",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/470",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1081894Way: 69  \nLevy: 97  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, center left  \nOne state; image size: 202 × 156 mm  \nNumber of impressions listed by Way: 42  \nPrinter: Way  \nWatermarks: 41, 42, 166, 296, 297  \nStone: erased on 4 November 1903  \nWhistler-Way Letters: 121, 122, 123, 124, 125, 126, 138, 141; apps. II.3, II.4, III.2, III.3, III.4, V.1  \nSelected Literature: Way, Studio (1896), p. 224; Pennell (1897), p. 289; Way and Dennis (1903), p. 85; Way (1912), p. 110  \nLifetime Exhibitions: New York 1894?; London 1895–96 (no. 7); Chicago 1900b (no. 64)\n\nWhistler drew both this image and La Robe rouge (cat. 107) on the evening of 22 September 1894 (letter 121). The sitter for both portraits was his wife, Beatrix, who in La Belle Dame endormie is shown sleeping in one of the slipcovered armchairs in the Whistlers’ drawing room at 110, rue du Bac. When the artist sent the two drawings to his printers on September 23, he gave the lithograph the title La Dormeuse and identified it as “No. 2,” while La Robe rouge was designated “No. 1.” This very likely refers to the order in which the two drawings were created the night before.\n\nThe first proofs of the two portraits and of La Fruitière de la rue de Grenelle (cat. 106) were sent to Whistler by the Ways on September 25. In the letter that accompanied the shipment, Thomas Way complained about the “flimsy” loose sheets of papier végétal on which the drawings had been executed, for there were, as he put it, many “flaws in the material” (letter 123). These loose sheets of smooth French transfer paper had recently been prepared especially for Whistler by Lemercier in Paris. As Way predicted in his letter, however, the minor technical defects in this image did not trouble Whistler, who, when he wrote to the printers on or around October 1, ordered forty impressions of La Dormeuse on “choice sheets of small Dutch [paper]” and added the parenthetical statement that “this is certainly, at present, my favorite lithograph” (letter 125). Two weeks later he wrote that Way “ought to like it beyond any lithograph I have done—I do!” (letter 126). Almost a year later, in late September of 1895, La Belle Dame endormie was still among the artist’s preferred lithographs. He recommended that the Ways include it in the group of lithographs they were submitting on his behalf to the “Centenaire de la lithographie” exhibition in Paris (letter 138), and then reprimanded them when the image (as well as others he had suggested) was not included in their final selection (letter 141).\n\nDespite his favorable opinion of this lithograph, it seems that Whistler became reluctant to part with impressions later in life, perhaps because the image held painful associations with his wife’s illness. There were twenty-five impressions of La Belle Dame endormie in his estate when he died, and the stone is one of the few that Rosalind Birnie Philip ordered Goulding to destroy without pulling a posthumous edition.\n\nChicago: AIC, grayish white chine (205 × 159 mm) mounted on white plate paper (345 × 251 mm); Palmer, ivory wove proofing paper (287 × 223 mm), inscribed in lithographic crayon at lower right within the image, in Whistler’s hand, No. 2, and at lower left, in an unidentified hand, 1st before etching, in graphite but erased; SC, ivory laid paper (219 × 198 mm), signed. Glasgow: HAG (6), ivory laid paper (324 × 206 mm), signed; cream laid Japanese vellum (336 × 217 mm), signed; cream laid paper (217 × 197 mm), signed; cream laid paper (217 × 190 mm), signed; cream laid paper (218 × 197 mm); ivory laid paper (324 × 206 mm), signed. London: BM (2), cream laid paper (325 × 209 mm), signed; grayish white chine (204 × 159 mm) mounted on white plate paper (334 × 241 mm). Washington: FGA, cream laid paper (218 × 195 mm), signed; NGA, cream laid Japanese vellum (340 × 211 mm), signed.\n\nRemarks: Other impressions are found in Brooklyn, TBM; Cambridge, Mass., FAM; New York, MMA (2); and San Francisco, AFGA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">In La Belle Dame endormie the “flaws” are relatively unobtrusive, although two lines are visible where Whistler’s crayon passed over parallel vertical creases, 85 mm apart, in the transfer paper. One line runs from Beatrix’s left cheek, down across her shoulder and elbow, through the skirt of the chair cover, and into the shadow on the floor; the other line can be seen faintly at the high point of her crossed knee and running down through a patch of shadow on her skirt below. For other drawings made on paper from the same batch, see cat. 107, cat. 109, cat. 110, cat. 111, cat. 112, and cat. 115.\n\nGUL LB6; transcribed in MacDonald (1988), pp. 48–49.\n\n</section><section id=\"figures\">Cat. 108, only state. The Art Institute of Chicago, collection of Mr. and Mrs. A. Steven Crown, 227.1984.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:15-05:00",
    "timestamp": "2023-09-24T02:12:48-05:00"
}