{
    "id": 338724,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/338724",
    "title": "Cat. 109  The Sisters, 1894/95",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/471",
    "accession": "1917.599",
    "generic_page_id": 33,
    "artwork_id": 73807,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1091894/95Way: 71  \nLevy: 105, 106  \nTransfer lithograph with scraping, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, center left above table  \nTwo states; first state image size: 150 × 236 mm; second state image size: 150 × 236 mm  \nNumber of first-state impressions listed by Way: “about 8 proofs”  \nNumber of second-state impressions listed by Way: 50  \nPrinter: Way  \nWatermarks: 41, 42, 89, 122, 151, 166, 198, 249, 256–58, 309  \nStone: erased on 4 November 1903  \nWhistler-Way Letters: 125; apps. I.1, II.3, II.4, III.2, III.3, III.4, V.1  \nSelected Literature: The Art Journal 48, no. 133 (January 1896), ill. p. 27; Way, Studio (1896), p. 224; Pennell (1897), p. 289; Way and Dennis (1903), p. 86; Way (1912), p. 110  \nLifetime Exhibitions: London 1895–96 (no. 61); New York 1898 (no. 328); Chicago 1900b (no. 66)\n\nAlthough this image was titled The Sisters when it was shown in the Fine Art Society exhibition of 1895–96, the sitters were never named by Whistler, T. R. Way, or Rosalind Birnie Philip. There is no compelling reason to question their traditional identification as Beatrix Whistler and her sister Ethel Birnie Philip. The setting is the drawing room of the Whistlers’ Paris home at 110, rue du Bac, where Beatrix reclines in a chair similar to the one depicted in La Belle Dame endormie (cat. 108). She supports her head on a small pillow, as she did when posing for both La Robe rouge (cat. 107) and La Belle Dame endormie. All three lithographs convey Beatrix’s fatigue and lassitude, early symptoms of the fatal cancer that would be diagnosed a few months later.\n\nThe first mention of this lithograph in the surviving correspondence between Whistler and his printers occurs in a letter the artist wrote in early October 1894, after receiving the initial proofs of the image from London (letter 125). In that letter he referred to “the three drawings before” (cat. 106, cat. 107, and cat. 108) and “this last, of the two ladies.” He was extremely enthusiastic about the results he had obtained in La Fruitière de la rue de Grenelle (cat. 106), La Robe rouge, and La Belle Dame endormie, the three transfer lithographs that immediately preceded The Sisters, and he ordered large sets of impressions of all three images. He was dissatisfied with the initial proofs of The Sisters, however, and wrote that he wanted “only three more printed now” because he planned to make alterations on the stone. Whistler did eventually make numerous small corrections to the image, probably doing so either when he and Trixie visited London between December 1894 and March 1895 for medical consultations or when they returned to England for good in September 1895. His alterations were certainly completed by December 1895; an impression of The Sisters purchased by A. H. Studd (now in the British Museum, London) from Whistler’s exhibition at the Fine Art Society shows the image in its final state.\n\nWhen the artist’s estate was inventoried in 1903, forty-six impressions of The Sisters were found, more than half of them signed. As in the case of La Belle Dame endormie, Whistler seems to have withdrawn this image from circulation and sale, possibly because of its painful association with his wife’s illness. Whistler’s desire to withhold the lithographs during his lifetime no doubt also influenced Rosalind Birnie Philip’s decision to have the two stones destroyed without posthumous reprintings.\n\nThe image, as originally drawn on papier végétal and transferred to stone, has heavy outlines that have not yet been modified by scraping. Two impressions of the first state—in private collections in New York and Paris—include the inscription coté collé (or coté allé), inverted, at upper right within the image area (\"Whistler-Way Correspondence,\" letter 107, fig. 1). In these proofs, a small smudge mark is also visible just above the inscription at the edge of the stone. The inscription and smudge do not appear in the other first-state impressions examined in the preparation of this catalogue.\n\nChicago: AIC, cream wove Japanese vellum (210 × 311 mm), signed. Glasgow: HAG, ivory laid paper (206 × 324 mm); ivory laid paper (205 × 324 mm), signed. London: BM, grayish white chine (154 × 240 mm) mounted on white plate paper (244 × 335 mm). Washington: FGA, cream laid paper (205 × 323 mm), signed; NGA, ivory laid paper (232 × 293 mm).\n\nRemarks: Other first-state impressions are found in Brooklyn, TBM; New York, MMA and private collection; and Paris, private collection. The Paris impression bears the additional inscription, in another hand, a first proof before touching.\n\nDelicate scraping of the stone is visible across the lower part of the diagonal line formed by Beatrix Whistler’s crossed leg, skirt, and raised foot beneath the table. There is also scraping on her other foot and across the dark hem of her skirt to the right, next to the ruffle at the bottom of the armchair. Scraping appears across the outline of her right wrist and sleeve, and selectively within the folds of her skirt, in her collar, and within her hair. Ethel’s hair and sleeve have been scraped as well, and delicate scraping has lightened her left cheekbone, clarified her right jawline, and modified the dark area under her chin. The outline of Beatrix’s head, along with several stray marks on her forehead, has been lightly erased, and slight erasure has shortened her eyebrow. The outline emphasizing Ethel’s left elbow and the double contour of her lower left arm have been partially removed.\n\nChicago: AIC, ivory wove proofing paper (255 × 319 mm), signed; SC, cream laid paper (210 × 297 mm), signed. Glasgow: HAG (10), ivory laid paper (202 × 319 mm), signed; cream laid paper (199 × 294 mm); cream laid paper (194 × 294 mm); ivory laid paper (205 × 319 mm), signed; cream Japanese paper (221 × 228 mm); ivory laid paper (205 × 324 mm), signed; cream laid paper (227 × 285 mm), signed; cream laid paper (194 × 294 mm); cream laid paper (197 × 295 mm); ivory laid paper (193 × 294 mm). London: BM (2), off-white laid paper (207 × 293 mm), signed; ivory wove paper (227 × 288 mm). Washington: FGA, grayish ivory laid proofing paper (208 × 305 mm); LC, ivory laid paper (210 × 293 mm), signed.\n\nRemarks: Other second-state impressions are found in Boston, BPL and MFA; Cleveland, CMA; and New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">According to Joseph Pennell, the sisters were Ethel Birnie Philip and Beatrix Whistler; see Pennell (1919), p. 22, lot no. 66. More recently, Margaret MacDonald identified them as Ethel and Rosalind Birnie Philip, without elaborating; MacDonald (1988), p. 35. However, Pennell’s earlier information would seem to be correct in this case. Ethel had already appeared half a dozen times in Whistler’s lithographs by the time he drew The Sisters, whereas Rosalind seems not to have modeled for a lithograph until late 1895 or 1896. The reclining figure, so close in pose to the two preceding lithographs (cat. 107 and cat. 108), is almost certainly Beatrix, whose health was beginning to deteriorate in this period. In fact, it is possible that The Sisters was drawn as a kind of reprise of an earlier double portrait of Ethel and Beatrix, The Duet (cat. 104). When proofs of The Duet failed to meet Whistler’s expectations, the artist wrote to T. R. Way that he intended to “do another of the same subject”; letter 120.\n\nGUL LB6; transcribed in MacDonald (1988), p. 44.\n\nCreases inherent to the transfer paper, spaced 85 mm apart, run horizontally through the image (see also cat. 107, cat. 108, cat. 110, cat. 111, cat. 112, and cat. 115). The more visible line runs across the bodice of Ethel’s gown, approximately 5 mm below her chin, and a much less visible line runs through Beatrix’s skirt, 28 mm from the bottom of the image.\n\nT. R. Way (1896, 1905) assigned the number 71 to the second, final state, designating the first-state proofs under the number 71a. Levy (1975) erroneously reproduced a first-state impression as Way 71 (Levy 105) and a second-state impression as Way 71a (Levy 106).\n\n</section><section id=\"figures\">Cat. 109, first state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.599.\n\nfig. 109a Cat. 109, second state. The Art Institute of Chicago, collection of Mr. and Mrs. A. Steven Crown, FLN229.1984.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:09-05:00",
    "timestamp": "2023-09-24T02:12:48-05:00"
}