{
    "id": 339548,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/339548",
    "title": "Cat. 110  The Doctor, 1894",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/472",
    "accession": "2019.1282",
    "generic_page_id": 33,
    "artwork_id": 139626,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1101894Way: 78 (1895)  \nLevy: 117  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: not signed on stone  \nOne state; image size: 178 × 130 mm  \nNumber of impressions listed by Way: 33  \nPrinter: Way  \nWatermarks: 41, 42, 296, 297  \nPublished edition: 150 impressions for “large-paper” edition and approximately 3,000 impressions for the regular edition printed by Way and issued in The Pageant 1 (November 1896), p. 29; image size: 178 × 130 mm; full sheet size: 292 × 229 mm (maximum, “large-paper” numbered  \nedition); 254 × 190 mm (maximum, regular edition)  \nStone: erased on 4 November 1903  \nWhistler-Way Letters: 127, 128, 129, 130, 136, 137, 138, 139, 141, 149; apps. II.3, II.4, III.2, V.1  \nSelected Literature: Way, Studio (1896), p. 224; Wedmore (1896), p. 12; Pennell (1897), p. 289; Way and Dennis (1903), p. 85; Duret (1904), p. 124; Way (1912), pp. 105, 113–14; Way (1913), pp. 281, 305  \nLifetime Exhibitions: Paris 1895 (no. 1379, as Le Docteur); London 1895–96 (no. 54); New York 1898 (no. 333); Chicago 1900a (no. 143, as Dr. William Whistler); Chicago 1900b (no. 73)\n\nWilliam Gibbs Mcneill Whistler (1836–1900) was two years younger than his brother James; a far less volatile personality, he was described by his mother in her Russian journal as “the gentlest of my two boys.” After studying medicine at the University of Pennsylvania and serving in the Confederate Army, in 1865 Dr. Whistler decided to settle in London to be near his brother, their mother, and his half-sister, Deborah Haden. In 1877 he married Helen (Nellie) Ionides, a member of the Anglo-Greek shipping family whose father and brothers were among James Whistler’s early patrons. Dr. Whistler established a practice in Wimpole Street and became a highly respected surgeon, eventually helping to found the London Throat Hospital.\n\nThe two brothers appear to have been very close, and, according to T. R. Way, the artist had a “childlike faith in his brother’s skill as a physician.” When Beatrix Whistler became ill in the late summer of 1894, Dr. Whistler traveled to Paris to examine her and to confer with her physicians. He diagnosed her condition as cancer, advised against surgery in Paris, and recommended that she come to London for treatment. Whistler was at first unable to accept his brother’s prognosis of Beatrix’s illness as terminal, and the two men quarreled bitterly.\n\nWilliam Whistler must have made his trip to Paris in late September or early October 1894. During the visit, the artist drew his brother’s portrait twice (see also cat. 111) in the drawing room of the Whistlers’ home at 110, rue du Bac. Neither of the images was signed, and both were temporarily forgotten. In late October Beatrix sent them to the Ways to be transferred and printed. When Whistler received the first proofs from London, he was pleased with them and ordered “12 more of the Doctor in the unfinished chair—This is really fine—I wish I had sent it to you when [the papier végétal was] quite fresh” (letter 128). The portrait of the “Doctor in the unfinished chair” was mentioned several times in Whistler’s letters of November 1894. He liked the image and asked the Ways to increase the number of proofs from twelve to thirty, recommending that the image be printed on “small old Dutch” paper (letter 129).\n\nIn July 1895 Whistler agreed to have one of his lithographs published in a new periodical, The Pageant, edited by Gleeson White and Charles Hazelwood Shannon. The latter selected The Horoscope (cat. 30) and The Doctor as candidates for publication, and Whistler, who generally favored inclusion of his recent work, opted for the portrait of his brother. The machine-printed edition for The Pageant seems to have been pulled in August 1895 by the Ways. The first issue of the periodical, however, was delayed and did not appear until November 1896.\n\nThe Doctor enjoyed considerable visibility during Whistler’s lifetime. It was one of six lithographs that represented the artist at the “Centenaire de la lithographie” exhibition held at the Champ de Mars in Paris in 1895. It was also included in the 1895–96 exhibition of Whistler’s lithographs at the Fine Art Society, where, somewhat surprisingly, no impressions of the portrait were sold. When Whistler died in 1903, twenty-four impressions of The Doctor remained in his estate.\n\nChicago: SC, ivory laid paper (323 × 207 mm). Glasgow: HAG (13), cream laid paper (217 × 192 mm), signed; cream laid paper (217 × 196 mm), signed; cream laid paper (218 × 195 mm); cream laid paper (217 × 196 mm); cream laid paper (217 × 196 mm); cream laid paper (218 × 196 mm); cream laid paper (217 × 196 mm); cream laid paper (218 × 196 mm); cream laid paper (217 × 196 mm); ivory laid paper (324 × 207 mm), in cardboard folder signed and inscribed on cover, in Whistler’s hand, The Doctor; cream laid paper (218 × 188 mm), signed; cream laid paper (217 × 196 mm); cream laid paper (218 × 196 mm). London: BM, grayish white chine (188 × 133 mm) mounted on white plate paper (333 × 242 mm), inscribed, in T. R. Way’s hand, Dr. Whistler. Washington: FGA, cream laid paper (218 × 196 mm), signed; NGA, cream laid paper (218 × 195 mm), signed.\n\nRemarks: Another impression is found in Boston, BPL.\n\nPublished edition.The Doctor was published in the first issue of The Pageant in November 1896. Impressions for the periodical edition were machine printed from supplementary stones and can be identified by the medium-weight, off-white, smooth, glossy, and highly calendered wove paper on which they appear. Larger sheets of the same type of paper were used to produce a numbered edition of the periodical. These sheets were adhered along the gutter onto the following page; they were not sewn into the binding itself. As a result, sheet sizes are very inconsistent, although they are always significantly smaller than the sheets on which the text was printed, and to which they were adhered.\n\nChicago: AIC (3), off-white wove paper (291 × 217 mm), bound; off-white wove paper (292 × 228 mm); off-white wove paper (253 × 185 mm), signed Whistler; Palmer, off-white wove paper (254 × 190 mm). Glasgow: HAG, off-white wove paper (252 × 183 mm). London: BL, off-white wove paper (252 × 180 mm), bound; NAL, off-white wove paper (252 × 184 mm), rebound. Washington: FGA (library), off-white wove paper (253 × 187 mm), bound; LC, off-white wove paper (252 × 184 mm).\n\nRemarks: Impressions from the periodical edition are found in many museum and library collections, including Boston, MFA; Cleveland, CMA; New York, MMA and NYPL; and San Francisco, AFGA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Anna Mathilda McNeill Whistler, Journal, St. Petersburg, 1843–48, LCPC.\n\nWay (1912), p. 61.\n\nThe transfer paper that Whistler used here is identical to that used for the late-September drawings La Robe rouge (cat. 107), La Belle Dame endormie (cat. 108), and The Sisters (cat. 109). Two vertical creases spaced 85 mm apart are present in all four (as well as in the subsequently drawn cat. 111, cat. 112, and cat. 115). Here one line crosses the doctor’s left leg and the other crosses his right shoulder.\n\nThe Doctor was also reproduced with William Whistler’s obituary, which appeared in The British Medical Journal 1, no. 2046 (10 March 1900), p. 613.\n\nGUL LB6; transcribed in MacDonald (1988) p. 44.\n\n</section><section id=\"figures\">Cat. 110, only state. The Art Institute of Chicago, gift of Mr. and Mrs. A. Steven Crown, 2019.1282.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:09-05:00",
    "timestamp": "2023-09-24T02:12:48-05:00"
}