{
    "id": 340373,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/340373",
    "title": "Cat. 111 Portrait of Dr. Whistler, No. 2, 1894",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/473",
    "accession": "2004.620",
    "generic_page_id": 33,
    "artwork_id": 139488,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1111894Way: 142 (1895)  \nLevy: 140  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: not signed on stone  \nOne state; image size: 192 × 154 mm  \nNumber of impressions listed by Way: 12  \nPrinter: Way  \nWatermarks: 41, 42, 166, 296, 297  \nStone: erased by 1905  \nWhistler-Way Letters: 127, 128; apps. II.3, II.4  \nSelected Literature: Way (1912), pp. 105–06\n\nWhistler drew this portrait of his younger brother, Dr. William Gibbs McNeill Whistler, in the fall of 1894, when the surgeon traveled to Paris to examine the artist’s ailing wife, Beatrix. It is one of two portraits that must have been drawn in a single sitting (see also cat. 110). Portrait of Dr. Whistler, No. 2 is the more elaborately drawn and finished of the two. There is no evidence to suggest which drawing was created first; Whistler’s use of numbers in his titles generally indicates his preference rather than the order in which the works were produced.\n\nBoth portraits were drawn on the same type of papier végétal, identifiable by the presence of two parallel lines, spaced 85 mm apart, resulting from creases in a batch of this thin, transparent transfer paper that had recently been prepared for the artist by the Lemercier firm (see also cat. 107, cat. 108, cat. 109, cat. 110, cat. 112, and cat. 115).\n\nAs in the case of The Doctor, the transfer drawing for this image was set aside rather than sent immediately to London for transferring by the Ways. In late October, almost a month after the two portraits were drawn, Beatrix Whistler mailed them to the printers. Whistler was pleased with the first proofs and wished to order additional impressions, although he regretted the fact that they had not been transferred sooner: “And for the present 6 more of the Doctor in the finished chair—Of this you seem to have sent me only 2 proofs—you must have meant to send 3 as you did of the other. I like the drawing much—and if I had sent it to you when fresh I think the head would have come out perfectly—The nose is excellent—only the eyes seem not to have taken—The hands would have been charming if the drawing had not been kicking about in neglect, so that some of the sharpness has gone now” (letter 128).\n\nWhen a drawing on lithographic transfer paper is not transferred promptly, the grease from the crayon begins to dry on the surface of the transfer paper and fails to migrate successfully to the stone. As a result, the drawn lines often fail to transfer completely. In Portrait of Dr. Whistler, No. 2, such losses are obvious in the sitter’s face and in the objects on his lap, making these areas difficult to read. Indeed, T. R. Way (1905) mistook the large glass in Dr. Whistler’s hand and the napkin on his lap for “a little white dog on the doctor’s right knee.”\n\nChicago: AIC, grayish ivory laid proofing paper (276 × 215 mm), signed; MWC, grayish ivory chine (202 × 160 mm) mounted on ivory plate paper (345 × 251 mm); SC, ivory laid paper (324 × 205 mm). Glasgow: HAG (3), ivory laid paper (324 × 205 mm); tan laid paper (218 × 196 mm), signed twice and inscribed, in Whistler’s hand, destroyed—?—; ivory laid paper (324 × 206 mm). London: BM, grayish white chine (201 × 159 mm) mounted on white plate paper (328 × 240 mm). Washington: FGA, grayish white chine (202 × 160 mm) mounted on white plate paper (343 × 253 mm).\n\nRemarks:Another impression is found in New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section id=\"figures\">Cat. 111, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.620.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:09-05:00",
    "timestamp": "2023-09-24T02:12:48-05:00"
}