{
    "id": 341199,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/341199",
    "title": "Cat. 112  A Portrait: Mildred Howells, 1894/96",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/474",
    "accession": "1917.604",
    "generic_page_id": 33,
    "artwork_id": 73817,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1121894/96Way: 75 (1895, A Portrait)  \nLevy: 113  \nTransfer lithograph with scraping, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, center right  \nThree states; first state image size: 226 × 156 mm; second state image size: 226 × 197 mm; third state image size: 226 × 156 mm  \nNumber of impressions listed by Way: 6 (without distinguishing three states)  \nPrinter: Way  \nWatermarks: 41, 42, 86, 166, 198, 232–36  \nPosthumous edition: 21 impressions printed by Goulding on 22 October 1903  \nPosthumous watermarks: 25, 26, 50–56, 219, 220, 315  \nStone: erased in 1903  \nWhistler-Way Letters: 127, 128; apps. II.3 and II.4  \nSelected Literature: Pennell and Pennell (1908), vol. 2, p. 151; Way (1912), p. 123; Way (1913), p. 306  \nLifetime Exhibitions: New York 1898 (no. 332, as A Portrait); Chicago 1900b (no. 70, as A Portrait)\n\nMildred Howells (1872–1966) was the daughter of eminent American novelist William Dean Howells and Elinor Mead. She was a painter and a poet, as well as the illustrator of a number of her father’s books and the editor of his letters. She probably met the Whistlers through her brother, John Mead Howells, who lived not far from the artist’s home at 110, rue du Bac. A number of letters from John Howells to Whistler and his wife, now preserved in the Glasgow University Library, indicate that they enjoyed a friendly relationship, and William Dean Howells, perhaps accompanied by his daughter, had visited the Whistlers in early 1894. This portrait of Mildred Howells was drawn later in the year, in mid- or late October, when she was again in Paris visiting her brother.\n\nT. R. Way believed this transfer lithograph to have been Whistler’s first portrait drawn by firelight. In his memoir of 1912, he speculated that “its success may have been the inspiration which set him to do similar themes in several other portraits.” Yet the image does not have the heavy shadows and flickering highlights of the 1896 portraits known to have been drawn under these conditions (cat. 143, cat. 144, and cat. 145). Whistler did write to the Ways that the drawing “was done in the dark almost—and I can only hope for the best” (letter 127), and he mentioned the darkness again in his next letter (letter 128), written after he received the first proofs from London. Way remembered these comments when he wrote about the portrait years later. However, in a letter written to Henry P. Rossiter, Curator of Prints at the Museum of Fine Arts, Boston, Mildred Howells recalled that the portrait was made on a Sunday afternoon—when it can be assumed that the setting sun was gradually diminishing the light by which the artist worked.\n\nThe image was transferred to stone and proved on 2 November 1894 (app. II.3, app.II.4). Whistler was dissatisfied with it initially and instructed the Ways not to print additional proofs until he next came to London, when he would see if the portrait could be “cleaned up in the face” (letter 128). As indicated in the state descriptions below, Whistler did far more than revise the sitter’s face when he finally made his corrections on the stone. The work was probably done in 1895, which would explain T. R. Way’s dating of the lithograph. At least some of the retouching may have been done in January of that year, prior to a letter of January 11 from John Mead Howells to Beatrix Whistler. In this letter Howells wrote: “Apropos of portraits I trust the man in Wellington St has been set duly to work cleaning and scrubbing the plate on wh. Mildred is pictured—she clamors for a proof—and cannot be silenced.” The sense of expectation communicated by the letter suggests that Whistler recently had been at work on the stone. The less extensive revisions in the third state were probably made later that year or in early 1896. Watermarks found in third-state impressions suggest they were pulled at the same time as the large order for the Fine Art Society’s exhibition of Whistler’s lithographs, which opened in mid-December 1895 (although this image was not in fact included in the exhibition).\n\nDespite the many changes that Whistler made to the image, he seems to have remained dissatisfied with it, to judge from an impression (now in the Museum of Fine Arts, Boston) that he gave to the sitter and on which he wrote: To Miss Howells—with excuses! The fact that so few impressions of the final state were printed suggests that neither the sitter nor the artist had an interest in circulating the image.\n\nImpressions printed posthumously by Goulding are easily distinguished from lifetime ones by the striking change in the sitter’s expression. Either deterioration of the stone while it was in storage or a problem in printing may explain why her pleasant features seem to have taken on a dark scowl. Much of the delicate modeling in her face has become heavy and coarse, especially around her eyes and forehead. The lips have been altered with touches of crayon, perhaps added by Goulding himself to rearticulate this worn area.\n\nThe first state shows the image as originally transferred to the stone, prior to any retouching. The lines have a grainy appearance, which may indicate that Whistler placed the transfer paper over a textured surface when he drew the portrait. The sitter’s hair and the shadowed portion of her hat appear slightly darker and heavier than the rest of the image. Her ear is not elaborated.\n\nGlasgow: HAG, ivory laid paper (323 × 207 mm). London: BM, grayish white chine (243 × 158 mm) mounted on white plate paper (336 × 240 mm), inscribed, possibly in T. R. Way’s hand, Miss Howells. Washington: FGA, grayish white chine (243 × 159 mm) mounted on ivory plate paper (344 × 254 mm); NGA, cream laid paper (323 × 207 mm), signed.\n\nThe image has been enlarged, and extensive additions have been made directly on the stone. The new lines, probably drawn with a harder crayon, are more finely grained than those in the original drawing. Delicate touches have been added to model the sitter’s upper lip, eyes, hair, left eyebrow, ear, nose, and left cheekbone. Her jacket and skirt are darkened throughout, and new hatching has been added in the background to the right and left of the figure, beneath the chair, on the ground near her foot, and within and around the butterfly monogram. There are a few areas of fine scraping in the sitter’s hands and wrists, in the background hatching near her left sleeve, and in the shadowed area below the butterfly. There are two vertical scraped white lines on the far right.\n\nChicago: AIC, ivory laid paper (319 × 202 mm), signed. Washington: FGA, grayish ivory laid proofing paper (307 × 208 mm), inscribed, in an unidentified hand, 3rd state.\n\nRemarks: In 1954 Mildred Howells donated her impression to the Museum of Fine Arts, Boston; it is printed on cream laid paper (296 × 200 mm), signed, and inscribed, in Whistler’s hand, To Miss Howells—with excuses! In addition to a second impression in Boston, MFA, another impression is found in New York, MMA.\n\nIn the final state much of the work in the background to the right of the figure has been scraped away again (fig. 112c).\n\nGlasgow: HAG, ivory laid paper (323 × 207 mm), signed in black crayon.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">William Dean Howells (1837–1920) was also an editor, diplomat, and critic. Elinor Mead (1837–1910) was the sister of W. R. Mead (1846–1928), founding partner of the architectural firm McKim, Mead, and White.\n\nAt the time, John Mead Howells (1868–1959) was studying at the École des Beaux-Arts and resided first on rue de Seine and later on rue de l’Université. Howells went on to become a distinguished architect; he was one of the designers, with Raymond M. Hood, of the Tribune Tower in Chicago.\n\nStanley Weintraub, Whistler: A Biography (New York, 1974), pp. 380–81.\n\nWhistler’s 1891 portraits of [glossary:Stéphane Mallarmé] (cat. 59 and cat. 60), which were drawn by firelight, obviously precede this image.\n\nMildred Howells to Henry P. Rossiter, 9 July 1955, Museum of Fine Arts, Boston.\n\nJohn Mead Howells to Whistler, 11 January [1895], GUL H287.\n\nThe letter that Mildred Howells wrote to Henry P. Rossiter to accompany her gift of the lithograph to the Museum of Fine Arts, Boston (note 5), made it plain that Whistler had not been satisfied with the portrait; her own opinion is unclear. In a letter written to Whistler on 11 November 1897, the dealer Edward Kennedy mentioned that he had sent a lithograph to Miss Howells; GUL W1280. However, this might well have been an impression of another subject rather than an additional impression of her portrait.\n\nIt is probable that this portrait was drawn on the same transfer paper that was used for cat. 107, cat. 108, cat. 109, cat. 110, cat. 111, and cat. 115. Sheets from this batch of paper were flawed by two parallel creases spaced 85 mm apart; however, printed traces of this flaw are not readily visible in this case due to the extensive work that was done on the stone.\n\n</section><section id=\"figures\">Cat. 112, second state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.604.\n\nfig. 112a Cat. 112, first state. Freer Gallery of Art, Smithsonian Institution, Washington, D.C., 12.2.\n\nfig. 112b Cat. 112, third state. Hunterian Art Gallery, University of Glasgow.\n\nfig. 112c Cat. 112, third state (detail, posthumous impression): The Art Institute of Chicago, collection of Mr. and Mrs. A. Steven Crown, FLN234.1984.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:09-05:00",
    "timestamp": "2023-09-24T02:12:48-05:00"
}