{
    "id": 342026,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/342026",
    "title": "Cat. 113  Figure Study, 1894",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/475",
    "accession": "1917.605",
    "generic_page_id": 33,
    "artwork_id": 73819,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1131894Way: 76 (1895)  \nLevy: 115  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, center right  \nOne state; image size: 186 × 141 mm  \nNumber of impressions listed by Way: 6  \nPrinter: Way  \nWatermarks: 41, 42, 151  \nStone: erased by 1896  \nWhistler-Way Letters: 118, 126, 130, 131; apps. II.3, II.4  \nLifetime Exhibitions: Chicago 1900b (no. 71)\n\nWhistler wrote to his printers in mid-October telling them of his intention to send them some new transfer drawings of draped figures (letter 126). It was not until a month later, however, that the first references to drawings that were actually mailed to London appear in the correspondence (letters 130 and letter 131). On November 10 the artist wrote: “Did you get the two drawings sent the other day. . . . The model was a rather poor one, so don’t know how they will turn out—Shall have some pretty ones soon” (letter 130). The two drawings mentioned in this letter were this image and Study (cat. 114), both incorrectly dated by T. R. Way to 1895 in his catalogues (1896, 1905).\n\nWhistler wrote to the Ways expressing some enthusiasm when he received the first proofs of the two subjects, both of which were drawn on papier végétal, although he remarked that both needed “cleaning” and added, “We will wait for a moment” (letter 131). His letters of this period indicate that he was planning a trip to London with his wife; no doubt he intended to make some corrections on the stones when he visited the printers at their Wellington Street offices. When he finally did return to London in late December, it is possible that he found this image too awkward to correct. No revisions to the stone were ever made, and eventually Whistler ordered the printers to erase the stone. He retained no impressions for his own collection, but he was willing to sign and sell at least three from the first—and only—set of proofs.\n\nChicago: AIC, grayish white chine (195 × 144 mm) mounted on white plate paper (344 × 252 mm). Glasgow: HAG, grayish ivory laid proofing paper (269 × 175 mm). London: BM, grayish white chine (194 × 144 mm) mounted on white plate paper (325 × 240 mm). Washington: FGA, cream laid paper (324 × 206 mm), signed; NGA, cream wove Japanese vellum (311 × 231 mm), signature erased.\n\nRemarks: Other impressions are found in Cleveland, CMA; and New Haven, YUAG.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">In addition to the signed impressions now in the collections of the Cleveland Museum of Art and the Freer Gallery of Art, Washington, D.C., there was a signed impression in the collection formed by Harris Whittemore. It was one of a group of lithographs stolen from the Whittemore family and to date has not been located.\n\nWhen Charles Lang Freer was in Paris in November 1894, he apparently purchased two impressions of Figure Study and one or two of Study. There are two lists that record the transaction. One, enclosed in a letter from Freer to Whistler of 17 November 1894, gives the price of Figure Study as 3 guineas and the price of Study as 2 guineas; GUL F440. A second list, in Whistler’s hand, records the prices as 4 and 3 guineas, respectively; FGA 279\n\n</section><section id=\"figures\">Cat. 113, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.605.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:09-05:00",
    "timestamp": "2023-09-24T02:12:48-05:00"
}