{
    "id": 342854,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/342854",
    "title": "Cat. 114  Study, 1894",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/476",
    "accession": "1917.606",
    "generic_page_id": 33,
    "artwork_id": 73821,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1141894Way: 77 (1895)  \nLevy: 116  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, center right  \nOne state; image size: 183 × 94 mm  \nNumber of impressions listed by Way: 6  \nPrinter: Way  \nWatermarks: 41, 42, 151, 166  \nStone: erased by 1896  \nWhistler-Way Letters: 118, 126, 130, 131; apps. II.3, II.4  \nLifetime Exhibitions: Chicago 1900b (no. 72)\n\nLike Figure Study (cat. 113), this image of a draped model seen from the back was drawn on papier végétal in Whistler’s Paris studio in the fall of 1894. The two images were transferred to stone and proved by the Ways in mid-November (app. II.3 and app. II.4). When he saw the first proofs of the two lithographs, the artist wrote to T. R. Way that they were “very good—but want cleaning” (letter 131). He apparently intended to make revisions to both stones when he next visited his printers in London. In the end, however, neither image was reworked, and Whistler instructed his printers to erase the stones after only a handful of impressions had been pulled. He was willing to sign at least two impressions of Study, but he retained no proofs for himself.\n\nYears later, Joseph Pennell suggested that the young woman who posed for this lithograph was Carmen Rossi, one of Whistler’s favorite models in Paris. However, Whistler’s own letter to his printers, written on 10 November 1894, makes it clear that both figure drawings were made from the same model, “rather a poor one” (letter 130). It is unlikely that he would have referred to Rossi in these terms.\n\nChicago: AIC, ivory laid paper (324 × 205 mm). London: BM, grayish white chine (195 × 113 mm) mounted on white plate paper (331 × 234 mm). Washington: FGA, cream laid paper (323 × 206 mm), signed; NGA, grayish ivory laid proofing paper (282 × 177 mm), signed.\n\nRemarks: Other impressions are found in Cleveland, CMA; and New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Whistler sold impressions of both lithographs to Charles Lang Freer in November 1894; see cat. 113, n. 2.\n\nPennell (1919), p. 24, lot no. 72.\n\n</section><section id=\"figures\">Cat. 114, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.606.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:09-05:00",
    "timestamp": "2023-09-24T02:12:48-05:00"
}