{
    "id": 343,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/343",
    "title": "Cat. 6  Tinker with His Tools, 1874/76",
    "web_url": "https://publications.artic.edu/pissarro/reader/paintingsandpaper/section/18",
    "accession": "1951.107",
    "generic_page_id": 9,
    "artwork_id": 75011,
    "publication_title": "Pissarro Paintings and Works on Paper at the Art Institute of Chicago",
    "publication_id": 7,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Tinker with His Tools  \n1874/76  \nBlack chalk on blue laid paper; 318 × 478 mm  \nStamped: C.P (lower right, in blue ink)  \nThe Art Institute of Chicago, Gift of Sam Salz, 1951.107\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Pissarro made this life drawing of a rural tinker on or near his friend Ludovic Piette’s farm in Montfoucault, located in the Mayenne region between Normandy and Brittany. He stayed at the farm at several points before Piette’s death in 1878, including particularly long periods in the 1860s, during the Franco-Prussian War in 1870, and again in 1874, 1875, and 1876. During these visits he made consciously modern representations of rural life in line with his anarchist beliefs. Like this sheet, these works tend to represent rural labor and are thus different from his major sequence of rural figure paintings of 1880–82, which depict rural leisure. The artist’s rural worker pieces represent women carding wool, spinning, doing laundry, and carrying heavy pails of water. Pissarro had more difficulty finding male laborers to pose for him, as they seem not to have wanted to be drawn; this sheet is a rare example of a detailed study of such an individual: a tinker sitting outdoors, repairing tin watering cans, two of which are summarily drawn in front of him.\n\nAcross Europe tinkers were itinerant and brought their tools with them, stopping regularly at farms and rural homes in need of their services (see fig. 6.1 and fig. 6.2). In the United Kingdom the profession has deep sociohistorical roots in the Roma and other migrant communities, with the term tinker or tinkler dating as far back as the twelfth century according to some scholars. In France the profession of chaudronnier (also commonly referred to as rétameur) is said to have originated with migrant metalworkers in the Auvergne region of France (see fig. 6.3 and fig. 6.4) who helped build several structures in the Jordanne valley of the Aurillac district. In this area many peasants would collect old copper and bronze utensils to exchange with metalworkers when the farming season ended. They then traveled to other cities, including Paris, to sell these goods, either as refurbished items or as scrap. In 1761, however, a decree banned the tinkers’ activities in major French cities, therefore forcing them outside the Paris city limits (namely to Fontainebleau, Montmorency, and Montargy) to pursue their trade. The man represented in Pissarro’s drawing does not appear to have been, in himself, of great interest to the artist, who spent much more time describing his setting, tools, and the objects he was fixing than on his face and hands. It is not even clear just what he is doing, but the wooden shoulder carrier suggests that he has just arrived, taken a seat, and been given two leaking watering cans for repair.\n\nPissarro used similar blue paper occasionally in France, but the study of his papers is in its infancy, making it difficult to link this particular drawing to others on the same or similar supports. Its comparatively large size and deckle edges on three sides suggest that it may have been torn from a larger sheet, but that it was not part of a sketchbook, as the paper used in sketchbooks was usually trimmed of its deckled edges. Recent technical examination shows that it was likely handmade, as its surface and texture are irregular (see Support in the technical report).\n\nUpon Pissarro’s death his drawings were unequally divided among his five surviving children. It is not known which of them received this sheet, and the estate stamp in the lower-right corner is no help in identifying the inheritor (fig. 6.5). Tinker with His Tools relates imprecisely to the Montfoucault drawings in the catalogue Christopher Lloyd and I prepared on this material. Pissarro drew a similar farm setting (fig. 6.6) and made comparable studies of rural labor on many other sheets. Since the work does not relate to a finished, signed, and dated painting, gouache, pastel, or tempera, it is not possible to date it with precision.  \nRichard R. Brettell\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Pissarro drew Tinker with His Tools directly in black chalk on a deep-blue laid paper. The slight texture of the paper captured the chalk well along the drawn lines. Transmitted light shows the paper to have been unevenly formed on the paper mold, revealing not only characteristics of a handmade sheet but also pronounced irregularities of fiber distribution across the mold that are characteristic of utilitarian papers, not refined drawing or writing papers. The artist may have used two types of black chalk, initially employing a lighter (harder) chalk to establish the figure and the background overall, and then a darker (softer) black chalk to strengthen elements in the foreground; it is also possible that he used one chalk, dry for the lighter lines and dampened for the darker ones.\n\nBlue, moderately thick, slightly textured laid paper.\n\nPossibly yns or ynes (center, vertical orientation); 2 (upside down, center right, vertical orientation) (fig. 6.7).\n\nHorizontal, 2.7–2.8 cm.\n\n9–10 per cm.\n\nEven distribution of white fibers and light- medium-, and dark-blue fibers with some red and black fiber inclusions. The pulp may also have been internally dyed, as the furnish appears blue between fibers (no blue particles are visible; fig. 6.8).\n\nHandmade; uneven, varying in thickness, appearing visibly thinner in transmitted illumination along the top edge and right side and thicker at the bottom and left sides (fig. 6.9). Some thinner circular spots (so-called papermaker’s tears) are visible around the perimeter of the sheet. Fiber clumps are visible throughout.\n\nThere are deckle edges along the top, left, and right sides; the bottom of the sheet is edge-torn.\n\n318 × 478 mm.\n\nNo artistic surface alterations or coatings are visible in normal conditions or under magnification. Under UV radiation, there is a pale-yellow visible-light fluorescence overall on the paper surface that is characteristic of a light gelatin surface size.\n\nThe work was drawn directly in black chalk. Two types of black chalk lines are visible: a lighter-toned, possibly harder, chalk that establishes the figure and the background overall, and a darker, or softer, black chalk that accentuates elements of the figure and his tools in the foreground (fig. 6.10). It is possible that the darker lines were achieved by slightly dampening the same chalk stick prior to drawing. No media is visible on the verso.\n\nNo revisions or changes are visible in the composition under normal conditions or magnification.\n\nUnder UV radiation the paper emits a light-yellowish visible-light fluorescence overall on both sides of the sheet that suggests the presence of a gelatin surface size and/or possibly a fixative (fig. 6.11). The fluorescence is slightly more intense on the recto, which, upon close inspection, appears to display a fine spotted substance that has a faint, slight surface reflectance in specular light. This is possibly a spray-applied fixative. A fixative may have been used to secure the media on the surface, as the media appears well attached to the paper surface and not powdery when examined under magnification. Although it is unclear when the fixative was applied in the lifetime of the work, nineteenth-century fixatives included bovine or fish gelatin and were applied with atomizers. The surface material appears to be a final fixative, applied overall upon the drawing’s completion; there is no evidence to suggest that it was a “workable” fixative.\n\nThe drawing is in excellent condition overall. The blue paper tonality is well preserved. There are fine creases and undulations along the deckle edges. A light smudge is visible in the upper right area of the image. There is little smudging or transfer of media, likely because the drawing was seemingly fixed at some point in the past. There are two pale-brown stains in the upper-left area that exhibit a bright yellowish-orange visible light fluorescence under UV radiation. The edges of the paper also emit a dull yellowish-orange fluorescence, possibly due to residual mounting adhesive and local oxidation of the paper where it has been exposed to light.  \nKimberly Nichols\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Estate of the artist, from 1903.\n\nGiven by Sam Salz, New York, to the Art Institute, 1951.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Souvenirs of the Barbizon: Photographs, Paintings, and Works on Paper, July 2, 2011–Sept. 25, 2011, no cat.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Harold Joachim and Sandra Haller Olsen, French Drawings and Sketchbooks of the Nineteenth Century, vol. 2 (University of Chicago Press, 1979), p. 74, no. 4C6.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Stamp  \nLocation: lower right  \nMethod: blue ink  \nContent: C.P (fig. 6.12)\n\nPaper support characteristics identified.\n\nPaper mold characteristics identified.\n\nLight surface size and fixative detected.\n\nMedia identified.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">This drawing was given to the Art Institute of Chicago with the title Gardener.\n\nSee PDRS, vol. 1, pp. 141–42. In 1873–74, Pissarro produced six etchings and a dozen lithographs. Half of these lithographs were made while he was still staying with Piette in Montfoucault in the summer of 1874. Piette had a press at his house that was at the disposal of his friends. See also PDRS, vol. 1, pp. 146–47, describing Pissarro’s move to Piette’s house in Montfoucault on October 20, 1874, and his stay there until the beginning of February 1875. Given these other drawings, it is safe to assume that Pissarro’s Tinker with His Tools dates to one of Pissarro’s stays in Montfoucault between 1874 and 1876; see PDRS, vol. 1, pp. 141–52.\n\nDavid Macritchie, Scottish Gypsies under the Stewarts (David Douglas, 1894), pp. 1–13, 46–50.\n\nOne of these projects was L’Enclos [Joseph] Cheylus in Mandailles, erected in 1899. See Véronique Breuil-Martinez, “L’Enclos Cheylus à Mandailles: Patrimoine d’hier et de demain,” in La Vallée de la Jordanne, ed. Vincent Flauraud, Pays cantaliens (Société des Lettres, Sciences et Arts La Haute-Auvergne, 2011), pp. 157–64.\n\nVéronique Breuil-Martinez, “L’Enclos Cheylus à Mandailles: Patrimoine d’hier et de demain,” in La Vallée de la Jordanne, ed. Vincent Flauraud, Pays cantaliens (Société des Lettres, Sciences et Arts La Haute-Auvergne, 2011), pp. 164–65.\n\nJoachim Pissarro and his colleagues have completed an exhaustive index of all of the different papers and watermarks in the catalogue raisonné of Pissarro’s drawings, continuing the work initiated by Christopher Lloyd and myself on the Ashmolean drawings.\n\nFor a discussion of the types of paper and sketchbooks used by Pissarro throughout his career, see Richard Brettell and Christopher Lloyd, A Catalogue of the Drawings by Camille Pissarro in the Ashmolean Museum, Oxford (Clarendon, 1980), pp. 53–58, 110–13, 119–20, 122–25.\n\nFor Pissarro’s posthumous estate stamps from the early twentieth century until 1930, as well as examples of his hand in his graphic works, see John Rewald et al., Pissarro (Museum of Fine Arts, 1981), pp. 194–95. For a thorough illustration of all the Camille Pissarro estate stamps, see Frits Lugt, Les marques de collections de dessins et d’estampes: Supplément (Martinus Nijhoff, 1956), pp. 89–90, no. 613e. According to Joachim Pissarro, the situation surrounding the drawings is very complex. Lucien apparently received a much larger portion than his siblings, both because he was the eldest and because he maintained an ongoing collaborative exchange with his father, who would regularly send him drawings for the purpose of study. All of Pissarro’s children seem to have sold drawings at regular intervals for small sums of money, and only Lucien kept what must be the majority of the works in his “cut,” more than 375 of which are today in the Pissarro Collection of the Ashmolean Museum in Oxford. Those he sold, he sold to two or three galleries in London, including the Leicester Galleries, and his daughter and only child, Orovida, also sold several drawings later on. The drawings she sold were always initialed OCP, an abbreviation of her full name, Orovida Camille Pissarro. See Richard Brettell and Christopher Lloyd, A Catalogue of the Drawings by Camille Pissarro in the Ashmolean Museum, Oxford (Clarendon, 1980), pp. 1–4.\n\nSee Richard Brettell and Christopher Lloyd, A Catalogue of the Drawings by Camille Pissarro in the Ashmolean Museum, Oxford (Clarendon, 1980).\n\nSee Richard Brettell and Christopher Lloyd, A Catalogue of the Drawings by Camille Pissarro in the Ashmolean Museum, Oxford (Clarendon Press, 1980), p. 123, no. 84. See also Bretell and Lloyd, A Catalogue of the Drawings by Camille Pissarro in the Ashmolean Museum, Oxford, pp. 120-27, cats. 74–78, 80–83, 85–86, 88–89. Based 0n these other drawings, it is safe to assume Tinker With His Tools dates to 1874/76.\n\nFor additional details about drawings most likely created between 1874 and 1876 while Pissarro was in Montfoucault, see Richard Brettell and Christopher Lloyd, A Catalogue of the Drawings by Camille Pissarro in the Ashmolean Museum, Oxford (Clarendon, 1980), particularly cats. 74 and 75 recto and verso, possibly 77, possibly 78 recto and verso, 80, possibly 81 and 82 recto and verso, 83 recto and verso, 84, 85B recto, possibly 85B verso, 85C recto and verso, 85D recto and verso, 86, and possibly 88–89. Christopher Lloyd and I clearly identify some of these drawings by their titles, sequential sketchbook numbers, and converging themes, mostly focused on rural laborers.\n\nDescription of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nThe drawing is stamped on the recto, in the lower right, in blue ink: C.P. For a thorough illustration of all the Camille Pissarro estate stamps, see Frits Lugt, Les marques de collections de dessins et d’estampes: Supplément (Martinus Nijhoff, 1956), pp. 89–90, no. 613e.\n\nFrits Lugt, Les marques de collections de dessins et d’estampes: Supplément (Martinus Nijhoff, 1956), pp. 89–90, no. 613c.\n\n</section><section id=\"figures\">Cat. 6 Tinker with His Tools, 1874/76\n\nfig. 6.1 An anonymous French engraving, likely from the nineteenth century, of an itinerant tinker or chaudronnier.\n\nfig. 6.2 Alphonse Legros (French, 1837–1911). The Tinker, c. 1874. Oil on canvas; 115 × 132.5 cm (45 1/4 × 52 3/16 in.). The Victoria and Albert Museum, London.\n\nfig. 6.3 A late-nineteenth- or early-twentieth-century postcard showing a tinker in Auvergne with his finds installed in town, working on his metal pieces.\n\nfig. 6.4 A postcard depicting a tinker or rétameur in Auvergne, 1902. Present location unknown.\n\nfig. 6.5 Detail of Pissarro’s Tinker with His Tools (1874/76) showing the estate stamp. The Art Institute of Chicago, 1951.107.\n\nfig. 6.6 Camille Pissarro (French, 1830–1903). Study of the Farmyard at Montfoucault, 1874/76. Black chalk; 23.4 × 30.7 cm (9 1/4 × 12 1/8 in.). Ashmolean Museum, Oxford. © Ashmolean Museum, University of Oxford.\n\nfig. 6.7 Transmitted light image of the watermark, inverted and rotated, in Pissarro’s Tinker with His Tools (1874/76). The Art Institute of Chicago, 1951.107.\n\nfig. 6.8 Photomicrograph (20×) of the paper furnish, composed of various blue, white, black, and red fibers, in Pissarro’s Tinker with His Tools (1874/76). The Art Institute of Chicago, 1951.107.\n\nfig. 6.9 Transmitted light image of the recto of Pissarro’s Tinker with His Tools (1874/76), showing the irregular formation of the paper support, seen as thicker and thinner areas in the sheet. The Art Institute of Chicago, 1951.107.\n\nfig. 6.12 Photomicrograph (8×) of the artist’s initials stamped in blue ink at lower right in Pissarro’s Tinker with His Tools (1874/76). The Art Institute of Chicago, 1951.107.\n\nfig. 6.10 Detail showing variations in drawn line in Pissarro’s Tinker with His Tools (1874/76). The Art Institute of Chicago, 1951.107.\n\nfig. 6.11 Pissarro’s Tinker with His Tools (1874/76) under UV/visible fluorescence, revealing fine spots that could be evidence of fine spray application of fixative. The Art Institute of Chicago, 1951.107.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:56-05:00",
    "timestamp": "2023-09-24T02:12:29-05:00"
}