{
    "id": 343683,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/343683",
    "title": "Cat. 115  Walter Sickert, 1895",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/477",
    "accession": "2004.621",
    "generic_page_id": 33,
    "artwork_id": 147137,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1151895Way: 79  \nLevy: 118  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, center left  \nOne state; image size: 190 × 140 mm  \nNumber of impressions listed by Way: 6  \nPrinter: Way  \nWatermarks: 151, 198, 329  \nPosthumous edition: 37 impressions printed by Goulding on 23 November 1903  \nPosthumous watermarks: 18, 19, 37, 219, 220, 280  \nStone: erased in 1903  \nWhistler-Way Letters: 135; app. II.4  \nSelected Literature: Duret (1904), p. 124; Way (1912), p. 122\n\nWhistler first met Walter Sickert (1860–1942) in 1879, when the latter was nineteen. They renewed their acquaintance in 1882 while Sickert was a student at the Slade School. Whistler persuaded the young artist to leave the Slade and become his pupil, assisting with studio chores and with the lengthy printing of the Venice etchings. Throughout the 1880s Sickert’s paintings and etchings were strongly influenced by Whistler’s style. In 1885 and 1886, the older artist painted three portraits of Sickert (YMSM 349–51) and two of his first wife, novelist Ellen Cobden (YMSM 337, 338). Sickert is also depicted in The Garden (cat. 40), a transfer lithograph of 1891. The friendship between the two artists became strained in the mid-1890s, when Whistler was angered by Sickert’s apparent allegiance to Sir William Eden, with whom Whistler was engaged in a legal battle. The final break in their relationship came in April 1897, when Whistler appeared in court to support Joseph Pennell’s libel suit against Sickert.\n\nThis portrait of Walter Sickert must have been drawn in early February 1895. It is probably the “new Drawing” that was transferred by the Ways on February 8 (app. II.4). After the drawing was transferred, Whistler made a number of delicate changes in the image both by scraping and by adding tonal areas with crayon directly on the stone. No proofs of the portrait prior to these alterations have survived. Careful study of the completed image reveals that the following changes were made: crayon additions to the sitter’s left shoulder and to the area of hatched shadow in the background to the left of his head; delicate scraping of the sitter’s left shoulder, ear, and hair; scraping in the shadows along the right side of the face and below the indication of the raised foot on the left. Also visible are two faint horizontal lines, one running across the calves of Sickert’s legs and the other across his chin and collar, spaced 85 mm apart—the distinctive flaws of a batch of papier végétal that Whistler had been using in Paris during the autumn of 1894 (see also cat. 107, cat. 108, cat. 109, cat. 110, cat. 111, and cat. 112).\n\nIn this portrait the sitter’s face and torso are thrown into brilliant relief against the surrounding shadows, a compositional strategy that the artist later exploited more fully in the “firelight portraits” of 1896 (cat. 143, cat. 144, and cat. 145). It is one of the last documents of a friendship that had already begun to break down; Whistler listed the portrait of Walter Sickert among a group of images he wished to exclude from the Fine Art Society’s December 1895–96 exhibition of his lithographs. He further suppressed the image by having the Ways print very few proofs of it, and he did not bother to retain one for himself.\n\nChicago: AIC, ivory laid paper (285 × 224 mm), signed; MWC, cream laid Japanese vellum (293 × 234 mm), signed. London: BM, cream laid paper (286 × 226 mm). Washington: NGA, ivory laid paper (320 × 204 mm), signed.\n\nRemarks:Other impressions are found in Boston, BPL; Brooklyn, TBM; Cleveland, CMA; and New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The lawsuit, brought by Eden against Whistler in 1895, had to do with Eden’s payment for a portrait of his wife (YMSM 408; Hunterian Art Gallery, University of Glasgow); the case was not fully resolved until 1897. See Whistler’s account of the affair, Eden versus Whistler. The Baronet and the Butterfly: A Valentine with a Verdict (Paris, 1899); see also Getscher and Marks (1986), pp. 204–05; and Ronald Anderson and Anne Koval, James McNeill Whistler: Beyond the Myth (London, 1994), pp. 373–74, 382, 385–89, 419–21.\n\nSickert published an attack on transfer lithography, and on Joseph Pennell’s transfer lithographs in particular, in The Saturday Review (26 December 1896, pp. 667–68). Pennell sued both Sickert and the editor of the paper, Frank Harris; see Nicholas Smale, “Whistler’s Lithographic Techniques,” para. 38. On the unraveling of the Whistler-Sickert relationship, see Andrew Dempsey, “Whistler and Sickert: A Friendship and Its End,” Apollo 83, no. 47 (January 1966), pp. 30–37.\n\nAt the time Whistler was sharing Sickert’s studio at 13 Robert Street in North London. He and his ailing wife had come to London in December 1894 for medical consultations. They remained in London, staying at Long’s Hotel in New Bond Street, until March 1895, when Whistler returned to Paris for the Eden trial. Anderson and Koval (note 1) suggested that this portrait was drawn at the Pennells’ apartment on Buckingham Street (p. 385). Both Sickert and Whistler frequented the Pennells’ regular Thursday evening gatherings; see Elizabeth Pennell, Nights (Philadelphia and London, 1916), pp. 201, 216–21.\n\nSee letter from Marcus Huish to Whistler, 12 November 1895, GUL F240.\n\nGUL LB6; transcribed in MacDonald (1988), p. 44.\n\n</section><section id=\"figures\">Cat. 115, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.621.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:09-05:00",
    "timestamp": "2023-09-24T02:12:48-05:00"
}