{
    "id": 344513,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/344513",
    "title": "Cat. 116  Unfinished Sketch of Lady Haden, 1895",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/478",
    "accession": "2004.622",
    "generic_page_id": 33,
    "artwork_id": 139489,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1161895Way: 143  \nLevy: 139  \nLithograph with scraping  \nInk color: black  \nSignature: printed butterfly, upper left  \nThree states; first state image size: 300 × 200 mm; second state image size: 300 × 200 mm; third state image size: 300 × 200 mm  \nNumber of impressions listed by Way: 6 (without distinguishing three states)  \nPrinter: Way  \nWatermarks: 63, 151, 201  \nStone: erased by 1905  \nWhistler-Way Letters: 135, 136, 137; app. II.4  \nSelected Literature: Pennell and Pennell (1908), vol. 2, p. 163; Way (1912), p. 122\n\nWhistler’s affection for his half-sister, Deborah Delano Haden (1825–1908), remained constant throughout his life. Deborah married Dr. (later Sir) Francis Seymour Haden in 1847, while her father and his second family were living in Russia. The Hadens settled in London, and the young James often stayed with them to avoid the rigors of the Russian winters. Whistler was also a frequent visitor to their home on Sloane Street during the period between 1855 and 1867, and he made portraits of his sister and her three children in a variety of media.\n\nAlthough Whistler and Seymour Haden worked quite closely together at etching in the late 1850s and early 1860s, their relationship began to deteriorate by 1863, and a permanent break that resulted in Whistler’s banishment from the Haden household took place in 1867. After that time brother and sister often arranged to meet surreptitiously at his home or the homes of friends and family members. They also carried on a written correspondence, in which Whistler always addressed Lady Haden affectionately as “Sis.” When he drew this portrait, she was approaching seventy and was almost blind.\n\nThe image is one of two (see also cat. 117) drawn on stone sometime between late December 1894 and early March 1895, when Whistler and his wife, Beatrix, were in London for medical consultations. [glossary:T. R. Way (1912)] implied that the lithograph was drawn at Long’s Hotel in New Bond Street, the Whistlers’ temporary London residence; if so, the stone (an unusually large one) was carted there from the Ways’ printing offices in Wellington Street. Given the requisite secrecy of Deborah Haden’s meetings with her half-brother, it is likely that most of the work was carried out in one sitting, although subtle modifications were later made.\n\nExamination of a number of impressions clearly reveals that the image was taken through three states, but correspondence between the artist and the printers provides only a partial explanation of its history after the initial drawing was made in London. Whistler returned to Paris in early March 1895. The Ways, perhaps believing that he would soon return to London and complete his work on the stone, delayed the processing of the image for three weeks. Finally, on March 25, they prepared and proved the stone and sent two first-state proofs to the artist. Having received no word from him by May, T. R. Way wrote that he had “sent some prints awhile since, and hope you liked them” (letter 135). The silence continued, and Way wrote again in mid-July, mentioning that he had heard about the Lady Haden lithograph from New York dealer Frederick Keppel, which led him to conclude that Whistler must have liked the proofs (letter 136). This time Whistler responded, but he denied having shown the portrait to Keppel: “I have only had the two proofs sent me and have never shown them to a soul!” (letter 137). He instructed the printers in the same letter to “wipe out at once the Ly. Haden.” The lithograph is not mentioned again in their correspondence.\n\nThis chronology does not account for either the existence of subsequent states or for the extreme disparity between the number of impressions that have been identified to date and the number of impressions listed by Way. It is possible that Whistler reconsidered his decision to have the stone erased; Way noted that “at the end of 1895” Whistler was “revising his many drawings upon the stone,” and this subject might have been among them. The artist must have seen the image through two states, since a signature appears on a second-state impression in the Cleveland Museum of Art. He apparently went on to make still more changes to the image, as indicated by a unique third-state impression in The Art Institute of Chicago (illustrated here). T. R. Way’s use of the title Unfinished Sketch of Lady Haden in his 1905 catalogue and the lack of signatures on all but three impressions suggest that after that point Whistler decided to follow his initial inclination and abandon the stone.\n\nExtremely delicate scraping was used in the image when it was originally drawn on the stone. It is only visible along the sitter’s hairline and beneath her chin. Shadows through the left side of her face and under and around the scarf where it falls down over her left shoulder have not yet been removed.\n\nChicago: AIC, cream wove Japanese vellum (364 × 255 mm); MWC, cream laid paper (284 × 209 mm). London: BM, cream laid paper (347 × 246 mm). Washington: FGA, cream laid paper (381 × 268 mm); NGA, cream wove Japanese vellum (364 × 256 mm), signed.\n\nScraping has been used more extensively to diminish the shadow above the sitter’s left eye, within and around the left eye itself, through the bridge of the nose, and above and below the left side of the lips. The shadows under and around the scarf have been reduced (fig. 116a).\n\nChicago: AIC, cream wove Japanese vellum (364 × 255 mm). Glasgow: HAG, cream Japanese paper (346 × 224 mm).\n\nRemarks: Other second-state impressions are found in Ann Arbor, UMMA; Brooklyn, TBM; Cambridge, Mass., FAM; Cincinnati, CAM; Cleveland, CMA (2, 1 signed); and New York, NYPL.\n\nAdditional delicate scraping has lightened the areas beneath the sitter’s chin and along the hairline above her left eye. Scraping has also been used more extensively to reduce further the shadow extending from the corner of her left eye down to her chin. The shadow under the scarf falling from her left shoulder has been removed (fig. 116b).\n\nChicago: AIC, grayish white chine (320 × 212 mm) mounted on ivory plate paper (405 × 287 mm).  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Many of the images in which Deborah appears allude to music; she was a fine pianist who had studied with Clara Schumann. One of Whistler’s best-known early paintings, At the Piano (1858/59; YMSM 24; Taft Museum, Cincinnati), shows her playing in the music room at Sloane Street while one of her children, Annie Haden, looks on. She and her husband are depicted in an etching of 1858, The Music Room (K 33). For other etchings of Deborah Haden and her family, see Lochnan (1984), pp. 25–27, 64–66, 107–12.\n\nThe plate-paper support of an impression in The Art Institute of Chicago (1934.616) was partially embossed by the stone during printing. From this it can be determined that the large stone measured approximately 340 × 225 mm, and had rounded corners.\n\nWhistler signed these two proofs, which are now in The Metropolitan Museum of Art, New York, and the National Gallery of Art, Washington, D.C.\n\nWay (1912), p. 123.\n\n</section><section id=\"figures\">Cat. 116, first state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.622.\n\nfig. 116a Cat. 116, second state (detail). The Art Institute of Chicago, Charles Deering Collection, 1927.5864.\n\nfig. 116b Cat. 116, third state (detail): The Art Institute of Chicago, Bryan Lathrop Collection, 1934.616.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:10-05:00",
    "timestamp": "2023-09-24T02:12:48-05:00"
}