{
    "id": 345344,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/345344",
    "title": "Cat. 117  Back of the Gaiety Theatre, 1895",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/479",
    "accession": "1917.609",
    "generic_page_id": 33,
    "artwork_id": 73832,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1171895Way: 81  \nLevy: 120  \nLithograph  \nInk color: black  \nSignature: not signed on stone  \nOne state; image size: 261 × 232 mm  \nNumber of impressions listed by Way: 6  \nPrinter: Way  \nWatermarks: 32, 321  \nStone: erased by 1896  \nWhistler-Way Letters: 135, 136, 137; app. II.4  \nSelected Literature: Way (1903), p. 21; Way (1912), p. 122\n\nWhistler made two lithographic drawings on stone while he and Beatrix were in London from late December 1894 until early March 1895, this scene and an unfinished portrait of his half-sister, Deborah Delano Haden (cat. 116). According to [glossary:T. R. Way (1912)], Whistler recorded this view of the manager’s window at the back of the Gaiety Theatre from the first floor of the Way printing offices at 21 Wellington Street. The subject was repeated in an 1896 lithograph drawn on transfer paper (cat. 150).\n\nWhistler returned to Paris in early March 1895, leaving with the Ways the stones bearing the Gaiety Theatre view and the portrait of Lady Haden. More than two months later, in mid-May, the printers finally processed the stone and printed the first proofs of Back of the Gaiety Theatre. On May 15 T. R. Way wrote to Whistler: “I have now sent proofs of the drawing you were making from the office window, we kept it hoping you might return . . . but finding that you did not do so and being anxious that it should not be destroyed, we proved it. Father is very enthusiastic, I like it very much too, what do you say?” (letter 135). There was no reply from Paris, and Way wrote again on July 15 (letter 136). Whistler finally responded on July 22, saying that he did not share the printers’ regard for the lithographs he had produced during his stay in London and that he wished “every trace of that sad visit removed” (letter 137). He went on to instruct the Ways to “wipe out at once the Ly. Haden—The view out of the window in Wellington Street—and whatever else I had the folly to think I was doing when really all my thoughts were elsewhere.”\n\nThe printers must have followed Whistler’s instructions to erase the stone, for only a few proofs of this lithograph have survived. Three of the known impressions belonged to either T. R. Way or his father, indicating that they printed and retained proofs for themselves. Despite his poor opinion of Back of the Gaiety Theatre, Whistler was at some point willing to sign at least two impressions in graphite.\n\nChicago: AIC, ivory laid paper (384 × 250 mm), signed. Glasgow: HAG, cream laid paper (383 × 253 mm), signed. London: BM, grayish white chine (281 × 232 mm) mounted on white plate paper (431 × 321 mm). Washington: FGA, grayish ivory chine (282 × 230 mm) mounted on off-white plate paper (396 × 343 mm).\n\nRemarks: Another impression is found in Cleveland, CMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The Whistlers had come to London in December 1894 for medical consultation and treatment of Beatrix’s cancer. When the artist returned to Paris for the Eden trial in March 1895, his wife remained in London, moving into her family’s home.\n\n</section><section id=\"figures\">Cat. 117, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.609.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:10-05:00",
    "timestamp": "2023-09-24T02:12:48-05:00"
}