{
    "id": 346176,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/346176",
    "title": "Cat. 118  Girl with Bowl, 1895",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/480",
    "accession": "1917.610",
    "generic_page_id": 33,
    "artwork_id": 73834,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1181895Way: 82  \nLevy: 121  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk colors: black (gray in published edition)  \nSignature: printed butterfly, center right  \nOne state; image size: 136 × 67 mm  \nNumber of impressions listed by Way: 12  \nPrinters: Lemercier (published edition); Way (hand-printed impressions)  \nWatermarks: 66, 151, 166, 309  \nPublished edition: approximately 600 impressions printed by Lemercier and issued in L’Ymagier 2, no. 5 (10 October 1895); image size: 136 × 67 mm; full sheet size: approximately 280 × 224 mm (deluxe edition)  \nPosthumous edition: 45 impressions printed by Goulding on 11 March 1904  \nPosthumous watermarks: 20, 21, 50–53, 97, 150, 208, 316, 319  \nStone: erased in 1904  \nWhistler-Way Letters: 147, 150, 152; apps. I.1, V.1  \nLifetime Exhibitions: London 1895–96 (no. 36); New York 1898 (no. 335); Chicago 1900b (no. 75); New York 1901 (no. 158)\n\nIn October 1895 this small sketch of a model in classical drapery was published in L’Ymagier, an idiosyncratic quarterly edited by Rémy de Gourmont and Alfred Jarry. The image appeared in a section of the journal entitled “Costumes et Portraits,” following reproductions of two Cranach woodcuts. The same issue also included an article on monsters, another on Saint Nicholas, and a “Chanson pour la Toussaint” (“Song for All Saints’ Day”); Whistler’s lithograph was described in the table of contents as “petit nu tenant un bol.”\n\nImpressions were pulled from supplementary stones for three distinct editions of the journal by Lemercier in Paris, and the Ways subsequently pulled a set of impressions from the original stone in London. T. R. Way (1896, 1905) dated Girl with Bowl to 1895, and there is no compelling reason to question this dating. It seems likely that the artist drew the lithograph in Paris during the spring or summer of 1895, in response to a request from the editors of L’Ymagier for an image they could publish in the fall issue. With the exception of this image, Whistler seems not to have been engaged in lithography in this period. However, he enthusiastically returned to making transfer drawings in September when he and Beatrix began their sojourn in Lyme Regis.\n\nWhistler had the original stone sent to the Ways in London following the printing of the published edition (letter 150). They received it on October 29 and probably pulled their impressions soon after (letter 152; app. II.4). Their use of black ink, western laid papers, and Japanese papers different from those favored by Lemercier distinguishes their proofs from those printed in Paris (see paragraph 8). Whistler signed many of them in graphite, probably in anticipation of sales from the Fine Art Society exhibition of 1895–96.\n\nIt is interesting to note that Whistler defended Girl with Bowl in letters to New York dealer Edward Kennedy, who had taken exception to the quality of the image when an impression reached him in February 1896. In March the artist responded to Kennedy’s criticism with the following remark: “And as to the ‘Girl with the Bowl,’ I may content myself with telling you that it is one of the prettiest drawings of the lot—a great success in Paris where it first appeared. In London the draped and nude figures were the most sought after in the whole exhibition.”\n\nChicago: AIC, cream laid paper (282 × 227 mm), signed; SC, cream Japanese paper (288 × 221 mm). Glasgow: HAG (4), cream laid paper (284 × 226 mm), signed; cream Japanese paper (288 × 221 mm), signed; cream Japanese paper (288 × 221 mm); cream laid paper (270 × 225 mm). London: BM, cream laid paper (277 × 219 mm). Washington: FGA, cream laid paper (210 × 145 mm), signed; LC, cream laid paper (287 × 228 mm), signed; NGA, cream laid paper (222 × 164 mm), signed.\n\nRemarks: Other impressions are found in Boston, BPL; Cleveland, CMA; New Haven, YUAG; and New York, MMA.\n\nPublished edition.Whistler’s drawing was transferred to supplementary stones and printed for L’Ymagier by Lemercier in Paris. No printed legend was added. Three distinct editions of the periodical were printed, and a livret at the back of the October 1895 issue provides the following information regarding the papers used for Whistler’s lithograph: the ordinary edition (édition A) contained impressions printed on chine; the deluxe edition offered impressions on japon imperial mince; and for édition Z, twelve numbered impressions were printed on vieux japon à la cuve. The majority of the impressions examined for this catalogue were printed in light or dark gray ink on cream Japanese vellum; these are undoubtedly impressions from the deluxe edition. An impression in the Hunterian Art Gallery, University of Glasgow, on a China paper frequently used by Lemercier (see cat. 45) must be from the ordinary edition. The impression in the Bibliothèque Nationale, Paris, printed on a silky, opaque, high-quality Japanese vellum, is probably one of those printed on the japon à la cuve described in the livret, although it is not numbered, and indeed no numbered impressions have been located to date.\n\nThere is considerable variation in the sheet sizes of impressions printed for L’Ymagier. Some have obviously been trimmed, but there are also a number of sheets with dimensions larger than those of the periodical itself. These are proof impressions, printed outside the periodical edition in gray ink on each of the three papers described above. In addition, five striking experimental proofs printed in gray ink on richly colored Japanese vellums have been located.\n\nChicago: AIC (4), purple wove Japanese vellum (303 × 222 mm); orange wove Japanese vellum (303 × 222 mm); blue wove Japanese vellum (303 × 222 mm); red wove Japanese vellum (304 × 222 mm); Palmer, cream wove Japanese paper (270 × 192 mm). Glasgow: HAG (2), grayish ivory China paper (269 × 231 mm); cream Japanese paper (298 × 219 mm). London: BL, cream Japanese paper (268 × 210 mm) bound.\n\nRemarks: Periodical impressions are found in many museum and library collections, including Cambridge, Mass., FAM; New York, NYPL; and Paris, BN. There is an impression on dark pink wove Japanese vellum in New York, private collection.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The only plausible alternative to this dating of Girl with Bowl would be to place it in October 1894, shortly before the first issue of L’Ymagier was published. It is conceivable that Whistler might have been approached by the editors for a contribution to the opening number. In October 1894 the artist was engaged in creating a number of variations on the theme of the draped model in lithography (see letter 126), watercolor, pastel, and oil. However, if the image was in fact drawn in the autumn of 1894 it is puzzling that it did not appear in the periodical until a full year later.\n\nWhistler to Edward Kennedy, March 1896, NYPL II/75.\n\nWhistler’s lithograph never appeared in the periodical on one of these dyed papers. However, a very similar paper in orange, described in the index as japon fr. rouge, was used for the publication of Henri Rousseau’s pen lithograph La Guerre, in L’Ymagier 2, no. 2 (January 1895).\n\n</section><section id=\"figures\">Cat. 118, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.610.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:10-05:00",
    "timestamp": "2023-09-24T02:12:48-05:00"
}