{
    "id": 3462,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/3462",
    "title": "Cat. 23  Young Girl with Braids, c. 1916",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/59",
    "accession": "1945.194",
    "generic_page_id": 31,
    "artwork_id": 53225,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Young Girl with Braids  \nParis, c. 1916  \nBrush and black watercolor on ivory wove paper; primary support: 56.5 × 37.5 cm (22 × 14 3/4 in.)  \nSigned: Henri-Matisse (lower right, in graphite)  \nThe Art Institute of Chicago, anonymous gift, 1945.194\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Even in the most daring and novel canvases that Henri Matisse was working on in 1916—including The Piano Lesson (1916; Museum of Modern Art, New York), The Moroccans (1915/16; Museum of Modern Art, New York), and Bathers by a River (1909/10, May–Nov. 1913, and early spring 1916–c. Oct. 1917; cat. 25)—he continued his practice of repeating and reusing familiar themes. The spare Young Girl with Braids is quite the opposite of such large-scale, heavily worked, and abstracted paintings but is another example of this approach. The sitter for the drawing was an Italian model named Laurette whom the artist met sometime near the end of 1916 and whom over the next year was the subject of over fifty paintings and works on paper. Matisse’s many depictions of Laurette reveal a surprising variety in pose and mood and range stylistically from severe abstraction (see fig. 23.1) to a soft naturalism (see cat. 26). These works came at a particular moment in Matisse’s career, just as he was completing his major paintings and beginning to feel a sense of having “exploited the possibilities.” In repeatedly returning to the familiar subject of Laurette at this time, he allowed himself the chance to explore in many forms what might be next on his path.\n\nFor this drawing, Matisse chose the fluid medium of black watercolor. The sitter fills the page, her shoulders spread across the width of the sheet and her head takes up nearly the entire upper half. The artist worked quickly, without a preliminary sketch, and built Laurette’s form with short, accumulated strokes. As he did for many of his ink drawings, Matisse started with a loaded tool and worked until it ran dry—the contrasting strokes of liquid, dense pigment and dry, emptied brush can best be seen in the repeating folds of Laurette’s braids.\n\nWhile the drawing is far less abstract and less worked than Matisse’s 1916 portraits of other women (see fig. 23.2, fig. 23.3, and fig. 23.4), Young Girl with Braids shares a similarly minimal approach to detail and an economy of line. It also exhibits a construction similar to that of the first of Matisse’s paintings of Laurette, The Italian Woman (1916; fig. 23.1), which started as a far more naturalistic portrait (an earlier version of the painting can be seen on the right side of a November 1916 photograph of Matisse’s Paris studio; fig. 23.5). In their final form, both works share the same open-necked shirt, hunched shoulders, and calligraphic notation for the neck, as well as the pronounced, inverted “L” contour of the left brow and nose. Despite these commonalities, the works are poles apart, giving us a sense of the wide range of options that Matisse explored in his search for something new in someone who had become quite familiar.  \nStephanie D’Alessandro\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse painted the composition in black watercolor on ivory wove paper directly with no preliminary design nor alteration. He began with a full brush and continued painting well after it started to run dry. As a result the brushstrokes range from black to light gray, from fluid to dry. When the brush was dry, the marks accentuated the surface texture that was imparted by the paper mold. The design is composed of many short strokes rather than long, continuous lines.\n\nSigned: Henri-Matisse (lower right, in graphite) (fig. 23.6).\n\nBrush and black watercolor.\n\nThe support is thick, slightly textured, ivory wove paper. The sheet tone is even and bright. On the recto there is a distinct pattern from the fine mesh screen of the mold on which the paper pulp was formed into a sheet. The top, right, and lower edges are straight cut. The left edge is unevenly trimmed.\n\n56.5 × 37.5 cm (22 × 14 3/4 in.).\n\nThe drawing underwent conservation treatment in 2015. At that time it was surface cleaned and removed from an acidic wood pulp mount, to which it had been adhered overall. Adhesive residues with embedded paper fibers, likely from a former face mat, were removed from the perimeter of the recto. Staining and discoloration were reduced. A 1 cm area of abrasion and media loss located 15 cm from the top and 5 cm from the right edge was filled with Japanese paper adhered with methylcellulose. The Japanese paper fill was toned with black watercolor to integrate it visually with the remainder of the drawing.\n\nThe sheet tone is bright and even. The watercolor is in good condition. The drawing has minor undulations along the edges. The perimeter of the sheet is slightly lighter than the remainder. The verso (fig. 23.7) has darkened due to contact with a former deleterious mount.  \nKristi Dahm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Dalzell Harry Hatfield (Aug. 23, 1893–Jul. 13, 1963), Los Angeles, by May 9, 1945–Dec. 27, 1945.\n\nGiven by an anonymous donor to the Art Institute of Chicago, Dec. 27, 1945.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Drawings Old and New, Feb. 16–?, 1946, cat. 35, pl. 31, Head of a Girl with Braids, around 1916.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Carl O. Schniewind, Drawings Old and New, exh. cat. (Art Institute of Chicago, 1946), p. 20, cat. 35; pl. 31, as Head of a Girl with Braids, around 1916.\n\nJanice J. Feldstein and Maureen Smith, eds., The Art Institute of Chicago: 100 Masterpieces (Art Institute of Chicago, 1978), p. 139 (ill.), as Head of a Girl with Braids.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Number  \nLocation: lower right  \nMethod: graphite  \nContent: 1945.194 (fig. 23.8)\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work has had the following titles:\n\nFeb. 1946: Head of a Girl with Braids (Carl O. Schniewind, Drawings Old and New, exh. cat. [Art Institute of Chicago, 1946], p. 20, cat. 35; pl. 31.)\n\n1978: Head of a Girl with Braids (Janice J. Feldstein and Maureen Smith, eds., The Art Institute of Chicago: 100 Masterpieces [Art Institute of Chicago, 1978], p. 139 [ill.].)\n\nMatisse met Laurette through his friend Georgette Agutte, but little else is known about the model today. An entry in Matisse’s notebook confirms the recommendation from Agutte, Archives Henri Matisse, Paris. For a comprehensive study of Matisse’s work with Laurette, see Jack Flam, Matisse in Transition: Around Laurette (Norton Museum of Art, 2006).\n\nHenri Matisse, quoted in Ragnar Hoppe, “På visit hos Matisse,” in Städer och Konstnärer, resebrev och essäer om Konst (A. Bonniers, 1931), p. 196.\n\nThis inverted L can be found in many portraits of the period and is a noteworthy element in Matisse’s establishing of the foundation of the human face on paper.\n\nDescriptions of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nMary Broadway, conservation treatment report, Aug. 21, 2015, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nReceipt 8388, May 9, 1945; and Executive Committee meeting minutes, Dec. 27, 1945; photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nExecutive Committee meeting minutes, Dec. 27, 1945, p. 1; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. According to receipt 8388, the Art Institute purchased this work from Hatfield for $200 with funds provided by an anonymous donor.\n\n</section><section id=\"figures\">Cat. 23 Young Girl with Braids, c. 1916.\n\nfig. 23.1 Henri Matisse (French, 1869–1954). The Italian Woman, 1916. Oil on canvas; 116.7 × 89.5 cm (45 15/16 × 35 1/4 in.). The Solomon R. Guggenheim Museum, New York, by exchange 1982, 82.2946.\n\nfig. 23.2 Henri Matisse (French, 1869–1954). Study of Sarah Stein, 1916. Graphite on paper; 48.5 × 32 cm (19 1/8 × 12 5/8 in.). San Francisco Museum of Modern Art, gift of Mr. and Mrs. Walter A. Haas 62.1158.\n\nfig. 23.3 Henri Matisse (French, 1869–1954). Portrait of Eva Mudocci, 1916. Pencil on jointed paper mounted on canvas; framed: 92.7 × 71.1 cm (36 1/2 × 28 in.). The Metropolitan Museum of Art, New York, The Pierre and Maria-Gaetana Matisse Collection, 2002, 2002.456.41.\n\nfig. 23.4 Henri Matisse (French, 1869–1954). Greta Prozor, 1916. Graphite on paper; 55.5 × 37 cm ( 7/8 × 14 9/16 in.). Private collection.\n\nfig. 23.5 Henri Matisse’s studio at 19, quai Saint-Michel, Paris, Nov. 1916. Pierre and Tana Matisse Foundation, New York.\n\nfig. 23.6 Detail of Matisse’s Young Girl with Braids (c. 1916) showing the signature. The Art Institute of Chicago, 1945.194.\n\nfig. 23.7 Verso of Matisse’s Young Girl with Braids (c. 1916). The Art Institute of Chicago, 1945.194.\n\nfig. 23.8 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:43-05:00",
    "timestamp": "2023-09-24T02:12:33-05:00"
}