{
    "id": 347009,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/347009",
    "title": "Cat. 119  The Little Doorway, Lyme Regis, 1895",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/481",
    "accession": "1917.611",
    "generic_page_id": 33,
    "artwork_id": 93516,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1191895Way: 83  \nLevy: 122  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, on facade below bay window  \nOne state; image size: 234 × 157 mm  \nNumber of impressions listed by Way: 15  \nPrinter: Way  \nWatermarks: 151, 152, 167, 309  \nPosthumous edition: 30 impressions printed by Goulding on 1 February 1904  \nPosthumous watermarks: 15, 50–56, 165, 219, 220, 222, 289, 290, 300  \nStone: erased in 1904  \nWhistler-Way Letters: 140, 141, 142, 143, 144, 145; apps. I.1, II.4, III.2, III.3, III.4, V.1  \nLifetime Exhibitions: London 1895–96 (no. 52); New York 1898 (no. 336); Chicago 1900a (no. 145); Chicago 1900b (no. 76); New York 1901 (no. 159)\n\nWhistler and his wife left Paris in August 1895 and traveled first to Normandy and then to the fishing village of Lyme Regis, Dorset, in the hope that the sea air would improve Beatrix’s failing health. By September they had settled into their lodgings at the Royal Lion Hotel, overlooking Broad Street and close to the beach. Whistler took a studio at 51 Broad Street and began work on a number of paintings on canvas and on small wooden panels. He also resumed drawing on lithographic transfer paper. On September 27 he sent the Ways the first Lyme Regis images, a group of seven transfer drawings made on sheets of papier végétal he had brought from Paris (letter 141). Six of these sketches were made in the Govier family’s smithy in Broad Street (cat. 120, cat. 121, cat. 122, cat. 123, cat. 124, and cat. 125). The other was The Little Doorway, Lyme Regis, the only subject mentioned specifically in the letter he wrote to accompany the drawings (letter 141). He urged the printers to process the transfer drawings as quickly as possible and cautioned that “a light and rather dainty one of children in a doorway ought perhaps to be rushed on first—as it was a damp evening—and I fear the chalk might soon be affected.”\n\nAfter it was transferred, the image printed unevenly, and some of the lines appear to have lost their original crispness. It is possible that the damp climate of Lyme Regis affected the transfer paper on which Whistler drew the scene. Although the artist hoped that the Ways would “get a lot of colour” from the new drawings, that was not to be the case (letter 141). Impressions vary significantly in intensity. In the letter that T. R. Way sent to Whistler with the first proofs of the seven Lyme Regis images, he explained that the earliest impressions were very pale and that it had been “a sort of guesswork on our part as to how far you would like the strengthening to go” (letter 144). Despite Whistler’s initial disappointment with the proofs, he liked The Little Doorway, Lyme Regis and included it in the exhibition of his lithographs at the Fine Art Society a few months later.\n\nChicago: AIC, cream laid paper (282 × 277 mm), signed; Palmer, cream wove proofing paper (284 × 222 mm). Glasgow: HAG, cream laid paper (284 × 226 mm), signed. London: BM, cream wove proofing paper (270 × 207 mm). Washington: FGA, cream wove paper (272 × 169 mm), signed; NGA, cream laid paper (283 × 228 mm), signed.\n\nRemarks: Other impressions are found in Brooklyn, TBM; New York, MMA; and San Francisco, AFGA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">According to the writer John Fowles, who lives in Lyme Regis and serves as honorary curator of the Lyme Regis Philpot Museum, The Little Doorway, Lyme Regis was drawn either on Broad Street or on Silver Street. The authors are grateful to Mr. Fowles for his identifications of the local sites and customs depicted in Whistler’s Lyme Regis lithographs (esp. cat. 133, cat. 134, and cat. 135).\n\nThe Ways had successfully transferred and printed numerous subjects drawn on papier végétal since the late summer of 1894, so it is curious that they had such trouble in transferring the first group of Lyme Regis images. As T. R. Way explained in his letter of October 1, the drawings appeared so faint that it was difficult for the printers “to see them at all”; letter 144.\n\nWhen Whistler first included the subject on a list of images for the Fine Art Society exhibition, he called it The Old Doorway—Lyme; app. I.1.\n\n</section><section id=\"figures\">Cat. 119, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.611.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:10-05:00",
    "timestamp": "2023-09-24T02:12:48-05:00"
}