{
    "id": 348678,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/348678",
    "title": "Cat. 120 The Master Smith, 1895",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/483",
    "accession": "1917.612",
    "generic_page_id": 33,
    "artwork_id": 73835,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1201895Way: 84  \nLevy: 123  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, upper right  \nTwo states; first state image size: 121 × 151 mm; second state image size: 106 × 72 mm  \nNumber of impressions listed by Way: 15 (without distinguishing two states)  \nPrinter: Way  \nWatermarks: 151, 166, 309  \nPosthumous edition: 36 impressions printed by Goulding on 14 December 1903  \nPosthumous watermarks: 18, 19, 37, 81, 97, 150, 316  \nStone: erased in 1903  \nWhistler-Way Letters: 140, 141, 142, 143, 144, 145, 151; apps. I.1, II.4, III.2, V.1  \nSelected Literature: Way (1912), pp. 116, 118  \nLifetime Exhibitions: London 1895–96 (no. 20); New York 1898 (no. 337); Chicago 1900a (no. 146, as The Master Smith, Lyme Regis); Chicago 1900b (no. 78, as The Master Smith, Lyme Regis); New York 1901 (no. 160)\n\nThis portrait of George Govier was drawn as the master smith conversed with the artist during a break from his work. Govier was born in Lyme Regis, Dorset, in January 1824. He would have been seventy-one when Whistler executed his transfer drawings at the blacksmith shop on Broad Street where his two sons, Samuel Edward Govier (c. 1857–1934) and Thomas Pretty Govier (c. 1858–1941), also carried on the family trade. The elder Govier appears in at least two other lithographs (cat. 121 and cat. 123), as well as in The Little Forge, Lyme Regis (YMSM 442), a small panel painting now in the Hunterian Art Gallery, University of Glasgow.\n\nThe Master Smith was one of seven images (cat. 119, cat. 120, cat. 121, cat. 122, cat. 123, cat. 124, and cat. 125) that Whistler mailed to the Ways in London on 27 September 1895 (letter 141). It transferred more successfully than many of the other drawings executed on papier végétal in Lyme Regis, where the thin, gum-coated transfer paper seems to have been adversely affected by the damp sea air. In its simplicity and directness, the portrait is exactly what Whistler had hoped to achieve in his first group of Lyme Regis lithographs. He wrote to T. R. Way that he believed them to be “much advanced in simple treatment” (letter 143), and years later T. R. Way (1912) remembered that Whistler had considered The Master Smith “one of his most perfect lithographs.”\n\nAs originally transferred to stone, the image includes trial marks made with a pointed crayon to the left of the sitter’s shoulder. There is also a smudge at lower right below the image and a small stray mark at upper right. Only one impression of this state has been located. Now in the British Museum, London, it once belonged to Thomas Way, and it is illustrated in the Levy (1975) catalogue.\n\nLondon: BM, cream wove proofing paper (246 × 187 mm).\n\nThe stray marks and smudges outside the image have been cleaned off the stone.\n\nChicago: AIC, cream laid paper (282 × 227 mm), signed; SC, cream Japanese paper (287 × 221 mm). Glasgow: HAG (5), cream laid paper (284 × 229 mm), signed; cream laid paper (207 × 149 mm); cream Japanese paper (287 × 221 mm), signed; cream Japanese paper (287 × 221 mm); cream laid paper (201 × 166 mm), signed. Washington: FGA (2), cream laid paper (206 × 148 mm), signed; tan laid paper (215 × 141 mm), upper left and right corners adhered to buff card (350 × 220 mm [sight]), both supports signed, and the secondary support inscribed, in Whistler’s hand: To / George Govier—Master Smith / with the compliments + high esteem of / J McNeill Whistler; NGA, cream laid paper (206 × 163 mm), signed.\n\nRemarks: Other second-state impressions are found in Boston, BPL; and Brooklyn, TBM.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">In his memoir of 1912, T. R. Way mistakenly wrote that The Master Smith was drawn on a new transfer paper with which he himself had been experimenting in London. This cannot have been the case; the portrait was drawn before September 27, and T. R. Way did not send the new “white transfer paper” with “a grained stone texture” to Whistler in Lyme Regis until early October; letter 144. By October 21 the printers had not yet received any drawings on the new paper; letter 147.\n\nWhistler was grateful to George Govier for allowing his repeated visits to the shop while the blacksmiths were at work. He asked Marcus Huish of the Fine Art Society to frame an impression of The Master Smith so that he could “send it down to the old Gentleman himself”; Whistler to Huish, 30 December 1895, GUL LB3/20. He requested that it be sent to his lodgings before framing so that he could inscribe a “little dedication” on its mount. That impression, still in its original mount, was acquired by Charles Lang Freer and is now one of two impressions in the Freer Gallery of Art, Washington, D.C.\n\n</section><section id=\"figures\">Cat. 120, second state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.612.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:10-05:00",
    "timestamp": "2023-09-24T02:12:48-05:00"
}