{
    "id": 349514,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/349514",
    "title": "Cat. 121 The Sunny Smithy, 1895",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/484",
    "accession": "1917.613",
    "generic_page_id": 33,
    "artwork_id": 73842,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1211895Way: 85  \nLevy: 130  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, center of image on anvil  \nOne state; image size: 142 × 204 mm  \nNumber of impressions listed by Way: 4  \nPrinter: Way  \nWatermarks: 32, 128, 129, 151  \nStone: erased by 1896  \nWhistler-Way Letters: 140, 141, 143, 144, 145, 146, 147, 151; apps. I.1, II.4, III.2, V.1  \nLifetime Exhibitions: Chicago 1900a (no. 147, as The Sunny Smith, Lyme Regis); Chicago 1900b (no. 77); New York 1901\n\nThe Sunny Smithy is a view of the interior of the Govier smithy on Broad Street in Lyme Regis, Dorset (fig. 121a). In the center of the scene, George Govier, wearing a leather vest and apron, works with a hammer at an anvil. The image is one of seven drawings (cat. 119, cat. 120, cat. 121, cat. 122, cat. 123, cat. 124, and cat. 125) on papier végétal that Whistler sent from Lyme Regis to his printers in London on 27 September 1895 (letter 141). Six of the images in this first group of Lyme Regis subjects were drawn in the Govier family’s blacksmith shop, including The Master Smith (cat. 120), a portrait of George Govier.\n\nWhen Whistler received the first proofs of The Sunny Smithy and the other images in the first group of seven, he admitted that they had not “come out well” (letter 145). The printers had already complained about the uncertain character of the transfer paper the artist had brought from Paris to Lyme Regis, and in a letter written on October 1, T. R. Way expressed serious reservations about the success of the lithographs (letter 144). By October 18 Whistler had developed a complex scheme for salvaging four of the blacksmith lithographs that were “grouty,” weak, and uneven (letter 146). He believed that he might be able to improve the original images by printing over them with secondary stones bearing transferred revisions. In order to accomplish this, he asked the Ways to add four registration marks to the stone bearing The Sunny Smithy as well as to three other stones (cat. 123, cat. 127, and cat. 128). Although the artist was optimistic that his plan might lead to “something perhaps remarkable” (letter 146), the project was never carried out. The only subsequent mention of the scheme was in a letter of October 21 that T. R. Way enclosed with the proofs bearing the new registration marks (letter 147). One such proof of The Sunny Smithy remained in Whistler’s estate and is now in the Hunterian Art Gallery, University of Glasgow.\n\nImpressions of The Sunny Smithy reveal a slight texture that suggests that Whistler might have placed a sheet of glassy papier végétal over a rough surface, such as a clothbound book or a sheet of laid paper, in order to give his drawing surface more tooth. This hypothesis would seem to be contradicted by a letter the artist wrote on 5 November 1895 to T. R. Way in response to a letter, now lost, from the printer. Way must have suggested that Whistler would get better results with the thin French paper if he placed it over “rough drawing paper.” Whistler replied that he knew Fantin-Latour had adopted this practice so that the resulting lithograph would “look as though it were drawn on Papier Ingres” (letter 154). He went on to say that he disliked the effect, reminding Way that the texture achieved on the papier végétal by drawing upon it in this manner would be altered after its transfer to a grained stone. However, the textured appearance of this and several other lithographs in the group of Lyme Regis subjects cannot be attributed solely to the inherent surface texture of the papier végétal itself. Only the thinnest wove papers were gum coated to receive lithographic drawings, not only because they were translucent but also because their surfaces were virtually textureless. Such delicate papers, to be drawn upon, had to be placed on a rigid support of some kind. Even the slightest irregularities or textures of the secondary support or backing material would be visible in the marks made on the transfer paper, regardless of the artist’s intention.\n\nChicago: AIC, ivory laid paper (193 × 247 mm). Glasgow: HAG (3), ivory laid paper (195 × 254 mm), signed; cream laid paper (194 × 254 mm), signed; ivory wove proofing paper (188 × 292 mm), with +-shaped registration marks centered on the left and right sides of the image. Washington: FGA, tan laid paper (226 × 286 mm); NGA, cream wove proofing paper (195 × 253 mm), signed.\n\nRemarks: Other impressions are found in Brooklyn, TBM; and New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">In his letter of October 18, Whistler instructed the Ways to pull proofs from the original stones once the registration marks had been added. He then intended to place transparent transfer paper over the marked proofs in order to make his additions to the images. These new transfer drawings, which would include tracings of the registration marks, could then be transferred to secondary stones and keyed to impressions from the original stones, over which the new work could be printed “in the same ink—or perhaps some in another tone”; letter 146.\n\nWay remarked in a later letter that he “had found from studying the Papier Vegetal in Paris that it is intended to be laid over a grained surface and that a grained stone is reccommended [sic] by Duchatel”; letter [link:565|text=162,paragraph=60, including n. 47.\n\nSee also letter 104.\n\n</section><section id=\"figures\">Cat. 121, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.613.\n\nfig. 121a Sketch of “The Sunny Smithy” (M 1443). Pen and black ink on cream laid paper; 113 × 179 mm. Freer Gallery of Art, Smithsonian Institution Archives, Washington, D.C.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:10-05:00",
    "timestamp": "2023-09-24T02:12:48-05:00"
}