{
    "id": 350351,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/350351",
    "title": "Cat. 122 The Good Shoe, 1895",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/485",
    "accession": "1927.5838",
    "generic_page_id": 33,
    "artwork_id": 50661,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1221895Way: 86  \nLevy: 124  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, upper right  \nOne state; image size: 171 × 120 mm  \nNumber of impressions listed by Way: 15  \nPrinter: Way  \nWatermarks: 27, 28, 71, 72, 151, 206, 309  \nPosthumous edition: 25 impressions printed by Goulding on 20 November 1903  \nPosthumous watermarks: 15–19, 37, 50–53, 171, 219, 220, 280  \nStone: erased in 1903  \nWhistler-Way Letters: 140, 141, 143, 144, 145; apps. I.1, II.4, III.2, V.1  \nSelected Literature: Way, Studio (1896), p. 227  \nLifetime Exhibitions: London 1895–96 (no. 20); New York 1898 (no. 338, as The Good Shoe, Lyme Regis); Chicago 1900a (no. 148, as The Good Shoe, Lyme Regis); Chicago 1900b (no. 78, as The Good Shoe, Lyme Regis); New York 1901 (no. 162)\n\nWhistler drew The Good Shoe in the courtyard of the Govier smithy in Lyme Regis, Dorset, where two blacksmiths were at work shoeing a horse. With a few sure lines he captured the essence of the subject and revealed his skill as an animal draftsman. The vantage point he selected, with its focus shifting from the small crouching cat in the foreground to the rumps of the two horses across the courtyard, also suggests the humor Whistler found in such everyday subjects.\n\nThe Good Shoe was one of seven drawings (cat. 119, cat. 120, cat. 121, cat. 122, cat. 123, cat. 124, and cat. 125) on papier végétal that Whistler sent from Lyme Regis to his printers in London on 27 September 1894 (letter 141). The images were transferred to stone by the Ways on October 1 (app. II.4) and Whistler received the first proofs by October 10, when he wrote back to the printers expressing his disappointment with them (letter 145). A number of the images transferred badly, perhaps because the transfer paper had been damaged by the damp sea air, and impressions of some subjects, such as The Sunny Smithy (cat. 121) tend to be pale as a result. The Good Shoe seems to have transferred better than The Sunny Smithy, and impressions tend to be stronger and richer. Both lithographs reveal a textured pattern, as though Whistler had placed his thin transfer paper over a slightly rough surface when making the drawings.\n\nChicago: AIC (2), cream laid paper (282 × 227 mm), signed; cream Japanese paper (288 × 220 mm), signed; MWC, ivory laid paper (252 × 182 mm), signed; Palmer, cream wove Japanese vellum (311 × 231 mm), signed. Glasgow: HAG (4), ivory laid paper (252 × 182 mm), signed; cream laid paper (284 × 227 mm), signed; cream laid paper (249 × 182 mm), signed; cream laid paper (209 × 154 mm). London: BM, cream wove proofing paper (291 × 226 mm). Washington: FGA, cream laid paper (212 × 148 mm), signed; LC, cream wove proofing paper (252 × 190 mm), signed; NGA, cream laid paper (249 × 182 mm), signed.\n\nRemarks: Other impressions are found in Boston, BPL; Brooklyn, TBM; and New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See cat. 121 for a discussion of the textured effect in Whistler’s Lyme Regis drawings made on papier végétal.\n\n</section><section id=\"figures\">Cat. 122, only state. The Art Institute of Chicago, Charles Deering Collection, 1927.5838.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:11-05:00",
    "timestamp": "2023-09-24T02:12:48-05:00"
}