{
    "id": 3505,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/3505",
    "title": "Cats. 1–5 Early Drawings",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/19",
    "accession": "1927.5878",
    "generic_page_id": 32,
    "artwork_id": 50735,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\"> Early DrawingsStephanie L. StrotherSoldier with Lance, 1854/55  \nGraphite, on cream wove paper; 14.3 × 10 cm (5 5/8 × 3 15/16 in.)  \nThe Art Institute of Chicago, the Charles Deering Collection, 1927.5878\n\nPoliceman and Citizen, 1854/55  \nPen and black ink over graphite, on cream wove paper; 8.2 × 5.6 cm (3 1/4 × 2 3/16 in.)  \nThe Art Institute of Chicago, the Charles Deering Collection, 1927.5879\n\nGendarme, 1854/55  \nPen and black ink over graphite, on cream wove paper; 13.2 × 6.5 cm (5 3/16 × 2 9/16 in.)  \nThe Art Institute of Chicago, the Charles Deering Collection, 1927.5880\n\nLancer, 1854/55  \nPen and black ink over graphite, on cream wove paper; 14.1 × 7.3 cm (5 9/16 × 2 7/8 in.)  \nThe Art Institute of Chicago, the Charles Deering Collection, 1927.5881\n\nHussar (recto), Man with a Top Hat and Bandaged Head (verso), 1854/55  \nPen and black ink over graphite (recto), and graphite (verso) on cream wove paper; 13.6 × 7.8 cm (5 3/8 × 3 1/16 in.)  \nThe Art Institute of Chicago, Bryan Lathrop Collection, 1934.680\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">These five figure drawings together represent the earliest works by James McNeill Whistler in the Art Institute’s collection. Characteristic of the artist’s earliest output, this type of drawing allowed him to experiment with pose, technique, and expression. Throughout the early and mid-1850s, Whistler made numerous pencil and pen drawings of soldiers and other figures, sometimes incorporating titles and other narrative text. Military figures also comprise the subject of his first published work; a lithograph based on one of his drawings was used to illustrate the cover for a piece of sheet music, “Song of the Graduates,” while he was a student at West Point Military Academy (fig. 1–5.1).\n\nThe five Art Institute sketches are products of the brief period when Whistler served as a draftsman for the United States Coast and Geodetic Survey office in Washington, DC, from November 1854 to February 1855, although in style they also resemble earlier works done while he was a cadet at West Point (1851–54). John Ross Key, the drawings’ first owner and Whistler’s friend in the Coast Survey, wrote in 1908 that the artist “was preoccupied in those days with producing the soldiers and heads of his fancy, and when he had completed a bit that pleased him, he signed it with the initials J. W.” Two of the Art Institute drawings, Gendarme (cat. 3) and Lancer (cat. 4), include this early style of signature.\n\nThe drawings are lively and spontaneous in feel and were likely quick, improvisational sketches rather than studies for larger compositions. Indeed, Key later recalled that at the time, “every drawing board, sheet or bit of paper that he [Whistler] could find he embellished with heads and figures.” Hussar (cat. 5) unites both of these early pictorial interests; in addition to the figure depicted on the sheet’s recto, two light and unfinished drawings in graphite appear on the verso, one of a man wearing a top hat and another of a head wrapped in a bandage (fig. 1–5.2). Some figures from the group, such as the Hussar and the Gendarme (cat. 3), are described in detail, while others, among them the Policeman and Citizen (cat. 2) are more suggestion than substance. In each case, Whistler relied heavily on loose crosshatching to convey texture and shadow. His early graphic style reflects the types of caricatures and illustrations that appeared in abundance in such nineteenth-century periodicals as Punch and Le Charivari; scholars often cite the French artist and illustrator Paul Gavarni, in particular, as an early inspiration for Whistler (fig. 1–5.3).\n\nThough Whistler’s technique would change significantly in later years, certain features of his early drawings anticipate later approaches. The highly energetic, irregular scribble that predominates in these compositions would continue to be a defining feature of the artist’s graphic style, and a burgeoning interest in tonality is evinced by his combined use of pencil and pen to bring out a wider range of gray and black shades. When the drawings were reproduced in the Chicago Times-Herald (see fig. 1–5.4), the author of the corresponding article remarked of the Hussar in particular, “Note the graceful pose, and the flowing lines . . . and you will observe that he has ever been a student of the combination of definite lines, and of picturesque juxtapositions of shadow and light.” The drawings also bespeak an early interest in costume; the careful attention to the detail of the soldiers’ uniforms typifies the painstaking emphasis Whistler would later place on dress in his portraiture.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Soldier with Lance corresponds to Margaret F. MacDonald, James McNeill Whistler: Drawings, Pastels, and Watercolours; A Catalogue Raisonné (New Haven, CT: Yale University Press), hereafter MacDonald (1995), cat. 200. View M 200 online at Margaret F. MacDonald and Grischka Petri, James McNeill Whistler: The Paintings; A Catalogue Raisonné (Glasogow, UK: Universtiy of Glasgow, 2014), hereafter MacDonald and Petri.\n\nPoliceman and Citizen corresponds to MacDonald (1995), cat. 202. View M 202 online at MacDonald and Petri.\n\nGendarme corresponds to MacDonald (1995), cat. 201. View M 201 online at MacDonald and Petri.\n\nLancer corresponds to MacDonald, MacDonald (1995), cat. 199. View M 199 online at MacDonald and Petri.\n\nHussar (recto), Man with a Top Hat and Bandaged Head (verso) correspond to MacDonald (1995), cat. 198. View M 198 online at MacDonald and Petri.\n\nAccording to Margaret MacDonald, Whistler’s original sketch for the sheet-music cover is now lost; see Margaret F. MacDonald, James McNeill Whistler: Drawings, Pastels, and Watercolours; A Catalogue Raisonné (New Haven, CT: Yale University Press, 1995), hereafter MacDonald (1995), 33 (cat. 108). However, the design of the cover bears a distinct resemblance to another early drawing, West Point Cadets (1852/54; [MacDonald (1995), 32–33 (cat. 106r)]). Katharine Lochnan posits that this drawing was actually the basis for the sheet-music cover; see Katharine Lochnan, “1852–1855: First Lithographs,” in The Lithographs of James McNeill Whistler, ed. Harriet K. Stratis and Martha Tedeschi (Chicago: Art Institute of Chicago, 1998), 1:32. In either case, it is likely that Whistler’s original drawing was greatly altered in the translation from drawing to lithograph, as Lochnan notes.\n\nThe dating of the five drawings to Whistler’s time in the United States Coast and Geodetic Survey office is firmly established in “Whistler’s First Plate Found: Most Important of Recent Discoveries in the Art World,” Chicago Times-Herald, Mar. 8, 1896, 30, where all five of the drawings are reproduced (see fig. 3): “The fortunate owner of Whistler’s coast survey plate [John Ross Key, Whistler’s friend in the Coast Survey] also possesses five fascinating pen and ink drawings, which illustrate this article, from the great master’s hand, made during the months he was in the employ of the United States government.” Key also noted that Whistler made the drawings during his time in the Coast Survey in a letter to Charles Lang Freer; see John Ross Key to Charles Lang Freer, Feb. 15, 1896, repr. in University of Glasgow, The Correspondence of James McNeill Whistler, 1855–1903, ed. Margaret F. MacDonald, Patricia de Montfort, and Nigel Thorp, online edition (Glasgow: University of Glasgow, 2003–10), hereafter GUW, no. 11723. For more on the drawings’ provenance, see also MacDonald (1995), 60–62 (cats. 198–202). For further discussion of Whistler’s time in the Coast Survey, see Gordon Fleming, The Young Whistler, 1834–66 (London: George Allen and Unwin, 1978), 109–19; E. R. and J. Pennell, The Life of James McNeill Whistler (London: William Heinemann; Philadelphia: J. B. Lippincott, 1908), 1:43–47; and John Sandberg, “Whistler’s Early Work in America, 1834–1855,” Art Quarterly 29 (1966): 46–58.\n\nJohn Ross Key, “Recollections of Whistler While in the Office of the United States Coast Survey,” Century Illustrated Monthly Magazine 75 (new series 53) (Nov. 1907–Apr. 1908): 929.\n\n“Whistler’s First Plate Found,” 30.\n\nSee, for example, Pennell and Pennell, Life of Whistler, 1:56; and Nancy Dorfman Pressly, “Whistler in America: An Album of Early Drawings,” Metropolitan Museum Journal 5 (1972): 125–54.\n\n</section><section id=\"figures\">Cats. 1–5 Early Drawings. Cat. 1 Soldier with Lance, 1854/55 (top left). Cat. 2 Policeman and Citizen, 1854/55 (top right). Cat. 3 Gendarme, 1854/55 (bottom left). Cat. 4 Lancer, 1854/55 (bottom middle). Cat. 5 Hussar (recto), 1854/55 (bottom right).\n\nfig. 1–5.1 James McNeill Whistler (American, 1834–1903). Design cover for United States Military Academy “Song of the Graduates,” 1852. Transfer lithograph in black on off-white wove paper; 33.6 × 22.2 cm (13 1/4 × 8 3/4 in.) (image); 34.1 × 26.1 cm (13 7/16 × 10 1/4 in.) (sheet). The Art Institute of Chicago, gift of Walter S. Brewster, 1933.281.\n\nfig. 1–5.3 Paul Gavarni (French, 1804–1866). Alfred de Musset, 1854. Lithograph in black on cream wove paper; 34.7 × 22 cm (13 11/16 × 8 11/16 in.) (image); 44.5 × 29.6 cm (17 1/2 × 11 5/8 in.) (sheet). The Art Institute of Chicago, Prints and Drawings Purchase Fund, 1964.333.\n\nfig. 1–5.4 “Whistler’s First Plate Found: Most Important of Recent Discoveries in the Art World,” Chicago Times-Herald, Mar. 8, 1896, p. 30.\n\nfig. 1–5.2 Verso of Hussar (recto).\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:24-05:00",
    "timestamp": "2023-09-24T02:12:33-05:00"
}