{
    "id": 351189,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/351189",
    "title": "Cat. 123 Father and Son, 1895",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/486",
    "accession": "1917.615",
    "generic_page_id": 33,
    "artwork_id": 73848,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1231895Way: 87  \nLevy: 125  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, upper left  \nOne state; image size: 211 × 156 mm  \nNumber of impressions listed by Way: 15  \nPrinter: Way  \nWatermarks: 151, 236, 309, 321  \nPosthumous edition: 20 impressions printed by Goulding on 17 February 1904  \nPosthumous watermarks: 15, 16, 165, 196, 197, 219, 220, 222, 289, 290  \nStone: erased in 1904  \nWhistler-Way Letters: 140, 141, 143, 144, 145, 146, 147; apps. I.1, II.4, III.2, V.1  \nSelected Literature: Way, Studio (1896), p. 227  \nLifetime Exhibitions: London 1895–96 (no. 32); New York 1898 (no. 339); Chicago 1900a (no. 149, as Father and Son, Lyme Regis); Chicago 1900b (no. 80, as Father and Son, Lyme Regis); New York 1901 (no. 163)\n\nThe two blacksmiths depicted in Father and Son are George Govier and his son Samuel, who are shown at work in their family smithy on Broad Street in Lyme Regis, Dorset. The elderly Govier appears in at least three other lithographs of this period (cat. 120, cat. 121, and cat. 129), and the Govier workshop is the subject of six of the first seven transfer drawings (cat. 119, cat. 120, cat. 121, cat. 122, cat. 123, cat. 124, and cat. 125) created by Whistler after his arrival in the seaside town. The artist sent the seven images to his printers in London on 27 September 1895 (letter 141). They were transferred to stone on October 1 (app. II.4), and ten days later Whistler received the first proofs, expressing his dissatisfaction with them in a letter to T. R. Way (letter 145). Many of the images transferred poorly, and the resulting impressions are generally pale and uneven; a textured pattern is nevertheless visible, especially in the shadowed interior of the shop.\n\nWhistler selected Father and Son, together with three other Lyme Regis lithographs (cat. 121, cat. 127, and cat. 128), for possible additional work on secondary stones. In this instance, the Ways added two slightly different sets of registration marks to two proofs on white plate paper and sent them back to the artist in Lyme Regis; these proofs have survived and are now in the Hunterian Art Gallery, University of Glasgow. Whistler never proceeded with his plan to develop the original image by producing a second transfer drawing keyed to the marked proofs. However, he did make graphite additions to one of the impressions bearing registration marks (fig. 123a).\n\nAlthough revisions were never made to the stone, Father and Son seems to have transferred and printed more successfully than some of the other images drawn in the same blacksmith shop. Whistler included an impression in the exhibition of his lithographs held at the Fine Art Society in 1895–96.\n\nChicago: AIC, ivory laid paper (319 × 205 mm), signed; MWC, cream wove proofing paper (254 × 189 mm), signed; SC, ivory laid paper (249 × 193 mm). Glasgow: HAG (6), cream laid paper (281 × 228 mm), signed; cream laid paper (241 × 182 mm); cream Japanese paper (287 × 221 mm); cream Japanese paper (287 × 220 mm); ivory wove proofing paper (292 × 253 mm), with +-shaped registration marks centered on all four sides of the image; ivory wove proofing paper (288 × 198 mm), with ×-shaped registration marks at all four corners of the image, and with graphite additions to the right of the standing figure, to the left above his head, to the right of and beneath his feet, and to the face of the figure bent over an anvil. London: BM, ivory wove proofing paper (272 × 205 mm). Washington: FGA, cream laid paper (283 × 227 mm); NGA, cream laid paper (283 × 227 mm), signed.\n\nRemarks: Other impressions are found in Brooklyn, TBM; and New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See cat. 121 for a discussion of the textured effect in Whistler’s Lyme Regis drawings made on papier végétal.\n\nSee cat. 121, esp. n. 1, for a full description of the process Whistler intended to use for revision of the four stones.\n\n</section><section id=\"figures\">Cat. 123, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.615.\n\nfig. 123a Cat. no. 123, only state, (detail, with graphite additions). Hunterian Art Gallery, University of Glasgow, Birnie Philip Gift.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:11-05:00",
    "timestamp": "2023-09-24T02:12:48-05:00"
}