{
    "id": 352028,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/352028",
    "title": "Cat. 124 The Smith’s Yard, 1895",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/487",
    "accession": "1917.616",
    "generic_page_id": 33,
    "artwork_id": 73850,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1241895Way: 88  \nLevy: 126  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, upper right on facade  \nOne state; image size: 191 × 158 mm  \nNumber of impressions listed by Way: 35  \nPrinter: Way  \nWatermarks: 91–94, 151, 198, 254, 255, 296, 297, 309  \nPublished Edition: 3,000 impressions printed by Way and issued in The Studio 47, no. 10 (15 February 1897) and The International Studio 1, no. 1 (March 1897); image size: 191 × 158 mm; full sheet size: 296 × 210 mm (The Studio); 276 × 200 mm (The International Studio)  \nBlind Stamp: The Studio, London (approximately 22 mm below and 51 mm to the right of the image) or International Studio (approximately 24 mm below and 53 mm to the right of the image)  \nPosthumous edition: 25 impressions printed by Goulding on 10 November 1903  \nPosthumous watermarks: 50–56, 112, 218–20, 280, 294, 295  \nStone: preserved in the Hunterian Art Gallery, University of Glasgow  \nWhistler-Way Letters: 140, 141, 143, 144, 145; apps. II.4, III.1–4, V.1  \nSelected Literature: The Art Journal 48, no. 133 (January 1896), ill. p. 26; Way, Studio (1896), pp. 224–25; Pennell (1897), p. 287; Way and Dennis (1903), pp. 86–87; Wedmore (1906), p. 99  \nLifetime Exhibitions: London 1895–96 (no. 53); New York 1898 (no. 340, as The Smith’s Yard, Lyme Regis); London 1898–99 (no. 1993, as The Smith’s Yard, Lyme Regis); Chicago 1900a (no. 150, as The Smith’s Yard,Lyme Regis); Chicago 1900b (no. 81); New York 1901 (no. 164)\n\nLike The Good Shoe (cat. 122), The Smith’s Yard is a view of the Govier family’s blacksmith shop in Lyme Regis, Dorset, seen from the courtyard. It is one of seven images (cat. 119, cat. 120, cat. 121, cat. 122, cat. 123, cat. 124, and cat. 125) that Whistler drew on papier végétal and sent to the Ways for processing on 27 September 1895 (letter 141). Six of these first Lyme Regis drawings depict the same smithy. In The Smith’s Yard one of the Govier sons and a young apprentice pause from shoeing horses to gaze out toward the artist. With a few concise lines Whistler suggested the rustic character of the yard, framed on the left by a large rain barrel and on the right by a grinding wheel. A comparison of the lithograph to a contemporary photograph showing Samuel Govier at work in almost the same spot (fig. 124a) underscores the accurate yet selective nature of the artist’s approach.\n\nThe drawing for The Smith’s Yard transferred more successfully to stone than most of the other images made on papier végétal in Lyme Regis, perhaps because portions of the image were more heavily worked with crayon. It seems to have been one of Whistler’s favorite Lyme Regis lithographs, for he included it in the exhibition of his lithographs at the Fine Art Society that opened in mid-December 1895, and instructed the Ways to print twenty impressions in anticipation of sales. The sales records from the exhibition indicate that three impressions were sold at four guineas each (app. III.1). Since the prices, which were set by the artist, ranged from two to four guineas, The Smith’s Yard was priced at the high end. It was the only Lyme Regis subject to be priced at four guineas on the original price list (app. V.1).\n\nThere is no record of the negotiations between Whistler and The Studio regarding the publication of The Smith’s Yard in the February 1897 issue of the periodical. The artist severed his ties with the Ways soon after his wife’s death in the spring of 1896, but his lithographic stones remained in the possession of the printers until August 1897. If, as seems likely, the periodical edition of The Smith’s Yard was printed by the Ways after the break with Whistler, the arrangements were probably handled by the artist’s solicitor, William Webb.\n\nChicago: AIC, cream laid paper (285 × 227 mm), signed; SC, cream laid paper (331 × 209 mm), signed. Glasgow: HAG (6), cream laid paper (331 × 210 mm), signed; ivory laid paper (320 × 204 mm), signed; cream Japanese paper (287 × 220 mm); cream laid paper (331 × 211 mm), signed; cream laid paper (217 × 188 mm); cream laid paper (331 × 211 mm), signed. London: BM, ivory wove proofing paper (269 × 210 mm). Washington: FGA, cream laid paper (218 × 197 mm), signed; NGA, cream laid paper (283 × 225 mm), signed.\n\nRemarks: Other impressions are found in Boston, MFA; Brooklyn, TBM; and Cleveland, CMA.\n\nPublished edition. Impressions published in The Studio (47, no. 10 [15 February 1897]) and The International Studio (1, no. 1 [15 March 1897]) were machine printed from supplementary stones on medium-weight, ivory wove paper, which in some cases has discolored to cream or tan. There is a deckle edge running along the right edge of the sheet. Many impressions from the periodical edition have been trimmed to remove the blind stamp. Studio impressions are characterized by minor losses in the image and by a grainy quality in the lines.\n\nChicago: AIC, cream wove paper (296 × 208 mm), with blind stamp, rebound. Glasgow: HAG, ivory wove paper (295 × 207 mm), with blind stamp. London: V&amp;A, tan wove paper (295 × 206 mm), with blind stamp. Washington: LC, cream wove paper (295 × 210 mm), with International Studio blind stamp.\n\nRemarks: Periodical impressions are found in many museum and library collections, including Ann Arbor, UMMA; Boston, MFA and BPL (2); Cincinnati, CAM (2); New Haven, YUAG; New York, MMA (3) and NYPL; and San Francisco, AFGA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">In the lighter portion of the background, above the horse, a textured pattern is visible; see cat. 121 for a discussion of the textured effect in Whistler’s Lyme Regis drawings made on papier végétal.\n\nSee also cat. 144.\n\nIn The International Studio’s Index of Supplements, the image was titled The Forge.\n\n</section><section id=\"figures\">Cat. 124, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.616.\n\nfig. 124a  Samuel Govier at work, Lyme Regis, c. 1895.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:11-05:00",
    "timestamp": "2023-09-24T02:12:48-05:00"
}