{
    "id": 352868,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/352868",
    "title": "Cat. 125 The Strong Arm, 1895",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/488",
    "accession": "1917.617",
    "generic_page_id": 33,
    "artwork_id": 73853,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1251895Way: 89  \nLevy: 127  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, lower center  \nOne state; image size: 197 × 159 mm  \nNumber of impressions listed by Way: 15  \nPrinter: Way  \nWatermarks: 128, 151, 256–58, 260–64, 296, 297, 309  \nPosthumous edition: 45 impressions printed by Goulding on 19 April 1904  \nPosthumous watermarks: 105, 106, 114, 171, 200, 215, 219, 220, 300, 306, 319  \nStone: erased in 1904  \nWhistler-Way Letters: 140, 141, 143, 144, 145; apps. I.1, II.4, III.2, V.1  \nSelected Literature: Way, Studio (1896), p. 227; Way (1912), p. 117; Way (1913), p. 300  \nLifetime Exhibitions: London 1895–96 (no. 45); New York 1898 (no. 341); Chicago 1900a (no. 151, as The Strong Arm, Lyme Regis); Chicago 1900b (no. 82, as The Strong Arm, Lyme Regis); New York 1901 (no. 165)\n\nThe Strong Arm was drawn in the Govier family’s smithy on Broad Street in Lyme Regis, Dorset. One of the most abbreviated and impressionistic of the lithographs that Whistler produced while staying in the seaside town, the image includes the cursory yet readily identifiable portraits of two blacksmiths. Caught in the orb of light from the fire are Thomas Govier on the left, and his brother Samuel, working at the forge on the right.\n\nThe Strong Arm was one of seven drawings (cat. 119, cat. 120, cat. 121, cat. 122, cat. 123, cat. 124, and cat. 125) that Whistler made on papier végétal during the early part of his stay in Lyme Regis; he sent the group to the Ways in London on 27 September 1895 (letter 141). The printers experienced considerable difficulty in transferring these subjects, and complained to Whistler about the quality of the transfer paper on which they were drawn (letter 144). The first proofs they pulled were extremely pale, and T. R. Way wrote that he and his father were unsure how far to go in strengthening the images. They also disliked the “groutyness” of the shadows, an effect they felt was “so unlike the quality of stone drawing.” Whistler, too, was disappointed when he received the impressions sent to him in Lyme Regis (letter 145). However, despite his initial reservations, he liked The Strong Arm well enough to include it in the Fine Art Society exhibition two months later.\n\nAs in the case of several other Lyme Regis subjects (see cat. 121, cat. 122, cat. 123, cat. 124, cat. 127, cat. 128, and cat. 129) Whistler seems to have placed his transfer paper over a rough surface while making the drawing, and as a result impressions of this lithograph bear a distinct textured pattern, particularly in the background behind Samuel Govier at right.\n\nChicago: AIC, ivory laid paper (288 × 228 mm), signed; SC, cream Japanese paper (287 × 220 mm). Glasgow: HAG (9), cream laid paper (218 × 197 mm); cream laid paper (284 × 225 mm), signed; cream Japanese paper (287 × 220 mm); cream Japanese paper (287 × 220 mm); cream laid paper (251 × 195 mm), signed; cream laid paper (336 × 201 mm); cream laid paper (335 × 202 mm); cream laid paper (335 × 201 mm); cream laid paper (332 × 214 mm). London: BM, cream wove proofing paper (246 × 186 mm). Washington: FGA, cream laid paper (217 × 192 mm), signed; LC, cream wove Japanese vellum (311 × 231 mm), signed; NGA, cream laid paper (283 × 227 mm), signed.\n\nRemarks: Another impression is found in Brooklyn, TBM.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Despite his initial misgivings, T. R. Way also came to admire The Strong Arm, and in his 1913 essay he wrote perceptively of its particular effect: “A blacksmith hold[s] a bar of iron in the flame, which lights up his figure and indeed floods the whole subject. This blaze of light is amazingly suggested without any strong darks to emphasize it, and the figures of the man and the boy behind are rendered with the fewest possible lines.”\n\nSee cat. 121 for a discussion of the textured effect in Whistler’s Lyme Regis drawings made on papier végétal.\n\n</section><section id=\"figures\">Cat. 125, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.617.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:11-05:00",
    "timestamp": "2023-09-24T02:12:48-05:00"
}