{
    "id": 353709,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/353709",
    "title": "Cat. 126 John Grove, 1895",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/489",
    "accession": "2004.625",
    "generic_page_id": 33,
    "artwork_id": 139454,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1261895Way: 93  \nLevy: 145  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, center right  \nOne state; image size: 207 × 154 mm  \nNumber of impressions listed by Way: 6  \nPrinter: Way  \nWatermarks: 32, 61, 309  \nPosthumous edition: 25 impressions printed by Goulding on 20 October 1903  \nPosthumous watermarks: 24, 50–56, 169, 200, 219, 220, 241, 315, 323  \nStone: erased in 1903  \nWhistler-Way Letters: 145; app. II.4  \nSelected Literature: Way (1912), p. 116  \nLifetime Exhibitions: Chicago 1900a (no. 86)\n\nJohn Grove was the landlord of the Royal Lion Hotel, where Whistler and his wife stayed during their visit to Lyme Regis, Dorset. The artist drew the innkeeper’s portrait as he sat, facing forward, with a drink in his hand. A few days earlier Whistler had selected much the same pose for his lithographic portrait of the elderly George Govier, The Master Smith (cat. 120). When he finished the portrait of Grove, Whistler departed from his usual practice and inscribed the sitter’s name and the name of the hotel at the right of the image.\n\nJohn Grove was transferred to stone and proved on 5 October 1895 (app. II.4). By October 10 Whistler had received the first proofs of this and three other lithographs. He was disappointed with the images, as he had been with the proofs of his first seven Lyme Regis lithographs (cat. 119, cat. 120, cat. 121, cat. 122, cat. 123, cat. 124, and cat. 125). He wrote immediately to the Ways, instructing them to print no more impressions of the last four lithographs and to refrain from showing the images to anyone (letter 145). He concluded his brief letter by saying: “The Landlord is bad doubtless my fault entirely.”\n\nChicago: AIC, cream laid paper (250 × 182 mm), signed; MWC, ivory laid paper (247 × 192 mm), signed. London: BM, cream laid paper (280 × 225 mm). Washington: LC, ivory wove proofing paper (284 × 224 mm), signed; NGA, ivory laid paper (247 × 192 mm), signed.\n\nRemarks: Other impressions are found in Cincinnati, CMA; Cleveland, CMA; and New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The Blacksmith (cat. 127) and The Brothers (cat. 128) were also included in this group. The fourth lithograph was probably The Old Smith’s Story (cat. 129).\n\n</section><section id=\"figures\">Cat. 126, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.625.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:11-05:00",
    "timestamp": "2023-09-24T02:12:48-05:00"
}