{
    "id": 354551,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/354551",
    "title": "Cat. 127  The Blacksmith, 1895/96",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/490",
    "accession": "1917.619",
    "generic_page_id": 33,
    "artwork_id": 73858,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1271895/96Way: 90  \nLevy: 128  \nTransfer lithograph with stumping, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, lower right on wheel hub  \nThree states; first state image size: 209 × 155 mm; second state image size: 212 × 155 mm (212 × 160 mm with registration marks); third state image size: 220 × 167 mm  \nNumber of first-state impressions listed by Way: “about ten”  \nNumber of second-state impressions listed by Way: 4  \nNumber Of Third-State Impressions Listed By Way: 15  \nPrinter: Way  \nWatermarks: 64, 71, 121, 151, 158, 254, 260–62, 309  \nPosthumous edition: 37 impressions printed by Goulding on 27 October 1903  \nPosthumous watermarks: 50–53, 209, 219, 220, 300  \nStone: erased in 1903  \nWhistler-Way Letters: 145, 146, and 147; apps. I.2, II.4, III.3, III.4  \nSelected Literature: Way (1903), p. 14; Way (1912), pp. 117–18; Way (1913), p. 300  \nLifetime Exhibitions: New York 1898 (no. 342); Chicago 1900a (no. 83, as The Blacksmith, Lyme Regis); New York 1901 (no. 166)\n\nThe Blacksmith is a study of Samuel Edward Govier working at the forge in his family’s smithy in Lyme Regis, Dorset. It was one of three transfer drawings (cat. 127, cat 128, and cat. 129) processed and printed by the Ways on 8 October 1895 (app. II.4). Whistler received the first proofs two days later. He was not pleased with their uneven appearance and selected this image as a candidate for reworking by means of a second transfer drawing, along with three other blacksmith subjects drawn in Lyme Regis (cat. 121, cat. 123, and cat. 128). There are several surviving proofs of both the second and third states bearing registration marks that the Ways added to the stone at the artist’s request (letter 146). Two impressions of the second state (now in the Hunterian Art Gallery, University of Glasgow, and the National Gallery of Art, Washington, D.C.) have graphite additions that were probably preliminary explorations of revisions that Whistler contemplated for the second transfer drawing. However, the idea for developing the four smithy subjects using additional transfers was never carried any further.\n\nInstead, Whistler made revisions to this image and to The Brothers (cat. 128) directly on the original stones when he returned to London, either in late December 1895 or early January 1896. Although The Blacksmith was not included in the catalogue of the Fine Art Society exhibition that opened in mid-December, an impression may have been added to the show before it closed. One impression of the image was sold to A. H. Studd either during the exhibition or shortly thereafter, according to a list of sales sent to Whistler in March 1896 (app. III.4).\n\nT. R. Way described the first state (Way 90a) of this lithograph as follows (1896, 1905): “The effect . . . is very gray and soft, the shadows almost all confined to the square opening behind the figure, and principally obtained by stump work over the chalk drawing. The smith’s face, too, is quite clean!”\n\nChicago: AIC, cream wove proofing paper (255 × 193 mm), inscribed, in T. R. Way’s hand, 1st state.\n\nIn this state the smith’s facial features have been elaborated slightly and the shadow strengthened around his head. The overall effect is no longer gray, but one in which darks and lights are more clearly contrasted. ×-shaped registration marks have been added in the four corners of the composition, although often all marks are not visible in a given impression. Way (1905) indicated that only four impressions of the second state were printed, but many more have been identified.\n\nChicago: MWC (2), cream laid paper (332 × 214 mm), signed, with ×-shaped registration marks at upper right, lower left, and (barely discernible) lower right corners of the image; buff wove proofing paper (255 × 192 mm), signed and inscribed, in Howard Mansfield’s hand, 2nd state. Glasgow: HAG (3), ivory wove proofing paper (290 × 198 mm), with ×-shaped registration marks at all four corners of the image, and with graphite additions in face; cream laid paper (246 × 182 mm); ivory wove proofing paper (293 × 254 mm), with +-shaped registration marks centered on all four sides of the image. Washington: LC, cream laid paper (287 × 227 mm), signed; NGA, ivory laid paper (290 × 203 mm), signed, with graphite additions in apron, jars, left background, proper left arm, right elbow.\n\nRemarks: Other second-state impressions are found in Cincinnati, CMA; Cleveland, CMA; and New York, MMA.\n\nExtensive additions have been made directly on the stone. The features of the blacksmith’s face have been more sharply defined, as have his garments and right arm. The recess behind him has been darkened and the jars more clearly delineated. Hatched lines have been added to the windowpanes at upper left as well as to the areas above and to the immediate left of the recess; the new lines partially obscure some of the hanging implements. There is also additional hatching to the left of the tub, in the wheel, and adjacent to both sides of the sledgehammer in the foreground. The circumference of the wheel has been modified with an additional curved line. Light crayon lines at the right of the forge have further articulated the original stumping to give the appearance of rising smoke or flames. Registration marks have been retained, although they are not consistently legible. There is a pronounced difference in surface texture between the additions made directly on the fine-grained stone and the original work drawn on transfer paper placed over a textured support.\n\nChicago: AIC, cream laid paper (282 × 228 mm), signed, with partial ×-shaped registration marks at all four corners of the image. Glasgow: HAG (2), cream laid paper (279 × 199 mm), signed; cream Japanese paper (287 × 220 mm), signed. London: BM, cream wove Japanese vellum (299 × 218 mm). Washington: FGA (2), cream laid paper (281 × 195 mm), signed, with partial ×-shaped registration marks at all four corners of the image; cream laid paper (248 × 183 mm), signed; NGA, cream laid paper (284 × 228 mm), signed, with partial ×-shaped registration marks at all four corners of the image.\n\nRemarks: Another third-state impression is found in New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The composition of the lithograph closely resembles that of Whistler’s oil portrait The Master Smith (YMSM 450), now in the Museum of Fine Arts, Boston.\n\nSee cat. 121, esp. n. 1, for a description of the complex system Whistler intended to use for the revision of the four blacksmith images.\n\nNone of the other Lyme Regis lithographs seem to have incorporated stump work; if Whistler attempted to use it in his drawings, it did not print successfully.\n\nSee cat. 121 for a discussion of the textured effect in Whistler’s Lyme Regis drawings made on papier végétal.\n\n</section><section id=\"figures\"> fig. 127a Cat. 127, first state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.619.\n\nCat. 127, Second state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 94.1984.\n\nfig. 127b Caption \"Cat. 127, third state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.618.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:11-05:00",
    "timestamp": "2023-09-24T02:12:48-05:00"
}