{
    "id": 3546,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/3546",
    "title": "Cat. 24  Apples, 1916",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/60",
    "accession": "1948.563",
    "generic_page_id": 31,
    "artwork_id": 64001,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Apples  \nIssy-les-Moulineaux, late July–November 1916  \nOil on linen canvas; present size: 116.5 × 89.5 cm (45 7/8 × 35 3/16 in.); original size: 116 × 89 cm (45 11/16 × 35 in.)  \nSigned: Henri-Matisse (lower right, in reddish-brown paint)  \nThe Art Institute of Chicago, gift of Florene May Schoenborn and Samuel A. Marx, 1948.563\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">From the earliest moment of his career, Henri Matisse found great creative potential in reusing subjects. Indeed, his very first pictures were two related still-life paintings made while convalescing from an illness at his parents’ home in Bohain-en-Vermandois. Later, as a student in the atelier of Gustave Moreau, the artist built on this experience, making copies of Old Master paintings in the Musée du Louvre as part of his artistic instruction. Over a ten-year period, he produced works after many artists, among them La desserte (after Jan Davidsz. de Heem) (1893; fig. 24.1), Copy of Chardin’s “The Ray” (1897–1903; Musée Matisse, Le Cateau Cambrésis), and Copy of Fragonard’s “The Music Lesson” (date and location unknown). The practice encouraged students to avoid direct invention and to follow instead the elements of composing and painting a picture devised by older masters. As Matisse recalled to art historian Pierre Courthion in 1941, “We looked to see how it was painted: the objects, the glazing, the passages from light to shadow. We studied it with a magnifying glass.” Such exactitude prevented personal interpretation; Matisse and his friends worked “according to the letter and not the spirit.” The approach was required, especially if they hoped that the French government would acquire their copies.\n\nWhen it came to his own works, Matisse continued to find artistic inspiration in repeated motifs, whether remaking a figure from one medium in another (see cat. 36 and cat. 37) or returning to a particular subject, such as a studio still life, in the same one (see cat. 21 and cat. 22). Reworking an already familiar subject—like the scene in Bathers by a River (1909/10, May–Nov. 1913, and early spring 1916–c. Oct. 1917; cat. 25)—in which the initial invention of the figures and their poses was already complete could free him to focus on other issues: to continue to pursue the essence of a form, to search for still simpler means of making, or to move the piece as a whole in a new direction. The challenge in revisiting a motif was the preservation of the original feeling or “expression,” as Matisse termed it.\n\nThe Art Institute of Chicago’s canvas, known today as Apples, is an example of a particular kind of reworking that became increasingly important to the artist during the period of 1913 to 1917: the practice of producing two versions of the very same subject with the same dimensions and format. Apples and its counterpart, Bowl of Apples on a Table (1916; fig. 24.2), were purchased together by Matisse’s dealer, Galerie Bernheim-Jeune, on November 13, 1916, and photographed that same month. Considered one of Matisse’s “painted pairs,” they were once even more closely titled: the dealer’s stock book records them as “Nature morte aux pommes sur fond vert” (no. 20775) and “Nature morte aux pommes sur fond noir et jaune” (no. 20776). Over the years and in translation, however, the titles have changed, perhaps reflecting the impression of their production as the artist progressively engaged in a process of greater simplification and radical abstraction.\n\nIndeed, the dramatic shift represented by these works parallels some of Matisse’s other, earlier painted pairs, such as the two 1914 views of Notre Dame (fig. 24.3 and fig. 24.4), one of which is more detailed and naturalistically rendered, the other is more summary and abstract. In this instance, the related paintings recall the nineteenth-century academic tradition of the esquisse (a freely painted, preparatory sketch) and tableau (a more finished painting) of the same subject. Although Matisse would challenge this approach in his early career, devising various additional relationships between pairs of painted pictures, he would also return to the esquisse-tableau concept; it is likely that he did so in the case of Apples and Bowl of Apples on a Table since the stock book numbers, while not exact confirmation of production order, may reflect the sequence in which the artist presented the works to his dealer. However, without further historical documentation to confirm the precise chronology and relationship of the works, we must look to the context of the studio to better understand Matisse’s process in producing this particular painted pair. The two canvases reveal significant technical differences that underscore the artist’s continued struggle to find painted equivalents for the effects of light on atmosphere, mass, and matter in these years and perhaps even challenge our assumptions about their order of production.\n\nThough often seen as a pair, Bowl of Apples on a Table and Apples are also part of a group of still lifes and interior scenes that Matisse took up in the late spring and summer 1916. In April or May of that year, the Danish painter and critic Axel Salto visited the artist’s studio and witnessed not only The Moroccans (1915/16; Museum of Modern Art, New York) underway but also “some supernatural interiors. Stronger, more pure in style and in touch with Cubist theories . . . larger and larger ‘displays of force.’” We can identify three of these from Matisse’s June 1 letter to the dealer Léonce Rosenberg in which he announced the completion of The Window (late Apr.–May 1916; fig. 24.5), Bowl of Oranges (May 1916; fig. 24.6), and The Ivy Branch (May 1916; Kunsthaus Zürich), a composition he planned “to work again on another canvas.” In late July, Galerie Bernheim-Jeune confirmed the purchase of another 1916 interior that Salto likely saw in process, Still Life with Plaster Bust (July 1916; Barnes Foundation, Philadelphia). Bowl of Apples on a Table and Apples were surely part of this group, for in late July, the painter Albert Huyot visited Matisse’s studio and later asked about the progress of one of them, writing, “the still life of apples impressed me with its beauty.”\n\nIn each of these works Matisse explored the material effects of light and space, translating optical depth into built-up layers of paint on canvas. Such effects were markedly different from the monotypes he made in those same years, images in which the artist suggested illumination by removing black ink from the plate and leaving lines of unprinted white paper in the final print. Between 1914 and 1916, Matisse made several sets of still-life compositions that relate to his pair of apple paintings, some of closely studied apples (see fig. 24.7) or the fruit with other still-life elements (see fig. 24.8 and fig. 24.9) and some of apples as part of a larger scene. Two monotypes made in 1914/15 (fig. 24.10 and fig. 24.11) most closely resemble the apple paintings, with their numerous, simplified pieces of fruit resting upon a decorative Moroccan plate. For these works, Matisse varied his removal of ink in the contour lines of the apples, which especially contrast to the thinner lines used to describe the dish, and produced a sense of depth and brilliance in his dark, shallow vessel.\n\nInversely, in such paintings as The Window (fig. 24.5), Matisse rendered the areas of the most brilliant light, translucency, and atmosphere in a material way—with a thick band of white. Similarly, in Bowl of Oranges (fig. 24.6), he investigated the dematerializing nature of light, describing the space around the fruit bowl and glass itself, and areas between each orange, with white paint that was applied heavily with a palette knife. These canvases demonstrate a change in Matisse’s approach and his interest in bringing an almost sculptural quality to paint application, one that is inherently reversed. In Bowl of Oranges the areas of illumination—those that embody the greatest physical immateriality—are the thickest passages on the canvas; in contrast, the shady depths of the composition are described in the thinnest layers of dark-black paint.\n\nSimilar differences can also be seen in the two apple compositions: Bowl of Apples on a Table is thickly painted, with broad passages covering earlier colors, the materiality of which stands in for the atmosphere of the room. But it is at the left edge of the canvas that we see Matisse’s greatest invention: here, he described the source of illumination by building up the surface with a thick impasto of white paint over which he added green and black. Using a heavily bristled brush, he then scraped at the green surface, revealing some of the white below. The effect is one of dematerialized, intense light made through the matter of paint itself.\n\nIn contrast, Apples is a thinly and quickly painted work with freely moving short brushstrokes and long, smooth arcs. While it has a similar arrangement to Bowl of Apples, the viewpoint is a step closer into the composition and slightly higher. The painting’s warm palette contrasts with the overwhelming black on the top and left side, to which Matisse added a natural varnish; this serves to intensify the compression and elision of space in the canvas. Like its companion, Apples too is about light and reminds us of the artist’s comments on the far smaller Gourds (1916; Museum of Modern Art, New York), a painting in which he used “pure black as a color of light and not as a color of darkness.” But while Apples describes the effect of light, its shallow surface recalls the many monotypes of related images, and it seems a surprising return at a moment when Matisse was exploring the connections between optical and constructed depth in both his small-scale interiors and his monumental works, such as Bathers by a River and The Piano Lesson (1916; Museum of Modern Art, New York). In this regard, it is worth considering the possibility that Apples preceded Bowl of Apples on a Table; this might better reflect the artist’s move toward greater explorations of constructed depth, his transformation of shallow black surfaces into ones of more nuance, and his increasing experimentation with the left edge of a number of canvases (Bathers by a River, the most extreme example) in which he incised into the paint and layered or banded colors to suggest not only a potential source of light but also a transition from the viewer’s space into that of the composition.\n\nWhile this idea may be tempting, it is without historical documentation. Perhaps far more important is to recall Matisse’s stated interest in what he would term “hygiene,” a desire after having explored possible variations of a theme to go on to “something new.” With this in mind, we might consider his adoption of the more traditional esquisse-tableau model for Bowl of Apples on a Table and Apples as perhaps less a compositional device than a vehicle for a different approach, construction, and sensory effect. In returning to an earlier mode of painting, he might explore something he had previously overlooked. And as exemplified in all of his painted pairs, there was the promise for Matisse to refresh and revive his work.\n\nApples was previously owned by the great New York collector John Quinn, who by the time of his death had amassed a collection of over 2,500 works of modern (mostly European) and African art. In 1919 Quinn formulated the unprecedented goal of acquiring only modern “works of museum rank” by a small number of artists, including Matisse, Constantin Brâncuși, and Pablo Picasso, and focused his activities there. As he explained later to his friend Marcel Duchamp: “I have come to the time in my modest career of collector when I desire to add works of first-rate importance and not more sketches or tentative work. This is a point that every collector, I imagine, arrives at sooner or later.” In May 1919 Quinn purchased Apples and another canvas by Matisse from the New York modern art dealer Marius de Zayas, who featured the work in a group exhibition. Soon after his acquisition, Quinn enthusiastically reported to the Irish artist John Butler Yeats, “I have just got two wonderful paintings by Matisse, one the painting of a woman [The Italian Woman, 1916; Solomon R. Guggenheim Museum, New York], and the other a large still life, a great bowl of apples. They fairly flash and sing and are wonderful things.” Apples would be one of at least seventeen works by Matisse in Quinn’s impressive collection.  \nStephanie D’Alessandro\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse painted Apple on a no. 50 portrait (figure) standard-size pre-primed linen canvas. He applied the paint layers thinly and directly, following a simple painted sketch of various shades of dilute brown that partially outlined the round table, the bowl, and most of the fruit. However, it is possible that Matisse began even more directly, laying in the first three apples in red paint before sketching the other apples behind them, since no preliminary sketch lines for three of the apples are apparent. The picture appears to have been painted quickly, with assurance and ease, and Matisse made no changes.\n\nA warm golden glow is conveyed by the predominantly warm palette (even the black hue is warm) and by the bright yellow at the right side that shifts down into pale, luminous brown toward the center, as if emanating from a strong light source beyond the right edge. The artist loosely applied a very thin surface coating, which maintains the dark saturation of the blacks. The picture has remained unlined, still on its original stretcher, and retains the artist’s original coating.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images, (fig. 24.12).\n\nSigned: Henri-Matisse (lower right, in reddish brown paint) (fig. 24.13 and fig. 24.14).The signature is underneath the varnish.\n\nFlax (commonly known as linen).\n\nMatisse painted Apples on a no. 50 portrait (figure) standard-size canvas. The present size is 0.5 cm larger in both length and width (approximately 0.25 cm on all sides) than the dimensions after the original stretching. The canvas has not been restretched, and the increase in size is the result of keying out to address slack.\n\nPlain weave. Average thread count (standard deviation): 20.4V (0.4) ×15.3H (0.5) threads/cm. The vertical threads were determined to correspond to the warp and the horizontal threads to the weft. Apples has the same thread count as Matisse’s Bowl of Apples on a Table (1916; fig. 24.15) and The Rose Marble Table (spring–summer 1916; Museum of Modern Art, New York). No weave matches were found among the paintings, although they still may have been cut from the same larger piece of canvas.\n\nThe canvas is finely woven for a picture this size, but Matisse often used still finer canvases for even larger pictures. The selvage edge is extant on the left side of the painting (fig. 24.16). This side shows strong regular cusping every 10 cm, which corresponds to stretching the canvas for priming (fig. 24.17). The other three sides were cut through the priming. The slight cusping on these sides occurred when the primed canvas was mounted on the current stretcher (see Stretching).\n\nCurrent stretching: This appears to be the original stretching, though extra tacks were added at some point to reduce slack and some old tacks were rehammered. The original tacks were placed irregularly from 5 to 12 cm apart, suggesting it was stretched in the studio.\n\nThe left tacking margin is 5.5–6.5 cm in width, of which 1.2 cm is raw canvas, including the selvage. The width of the other tacking margins is 3–5.5 cm; these sides show only slight cusping, from stretching the primed canvas onto the present stretcher. This cusping corresponds to the placement of the original tacks.\n\nCurrent stretcher: The present stretcher is original, since the canvas has not been restretched. It is six-membered, including a vertical and a horizontal crossbar, with half-lap corner construction. Stretcher-bar dimensions: width, 5.5 cm; depth, 2.0 cm (fig. 24.18).\n\nNone observed in current examination or documented in previous examinations.\n\nCross-sectional analysis reveals the presence of a fairly thick, brownish organic layer between the ground and the canvas that is probably a glue layer. The layer has a blue fluorescence under ultraviolet light (fig. 24.19).\n\nPre-primed. Diagonal marks from a knife used to spread out the ground are visible in the X-ray, particularly on the left side (fig. 24.20). Brush marks that created an even edge, 1.2 cm short of the selvage, are also evident. Cross-sectional analysis indicates that the ground consists of a single layer ranging in thickness from 26 to 71 μm.\n\nWhite (fig. 24.21). There are trace amounts of pigment particles in the ground (fig. 24.22).\n\nAnalysis indicates that the ground contains lead white (basic lead carbonate) and calcium carbonate (chalk), with traces of various silicates and silica, and possibly with trace amounts of iron oxide–containing pigments, in an oil binder (fig. 24.23).\n\nMatisse drew simple outlines in brown shades to place the table, bowl, and most of the apples. The sketch does not stand out when examined under infrared light because it is not black; parts are visible with the naked eye and under stereomicroscopic examination in places where the sketch is not heavily covered by paint. Only the lower three quarters of the tabletop were indicated in the sketch. No sketch lines are apparent for the two red apples at the very front and a centered scarlet apple in the row behind, and it is possible that Matisse laid these three in directly with red paint and only then sketched the other apples behind them (fig. 24.24).\n\nMatisse painted the preliminary sketch of basic contour lines in dilute shades of brown: purple-brown for the apples and their navels and also for the concentric arcs under the green center of the bowl (fig. 24.25 and fig. 24.26); a more yellow-brown for the outer edge of the bowl that then spirals inward around the apples (fig. 24.27), and a darker brown for the table edge. Red lake and bone black in a purple-brown sketch line were identified by PLM.\n\nNone apparent.\n\nApples was painted thinly and directly and was apparently completed quickly without changes. The paint is often very dilute, and in many areas extra medium was added, which allowed for quick, fluid strokes that were also more transparent, pooling in the interstices of the canvas weave (fig. 24.28 and fig. 24.29). Most apples were first blocked in thinly with a single color, often a subtly mixed shade like dark red rather than a color straight from the tube. Matisse shaded most of the apples, sometimes using a more opaque layer of the same color used for the translucent lay-in and sometimes a contrasting hue (fig. 24.30). Some pieces of fruit were highlighted with a second color, such as a pink blush over yellow body color, or more subtly, a slight greenish tinge over yellow (fig. 24.31). On another apple, the local red blush was painted before the overall yellow, the two mixing wet-in-wet (fig. 24.32). These examples illustrate the artist’s free, unmethodical approach.\n\nFor the bowl, Matisse filled in the spaces between the concentric yellow-brown spiraling line of the preliminary sketch with a pink tone, applying long, sweeping strokes near the outside and shorter ones farther in (fig. 24.33). He painted the center of the bowl green with short, concentric, arced strokes that follow the preliminary sketch. The brushwork for the bowl, with the exception of the green at center, was applied in a circular direction that give the sense that the bowl is spinning. The diagonal, dark green sets of lines indicating the bowl’s rim contribute to the sense of spin.\n\nA golden light enfolds the table from the lower right. The black background also appears illuminated from the right, where the paint is first diluted to form a transparent black, and then applied in separated strokes, as if double-clutching from black to yellow (fig. 24.34). After shifting to yellow on the right, the background paint was brushed out vigorously in transparent strokes, creating bands of color that blend from intense yellow through several shades of golden brown, into the darker brown of the table’s central post (fig. 24.35). The post, without a base, functions as much as a color band as it does a structural element, and the tabletop is supported visually as much by the cupped shapes of the background spaces below it as by this thin post.\n\nMatisse added final black contour lines to the apples, bowl, and table, and then a stronger black shadow under the front edge of the bowl and around the apples at front. The black lines reinforce the individual shapes but also string the apples together (fig. 24.36).\n\nBrushes (various sizes).\n\nAnalysis indicates the presence of the following pigments: lead white; zinc white; iron oxide–containing pigments including red-brown, yellow, and burnt sienna, strontium/chrome–containing pigments such as strontium yellow, chrome yellow, and/or viridian; vermilion, bone black and red lake.\n\nMatisse used a limited palette of primarily warm colors: dark red, red, orange-red, reddish brown, light brown, warm ocher, and the pink tint of reddish brown. These colors are set off by the black surround and by the green tint, red’s complement, in the center of the bowl. The black was also made warmer with small additions of iron oxide pigments. The outside edge of the bowl was decorated with several groups of parallel strokes in gray-green. Matisse created an optical green with parallel strokes of black over yellow on the right side and also mixed a little black into his yellow at the lower right, bringing it toward olive green and keeping it within the tonal range of the other colors. The bright scarlet apple in front is primarily colored by vermilion. However, many of the red apples, such as the three at left in the front row, do not contain vermilion and are colored instead by pigments such as iron oxides and/or red lake.\n\nOil (estimated). Extra medium was added to the paint to increase fluidity, suggested by the drips of pink near the right edge (fig. 24.37) that probably occurred when the bowl was painted. Paint diluted with extra medium becomes smoother and more fluid, facilitating quicker and longer unbroken brushstrokes. This paint can be used more transparently for greater luminosity without sacrificing its cohesive body and insolublity. The effect created by paint that is primarily diluted with turpentine, rather than medium, is illustrated by the more diffuse black drips next to the pink ones.\n\nA final thin transparent coating was applied to the paint surface. The entire surface, including exposed ground, has a soft sheen from this coating. He likely also applied extra layers of the coating over the blacks. When the paining is examined under ultraviolet light, the brushstrokes from the coating application are most easily discerned over the blacks, where their fluorescence contrasts strongly with the dark color, while in other areas the fluorescence is less easily distinguished (fig. 24.38). The coating is thickest at upper right, where the unevenly applied strokes have left islands of gloss and impart a slight texture. In the large expanse of black below the bowl of apples, the application appears more dilute. The artist pulled long strokes down from the top of this area, which resulted in less gloss toward the bottom.\n\nSince the painting was pristine and untreated when acquired in 1948, this coating was likely applied by Matisse. The thin application, soft sheen, and relative insolubility of the coating are similar to coatings on other Matisse paintings.\n\nWhen the painting was acquired in 1948, there was no additional varnish, and the stretching may have been original. At some point, paper tape had been added around the edges, but it was later removed. A few tacks were added, and some old tacks were rehammered.\n\nIn 1957 a synthetic varnish was applied to the surface.\n\nIn 2008 the synthetic varnish was removed from the surface of the painting, but the original varnish was left in place (see Varnish layer/media). After cleaning, inconsistencies in saturation in the black in the lower left lent a patchy appearance to some passages. A dilute solution of Acryloid B-72 was rubbed into these areas of black paint to achieve a more consistent saturation. This was also rubbed into the dark-brown table post below the bowl of apples. Every attempt was made to retain the variability of the original surface gloss. Areas of cracking and a few very small areas of loss were consolidated, and the losses and cracks inpainted.\n\nIn 2011 the worn canvas at the bottom corners was reinforced.\n\nThe painting is in very good condition, particularly since it is unlined and remains on its original stretcher with only the original layer of varnish. The glossy synthetic varnish was recently removed, though a slight amount of varnish was rubbed into some black and dark-brown areas of patchy saturation. There are areas of thin cracks, and some cracks in the ground have raised the canvas in slight distortions. There is a water stain on the reverse, but no ill consequences from it are found on the front.  \nKristin Hoermann Lister, with contributions by Inge Fiedler\n\nCurrent frame (installed 2009): The frame is not original to the painting. It is an American, twenty-first-century, L-shaped, molding frame. The frame has a dark-red-brown-stained and varnished finish over a mahogany molding. The molding, from perimeter to interior, is straight outer side and fillet face (fig. 24.39).\n\nPrevious frame (removed 2009): The painting was previously housed in a mid-twentieth-century, American, gilded, torus-profile molding frame. The frame had water gilding on a yellow-ocher bole over gesso. The gilding was highly burnished and toned with a light coat of varnish. The basswood moldings were mitered and nailed with a lapped back frame applied at a later date. The molding, from the perimeter to the interior, was straight side and torus face (fig. 24.40).\n\nPrevious frame (installed by 1922; removed mid-twentieth century): While in the collection of John Quinn and the Quinn estate, who owned the painting from December 26, 1919, until 1924, the painting was exhibited in a different frame at the Exhibition: Contemporary French Art, March–April 1922, at the Sculptors’ Gallery, New York (fig. 24.41). The frame appears to be a gilded molding frame with a steep bolection profile with a gilded fillet at the sight edge (for a similar outer frame molding of the same time period minus the liner element see fig. 24.42).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by the artist to Galerie Bernheim-Jeune, Paris, Nov. 13, 1916–Jan. 15, 1917.\n\nSold to Henry Bernstein, Jan. 15, 1917–Dec. 13, 1917.\n\nSold to Galerie Bernheim-Jeune, Paris, from Dec. 13, 1917.\n\nMarius de Zayas, New York, by May 1919–after Dec. 26, 1919.\n\nSold to John Quinn (Apr. 24, 1870–July 28, 1924), New York, after Dec. 26, 1919–July 28, 1924.\n\nBy descent to John Quinn Estate, New York, July 28, 1924–Feb. 9, 1927.\n\nSold to F. Valentine Dudensing, New York, through American Art Association sale, lot 126, Feb. 9, 1927–by June 16, 1931.\n\nSold to Pierre Matisse (June 13, 1900–Aug. 10, 1989), New York, 1931 (by June 16, 1931)–Dec. 1940.\n\nSold to Samuel A. Marx (1885–1964) and Florene May Schoenborn (c. 1903–Aug. 25, 1995), Chicago, Dec. 1940–Dec. 29, 1948.\n\nGiven to the Art Institute of Chicago, Dec. 29, 1948.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">New York, M. de Zayas, Exhibition of Paintings by Courbet, Manet, Degas, Renoir, Cézanne, Seurat, Matisse, Nov. 17–Dec. 6, 1919, cat. 21, as Apples.\n\nNew York, Waldorf Astoria, Fourth Annual Exhibition of the Society of Independent Artists, Mar. 11–Apr. 1, 1920, cat. 508, as Still-Life, Apples.\n\nPossibly Philadelphia, Pennsylvania Academy of the Fine Arts, Exhibition of Paintings and Drawings by Representative Modern Masters, Apr. 17–May 9, 1920, cat. 150, as Apples.\n\nNew York, Marius de Zayas Galleries, Paintings by Matisse, Dec. 6–25, 1920, no cat.\n\nNew York, Sculptors' Gallery, Exhibition: Contemporary French Art, Mar. 24–Apr. 10, 1921, cat. 84, as Apples, 1919.\n\nNew York, Galleries of Joseph Brummer, Exhibition of Works by Henri Matisse, Feb. 25–Mar. 22, 1924, cat. 7, as Apples.\n\nNew York, F. Valentine Dudensing Galleries, Group Exhibition [of] Modern French Painters, Mar. 8–Apr. 1927, no cat.\n\nParis, Galeries Georges Petit, Henri-Matisse, June 16–July 25, 1931, cat. 46, as Les Pommes, 1918.\n\nBasel, Kunsthalle, Henri-Matisse, Aug. 9–Sept. 15, 1931, cat. 48, as Les Pommes, 1918.\n\nSan Francisco Museum of Art, Henri-Matisse: Paintings, Drawings, Sculpture, Jan. 11–Feb. 24, 1936, cat. 15, as Bowl of Apples, 1916.\n\nPhiladelphia Museum of Art, Henri Matisse: Retrospective Exhibition of Paintings, Drawings, and Sculpture, Apr. 3–May 10, 1948, cat. 38 (ill.), as Bowl of Apples, 1916.\n\nNew York, Museum of Modern Art, Henri Matisse, Nov. 13, 1951–Jan. 13, 1952, cat. 38 (ill.), as Apples, (1916); Cleveland Museum of Art, Feb. 5–Mar. 16, 1952; Art Institute of Chicago, Apr. 1–May 4, 1952; San Francisco Museum of Art, May 22–July 6, 1952.\n\nNew York, Museum of Modern Art, The School of Paris: Paintings from the Florene May Schoenborn and Samuel A. Marx Collection, Nov. 1, 1965–Jan. 2, 1966, no cat. no. (ill.), as Apples, (1916); Art Institute of Chicago, Feb. 11–Mar. 27, 1966; City Art Museum of Saint Louis, Apr. 26–June 13, 1966; Mexico City, Museo de Arte Moderno, July 2–Aug. 7, 1966; San Francisco, Museum of Art, Sept. 2–Oct. 2, 1966.\n\nLondon, Hayward Gallery, Matisse, 1869–1954: A Retrospective Exhibition at the Hayward Gallery, July 11–Sept. 8, 1968, cat. 67 (ill.), as Apples/Les Pommes, 1916.\n\nParis, Grand Palais, Henri Matisse: Exposition du Centenaire, Apr. 21–Sept. 21, 1970, cat. 141 (ill.), as Les pommes sur la table, sur fond noir et jaune, Issy, 1916.\n\nWashington, DC, Hirshhorn Museum and Sculpture Garden, “The Noble Buyer:” John Quinn, Patron of the Avant-Garde, June 15–Sept. 4, 1978, cat. 50 (ill.), as Apples, 1916.\n\nLeningrad (now Saint Petersburg), State Hermitage Museum, Ot Delakrua do Matissa: Shedevry frantsuzskoi zhivopisi XIX–nachala XX veka, iz Muzeia Metropoliten v N’iu-Iorke i Khudozhestvennogo Instituta v Chikago [From Delacroix to Matisse: Masterpieces of French painting of the nineteenth to the beginning of the twentieth century from the Metropolitan Museum of Art, New York, and the Art Institute of Chicago], Mar. 15–May 10, 1988, cat. 51 (ill.), as Iabloki [Apples], 1916; Moscow, Pushkin State Museum of Fine Arts, June 10–July 30, 1988.\n\nNew York, Museum of Modern Art, Henri Matisse: A Retrospective, Sept. 24, 1992–Jan. 12, 1993, cat. 186 (ill.), as Apples/Les pommes, Issy-les-Moulineaux, [summer–autumn] 1916.\n\nParis, Centre Georges Pompidou, Henri Matisse 1904–1917, Feb. 25–June 21, 1993, cat. 129 (ill.), as Les pommes, Issy-les-Moulineaux, été–automne 1916.\n\nNew York, Museum of Modern Art, Objects of Desire: The Modern Still Life, May 25–Aug. 26, 1997, pl. 21, as Apples/Les Pommes, 1916; London, Hayward Gallery, Oct. 9, 1997–Jan. 4, 1998 (New York only).\n\nArt Institute of Chicago, Matisse: Radical Invention, 1913–1917, Mar. 20–June 20, 2010, cats. 39.1 and 39a (ill.), as Apples, late July–Nov. 1916; New York, Museum of Modern Art, July 18–Oct. 11, 2010.\n\nParis, Centre Pompidou, Musée National d’Art Moderne, Matisse: In Search of True Painting, Mar. 7–June 18, 2012, cat. 34 (ill.), as Apples, 1916; Copenhagen, Statens Museum for Kunst, July 14–Oct. 28, 2012; New York, Metropolitan Museum of Art, Dec. 4, 2012–Mar. 17, 2013.\n\nFort Worth, Kimbell Art Museum, The Age of Picasso and Matisse: Modern Masters from the Art Institute of Chicago, Oct. 6, 2013–Feb. 16, 2014, no cat. no. (ill.), as Apples, 1916.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Marius de Zayas, Exhibition of Paintings by Courbet, Manet, Degas, Renoir, Cézanne, Seurat, Matisse, exh. cat. (M. de Zayas, 1919), cat. 21, as Apples.\n\nHenry McBride, “News and Comment in the World of Art,” Sun, Nov. 23, 1919, sec. 7, p. 12.\n\nFrederick James Gregg, “From Courbet to Matisse in One Art Exhibition,” New York Herald, Nov. 23, 1919, sec. 3, p. 10, as Still Life.\n\nSociety of Independent Artists, Catalogue of the Fourth Annual Exhibition of the Society of Independent Artists, exh. cat. (Society of Independent Artists, 1920), n.pag., cat. 508, as Still-Life, Apples.\n\nCatalogue of an Exhibition of Paintings and Drawings by Representative Modern Artists, exh. cat., with an introduction by Leopold Stokowski (Pennsylvania Academy of the Fine Arts, 1920), p. 16, cat. 150, as Apples.\n\nHenry McBride, “New Matisse Art on Exhibition,” New York Herald, Dec. 12, 1920, sec. 3, p. 4.\n\nCharles Lewis Hind, Art and I (John Lane Company, 1921), pp. 153, 157–58, as Apples and Still Life, Apples.\n\nSculptors' Gallery, Exhibition: Contemporary French Art, exh. cat. (Sculptors' Gallery, 1921), cat. 84, as Apples, 1919.\n\nJoseph Brummer, Exhibition of Works by Henri Matisse, exh. cat. (Joseph Brummer, 1924), cat. 7, as Apples.\n\nJohn Quinn, 1870–1925: Collection of Paintings, Water Colors, Drawings, and Sculpture, with a foreword by Forbes Watson (Pidgeon Hill Press, 1926), pp. 5, 11, 73 (ill.), as Still Life.\n\n“Quinn Art in Five Session Sale,” Art News 25, no. 15 (Jan. 15, 1927), p. 2.\n\n“Last of Quinn Art to Go at Auction,” New York Times, Jan. 16, 1927, p. E20.\n\nAmerican Art Association, The John Quinn Collection: Paintings and Sculptures of the Moderns, sale cat. (American Art Association, Feb. 9–12, 1927), pp. 56–57, lot 126 (ill.), as The Bowl of Apples.\n\n“Modern Art Brings $16,235 at Auction,” New York Times, Feb. 10, 1927, p. 26.\n\n“Quinn Art Sale Nets $16,235 in First Session,” New York Herald Tribune, Feb. 10, 1927, p. 15, as Bowl of Apples.\n\n“Big Prices Keep Up in Quinn Sale,” New York American, Feb. 11, 1927, p. 15, no. 126, as Bowl of Apples.\n\n“Sale of the Quinn Collection is Completed,” Art News 25, no. 20 (Feb. 19, 1927), p. 7, no. 126, as The Bowl of Apples.\n\n“Paintings, Drawings and Sculpture, the Modern Art Collection of the Late John Quinn,” American Art Sales 7, no. 4 (Mar. 1927), p. 6, no. 126, as The Bowl of Apples.\n\n“Modern French Masters at the Valentine Galleries,” New York Sun, Mar. 12, 1927, p. 5.\n\n“Modern Paintings,” Art News 25, no. 25 (Mar. 26, 1927), p. 9, as Bowl of Apples.\n\nChristian Zervos, “De l’importance de l’objet dans la peinture d’aujourd’hui,” Cahiers d’art 5, no. 3 (1930), p. 118 (ill.), as Le plateau a pommes [sic], 1916.\n\nRoger Fry, “Henri-Matisse,” Cahiers d’art 6, no. 5–6, L’œuvre de Henri Matisse (1931), p. 284, fig. 52, as Le plateau a pommes [sic], 1916.\n\nGaleries Georges Petit, Henri-Matisse, exh. cat. (Galeries Georges Petit, 1931), p. 23, cat. 46, as Les Pommes, 1918.\n\nKunsthalle Basel, Henri-Matisse, exh. cat. (Kunsthalle Basel, 1931), p. 13, cat. 48, as Les Pommes, 1918.\n\nSan Francisco Museum of Art, Henri-Matisse: Paintings, Drawings, Sculpture, exh. cat. (San Francisco Museum of Art, 1936), cat. 15, as Bowl of Apples, 1916.\n\nHenry Clifford and Henri Matisse, Henri Matisse: Retrospective Exhibition of Paintings, Drawings, and Sculpture, Organized in Collaboration with the Artist, exh. cat. (Philadelphia Museum of Art, 1948), pp. 39, cat. 38; n.pag., no. 38 (ill.), as Bowl of Apples, 1916.\n\nFiske Kimball, “Matisse: Recognition, Patronage, Collecting,” Philadelphia Museum Bulletin 43, no. 217 (Mar. 1948), p. 45, as Bowl of Apples.\n\nMuseum of Modern Art, Henri Matisse, exh. cat., introduction by Alfred H. Barr, Jr. (Museum of Modern Art, New York, 1951), pp. 10, cat. 38; 24 (ill.), as Apples, (1916).\n\nAlfred H. Barr, Jr., Matisse: His Art and His Public (Museum of Modern Art, New York, 1951), pp. [3], 180, 189, 194, 263, 406 (ill.), 529, 558, as Apples (Les pommes), (1916) and Bowl of Apples, 1916.\n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1961, repr., 1968), pp. 304, 466 (ill.), as Apples, 1916.\n\nArt Institute of Chicago, Art Institute of Chicago Quarterly 58, no. 1 (1964), cover (ill.), copyright page, as Apples, 1916.\n\nAlfred H. Barr, Jr., James Thrall Soby, and Lucy Lippard, The School of Paris: Paintings from the Florene May Schoenborn and Samuel A. Marx Collection, exh. cat. (Museum of Modern Art, New York, 1965), pp. 10, 11 (ill.), 12, as Apples, (1916).\n\nArt Institute of Chicago, “School of Paris: Paintings from the Florene May Schoenborn and Samuel A. Marx Collection,” Calendar of the Art Institute of Chicago 60, no. 1 (Jan. 1966), n.pag. (ill.), as Apples, 1916.\n\nA. James Speyer, “Twentieth-Century European Paintings and Sculpture,” Apollo, n.s., 84, no. 55 (Sept. 1966), p. 224, fig. 3, as Apples, 1916.\n\nJean Guichard-Meili, Matisse, trans. Caroline Moorehead, Praeger World of Art Profile (Frederick A. Praeger, 1967), p. 231, as Apples.\n\nCharles C. Cunningham, John Maxon, and Anselmo Carini, Instituto de arte de Chicago, El Mundo de los museos (Editorial Codex, 1967), p. 38 (ill.).\n\nMatisse, 1869–1954: A Retrospective Exhibition at the Hayward Gallery, exh. cat., with a foreword by Gabriel White and an introduction by Lawrence Gowing (Arts Council of Great Britain, 1968), pp. 102 (ill); 164, cat. 67, as Apples/Les Pommes, 1916.\n\nKenjirō Okamoto, Bonnard/Matisse, L’Art du Monde 16 (Kawade Shobō, 1968), n.pag.; pp. [52], pl. 48; 110, no. 48, as Ringo [Apples]/Les Pommes, 1916.\n\nB. L. Reid, The Man from New York: John Quinn and His Friends (Oxford University Press, 1968), pp. 398, 499, 660, as Apples and Still Life with Apples.\n\nJohn Maxon, The Art Institute of Chicago (Harry N. Abrams, 1970), pp. 116 (ill.), 117, 283, as Apples, 1916.\n\nPierre Schneider, Henri Matisse: Exposition du Centenaire, with the collaboration of Tamara Préaud, exh. cat., revised and corrected 2nd ed. (Réunion des Musées Nationaux, 1970), pp. 84, cat. 141; 210, no. 141 (ill.), as Les pommes sur la table, sur fond noir et jaune, Issy, 1916.\n\nMassimo Carrà, “Catalogo delle opera,” in Mario Luzi and Massimo Carrà, L’opera di Matisse dalla rivolta ‘fauve’ all’intimismo, 1904–1928, Classici dell’Arte 49 (Rizzoli Editore, 1971), pp. 94–95, cat. 210 (ill.), as Mele su un tavolo con fondo nero e giallo, 1916.\n\nMike Samuels and Nancy Samuels, Seeing with the Mind’s Eye: The History, Techniques, and Uses of Visualization (Random House/Bookworks, 1975), p. 117 (ill.), as Apples, 1916.\n\nJanice J. Feldstein and Maureen Smith, eds., The Art Institute of Chicago: 100 Masterpieces (Art Institute of Chicago, 1978), pp. 138–39, fig. 87, as Apples, 1916.\n\nJudith Zilczer, “The Noble Buyer:” John Quinn, Patron of the Avant-Garde, exh. cat. (Smithsonian Institution, 1978), pp. 50; 56, fig. 44; 121–22, cat. 50 (ill.); 172, as Apples, 1916.\n\nJudith Zilczer, “The Dispersal of the John Quinn Collection,” Archives of American Art Journal 19, no. 3 (1979), pp. 18; 19, fig. 7, as Apples, 1916.\n\nA. James Speyer and Courtney Graham Donnell, Twentieth-Century European Paintings (University of Chicago Press, 1980), pp. 14; 54, no. 2F8; microfiche 2, no. F8 (ill.), as Apples, 1916.\n\nFelix Baumann, Henri Matisse, exh. cat. (Kunsthaus Zürich/Städtische Kunsthalle Düsseldorf, 1982), p. 60, as Les pommes, 1916.\n\nMichael P. Mezzatesta, Henri Matisse, Sculptor/Painter: A Formal Analysis of Painted Works, exh. cat. (Kimbell Art Museum, 1984), pp. 104; 105, fig. 69, as Apples, 1916.\n\nPierre Schneider, Matisse (Flammarion, 1984), pp. 372, 386 (ill.), 387, as Les Pommes, 1916.\n\nPierre Schneider, Matisse, trans. Michael Taylor and Bridget Strevens Romer (Rizzoli, 1984), pp. 372, 386 (ill.), 387, as Apples on a Table, Black and Yellow Background and Apples, 1916.\n\nCatherine C. Bock, “Woman before an Aquarium and Woman on a Rose Divan: Matisse in the Helen Birch Bartlett Memorial Collection,” in “The Helen Birch Bartlett Memorial Collection,” special issue, Art Institute of Chicago Museum Studies 12, no. 2 (1986), pp. 203; 218, n. 2, as Apples, 1916.\n\nJack Flam, Matisse: The Man and His Art, 1869–1918 (Cornell University Press, 1986), pp. 423; 430, fig. 434; 504, n. 31, as Apples, 1916.\n\nJean Guichard-Meili, Matisse (Somogy, 1986), p. 129, as Les pommes sur la table, 1916.\n\nJefferson C. Harrison, French Paintings from the Chrysler Museum, exh. cat. (Chrysler Museum, 1986), p. 87, fig. 42, as Apples.\n\nJacqueline Guillaud and Maurice Guillaud, Matisse: Le rythme et la ligne (Guillaud Editions, 1987), pp. 71, no. 67; [81] fig. 67, as Les pommes sur la table sur fond noir et jaune, 1916.\n\nBernard Noël, Matisse, revised and corrected edition (Hazan, 1987), cover (ill.), p. 106, as les Pommes, 1916.\n\nLeningrad (now Saint Petersburg), State Hermitage Museum, Ot Delakrua do Matissa: Shedevry frantsuzskoi zhivopisi XIX–nachala XX veka, iz Muzeia Metropoliten v N’iu-Iorke i Khudozhestvennogo Instituta v Chikago [From Delacroix to Matisse: Masterpieces of French painting of the nineteenth to the beginning of the twentieth century from the Metropolitan Museum of Art, New York, and the Art Institute of Chicago] exh. cat. (Avrora, 1988), n.pag., cat. 51 (ill.), as Iabloki [Apples], 1916.\n\nJohn Elderfield, Henri Matisse: A Retrospective, exh. cat. (Museum of Modern Art, 1992), p. 261, cat. 186 (ill.), as Apples/Les pommes, Issy-les-Moulineaux, [summer–autumn] 1916.\n\nDominique Fourcade and Isabelle Monod-Fontaine, eds., Henri Matisse 1904–1917, exh. cat. (Éditions du Centre Georges Pompidou, 1993), pp. 372–73, cat. 129 (ill.); 506, no. 129 (ill.), as Les pommes, Issy-les-Moulineaux, été–automne 1916.\n\nColette Giraudon, Paul Guillaume et les peintres du XX<sup>e </sup>siècle: De l’art nègre à l’avant-garde (La Bibliothèque des arts, 1993), p. 51 (ill.), as Nature morte aux pommes, 1916.\n\nEric de Chassey, “Les quatre leçons de Cézanne,” Beaux Arts 111 (Apr. 1993), p. 81 (ill.), as Pommes, 1916.\n\nGuy-Patrice Dauberville and Michel Dauberville, Matisse: Henri Matisse chez Bernheim-Jeune (Éditions Bernheim-Jeune, 1995), vol. 1, pp. 558, cat. 160; 559 (ill.); vol. 2: pp. 1433, 1459, 1463, as Nature morte aux pommes sur fond noir et jaune, 1916.\n\nCatherine C. Bock-Weiss, Henri Matisse: A Guide to Research, Artist Resource Manuals 1, ed. Wolfgang M. Freitag, Garland Reference Library of the Humanities 1424 (Garland Publishing, 1996), pp. 267, no. 790; 682; 684, as Apples (Still Life), Les Pommes (Apples), and Apples (Les Pommes), 1916.\n\nFrédéric Sorbier et al., Henri Matisse, Mes Premières Découvertes de l’art (Gallimard, 1996), n.pag. (ill.), as Les Pommes, 1916.\n\nJames N. Wood and Teri J. Edelstein, The Art Institute of Chicago: Twentieth-Century Painting and Sculpture (Art Institute of Chicago, 1996), pp. 37 (ill.), 159, as Apples, 1916.\n\nJulia May Boddewyn, “The Valentine Gallery: Valentine Dudensing and the Temple of European Modernism” (M.A. thesis, Hunter College of the City University of New York, 1997), p. 133, as Bowl of Apples.\n\nMargit Rowell, Objects of Desire: The Modern Still Life, exh. cat. (Museum of Modern Art, New York, 1997), pp. 50–51; 55, pl. 21; 223, as Apples/Les Pommes, 1916.\n\nTherese Southgate, The Art of JAMA: One Hundred Covers and Essays from the Journal of the American Medical Association (American Medical Association, 1997), pp. 34, 35 (ill.), as Apples, 1916.\n\nBjörn Uwe Rahlwes, ed., Weniger–aber mehr: Das Fastenlesebuch (GEP-Buch, 1998), cover (ill.), [4], 10, 12, 222, as Die Äpfel, Les Pommes, 1916.\n\nImants Krumins and Michael Thomas, Art Starts: Art and Design for Upper Secondary (Oxford University Press, 1999), pp. 37, 38 (ill.), as Apples, 1916.\n\nJohn H. Cauman, “Matisse and America, 1905–1933” (Ph.D. diss., City University of New York, 2000), pp. xv, no. 2.19; 330; 339; 347; 358; 359; 378; 396, as Apples, 1916.\n\nRebecca A. Rabinow, “Modern Art Comes to the Metropolitan: The 1921 Exhibition of ‘Impressionist and Post-Impressionist Paintings,’” Apollo, n.s., 152, 464 (Oct. 2000), pp. 5; 9, nn. 19, 21, as Apples.\n\nJohn Elderfield, “Catalogue: 24,” in Elizabeth Cowling, et. al., Matisse Picasso, exh. cat. (Tate Publishing, 2002), pp. 233; 355, fig. 62, as Apples, 1916.\n\nSarah Whitaker Peters, “Georgia O’Keeffe: Unsubmissive Modernist,” American Art Review 15, no. 2 (2003), pp. 108, 109 (ill.), as Les Pommes (Apples), 1916.\n\nMasayuki Tanaka, Chika Amano, and Département des Affaires Culturelles du Yomiuri Shimbun, eds., Matisu-ten [Matisse Exhibition]/Henri Matisse: Processus/Variation, exh. cat. (Musée National d’Art Occidental/Le Yomiuri Shimbun/NHK, 2004), pp. 48, fig. 35; 261, as Ringo [Apples]/Les Pommes, 1916.\n\nGotthard Jedlicka, Mit Henri Matisse in Paris, 1931 (Piet Meyer, 2008), p. [7], fig. 2, as Les pommes/Die Äpfel, Sommer–Herbst, 1916.\n\nAnn Slavick, Hour Chicago: Twenty-Five Self-Guided 60-Minute Tours of Chicago’s Great Architecture and Art (Ivan R. Dee, 2008), p. 167, as Apples, 1916.\n\nStephanie D’Alessandro and John Elderfield, Matisse: Radical Invention, 1913–1917, exh. cat. (Art Institute of Chicago/Yale University Press, 2010), pp. 220; 264; 276, cat. 39.1 (ill.); 277; 278, cat. 39a; 279; 281; 285, as Apples, late July–Nov. 1916.\n\nStephanie D’Alessandro, “Surface and Depth,” in Matisse: In Search of True Painting, exh. cat. ed. Dorthe Aagesen and Rebecca Rabinow (Metropolitan Museum of Art, New York, 2012), pp. 95; 97, cat. 34 (ill.); 98; 99; 100; 189, n. 2, as Apples, 1916.\n\nChristel Hollevoet-Force and Mary Chan, “Works in the Exhibition,” in Matisse: In Search of True Painting, exh. cat., ed. Dorthe Aagesen and Rebecca Rabinow (Metropolitan Museum of Art, New York, 2012), p. 212, as Apples, 1916.\n\nStephanie D’Alessandro, with contributions by Renée DeVoe Mertz, The Age of Picasso and Matisse: Modern Masters from the Art Institute of Chicago, exh. cat. (Art Institute of Chicago/Kimbell Art Museum, 2013), pp. 14, 74 (ill.), as Apples, 1916.\n\nStephanie D’Alessandro, with contributions by Renée DeVoe Mertz, The Age of Picasso and Matisse: Modern Art at the Art Institute of Chicago (Art Institute of Chicago/Yale University Press, 2014), pp. 12, 74 (ill.), as Apples, 1916.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Number  \nLocation: stretcher  \nMethod: black ink  \nContent: [4]8.563 (fig. 24.43)\n\nInscription  \nLocation: stretcher  \nMethod: pencil?  \nContent: [four illegible characters]B (fig. 24.44)\n\nNumber  \nLocation: stretcher  \nMethod: blue crayon  \nContent: [?]776 (fig. 24.45)\n\nNumber  \nLocation: stretcher  \nMethod: pencil  \nContent: 3[?] (notation in curatorial file)\n\nNumber  \nLocation: stretcher  \nMethod: blue crayon  \nContent: 47[?] (fig. 24.46)\n\nNumber  \nLocation: stretcher  \nMethod: handwritten script  \nContent: 40 (fig. 24.47)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with stamped number?  \nContent: 1340 (fig. 24.48)\n\nNumber  \nLocation: stretcher  \nMethod: black crayon  \nContent: 90/ 50 (notation in curatorial file)\n\nInscription  \nLocation: stretcher  \nMethod: handwritten script  \nContent: [illegible] (fig. 24.49)\n\nInscription  \nLocation: stretcher  \nMethod: red ink  \nContent: SL.891.25 (fig. 24.50)\n\nInscription  \nLocation: stretcher  \nMethod: pencil  \nContent: Property / John Quinn (fig. 24.51)\n\nStamp  \nLocation: stretcher  \nMethod: black ink  \nContent: P [Bernheim-Jeune photography stamp] (fig. 24.52)\n\nLabel  \nLocation: backing board  \nMethod: printed label with typewritten script  \nContent: Centre Georges Pompidou / EXPO: HENRI MATISSE 23/02/93 21/06/93 / AUTEUR: HENRI MATISSE / TITRE: LES POMMES, 1916, / PRÊTEUR: ART INSTITUTE OF CHICAGO / IL CHICAGO (USA) (fig. 24.53)\n\nLabel  \nLocation: backing board  \nMethod: printed label with handwritten script  \nContent: Museum of Modern Art / LOAN MATISSE / 92.1000 / ART INST. CHI (fig. 24.54)\n\nLabel  \nLocation: backing board  \nMethod: printed label with typewritten script  \nContent: Museum of Modern Art / LOAN 97.436 / Art Inst.Chi. (fig. 24.55)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with typewritten script  \nContent: SAN FRANCISCO MUSEUM OF ART / EXHIBITION MATISSE / ARTIST Matisse / TITLE [. . .], 1916 / No 2884.52 DATE IN 5/12/52 / LENDER: Art Institute of Chicago / ADDRESS: Chicago, Ill. (fig. 24.56)\n\nLabel  \nLocation: stretcher  \nMethod: printed label  \nContent: [?] fig. 24.57)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with handwritten script  \nContent: Museum of Modern Art / LOAN / 65.636 / 4682 #31 (fig. 24.58)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with handwritten script  \nContent: Museum of Modern Art / LOAN / 51.1141 / Chicago (fig. 24.59)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with handwritten script  \nContent: ROBINOT Frères / SPÉCIALITÉ d’EMBALLAGE et TRANSPORT / D’OBJETS D’ART / 18, Rue Yvart - PARIS (15) / h. [Vau]GIRARD / Télép […] 10-69 / […]36 […]6B / M H Matisse B o N.Y. / Exposition Bâle (fig. 24.60)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with stamped [?] number  \nContent: Ex[. . .] / BÂLE (Kunsthalle) / No. 83 (VRS Bale 83 TR)\n\nLabel  \nLocation: stretcher  \nMethod: circular label  \nContent: [effaced customs stamp?] (fig. 24.61)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with typewritten and handwritten script  \nContent: TR 10268/38 / 11 fig. 24.62)\n\nLabel  \nLocation: stretcher  \nMethod: printed label  \nContent: THE CLEVELAND MUSEUM OF ART / HENRI MATISSE / FEBUARY 6–MARCH 16, 1952 (fig. 24.63)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with handwritten script  \nContent: GALERIES GEORGES PETIT / 8, Rue de Sèze – PARIS / Exposition HENRI-MATISSE / JUIN 1931 / Appartenant à / Mr Pierre Matisse (fig. 24.64)\n\nLabel  \nLocation: stretcher  \nMethod: printed label  \nContent: Pierre Matisse / Madison Avenue and 57th Street / Fuller Bldg. New York / Modern Paintings (fig. 24.65)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with typewritten and handwritten script  \nContent: 37 / PHILADELPHIA MUSEUM OF ART / PARKWAY AT 26TH STREET, PHILADELPHIA 30 / ARTIST Matisse / TITLE Bowl of Apples, 1916 / OWNER’S VALUATION FOR INSURANCE / OWNER’S SALE PRICE (IF FOR SALE) / LENDER Mr. and Mrs. Samuel A. Marx / ADDRESS OF LENDER 333 N. Michigan Ave, Chicago, Ill./ 42 UP / ATTRIBUTIONS OF LOANS ARE THOSE OF THE LENDER (fig. 24.66)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with handwritten script in blue  \nContent: CONSIGN. NO. / 60 / DATE / 8/25/26/ LOT NO. / REMARKS (fig. 24.67\n\nLabel  \nLocation: stretcher  \nMethod: printed label with handwritten script  \nContent: PM / ARTIST Henri Ma[tiss]e / TITLE B[owl of ]Apples / DATE [1]916 (fig. 24.68)\n\nLabel  \nLocation: backing board  \nMethod: printed label with typewritten script  \nContent: THE ART INSTITUTE OF CHICAGO / artist Henri Matisse / title Bowl of Apples / medium oil on canvas / credit / acc. # 1948.563 / LZ-341-001 1M 1/90 (Rev. 1/90) (fig. 24.69)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: The Metropolitan Museum of Art / Matisse: In Search of True Painting (12/3/2012 to 3/17/2013) / Art Institute of Chicago / Henri Matisse / Apples (Les Pommes) / SL.16.2012.4.1 / Cat. No.: (fig. 24.70)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: PANEL INSERT (fig. 24.71)\n\nWestinghouse X-ray unit, films scanned on an Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University, Nijmegen.\n\nFujifilm S5 Pro with X-Nite1000B/2 mm filter (1.0–1.1 µm); Sinar rePro with 86H digital back; PECA 918 UV/IR interference cut filter and B+W F-PRO filter.\n\nNormal-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-Nite CC1 filter.\n\nSinar rePro with 86H digital back.\n\nFujifilm S5Pro with X-Nite CC1 filter and Kodak Wratten 2E filter.\n\nSample and cross-sectional analysis were performed using a Zeiss Axioplan 2 research microscope equipped with reflected-light/[glossary:UV fluorescence] and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, differential interference contrast (DIC), and ultraviolet. In situ photomicrographs were taken with a Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nZeiss Universal research microscope.\n\nCross sections were analyzed after carbon coating with a Hitachi S-3400N-II VPSEM with an Oxford energy-dispersive spectrometer (EDS) and a Hitachi solid-state backscattered electron BSE detector. Analysis was performed at the Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility, Northwestern University, Evanston, Illinois.\n\nSeveral spots on the painting were analyzed in situ with a Bruker/Keymaster TRACeR III-V with rhodium tube.\n\nThe samples were mounted on a Specac diamond compression cell for analysis. Data were collected in transmission mode between 4000 and 400 cm-<sup>1</sup> at 4 cm<sup>-1 </sup>resolution and 128 scans per spectrum using a Bruker Hyperion microscope with an MCT detector interfaced to a Tensor 27 spectrometer bench.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using an image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, DC.\n\nThe image inventory compiles records of all known images of the artwork on file in the Department of Conservation and Science, the Department of Imaging, and the Department of Modern and Contemporary Art at the Art Institute of Chicago (fig. 24.72).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work has had the following titles:\n\nNov. 23, 1919: Still Life (Frederick James Gregg, “From Courbet to Matisse in One Art Exhibition,” New York Herald, Nov. 23, 1919, sec. 3, p. 10.)\n\nMar. 1920: Still-Life, Apples (Society of Independent Artists, Catalogue of the Fourth Annual Exhibition of the Society of Independent Artists, exh. cat. [Society of Independent Artists, 1920], n.pag., cat. 508.)\n\n1921: Still Life, Apples (Charles Lewis Hind, Art and I [John Lane Company, 1921], p. 158.)\n\n1926: Still Life (John Quinn, 1870–1925: Collection of Paintings, Water Colors, Drawings, and Sculpture [Pidgeon Hill Press, 1926], pp. 11, 73 [ill.].)\n\nFeb. 9, 1927: The Bowl of Apples (American Art Association, The John Quinn Collection: Paintings and Sculptures of the Moderns, sale cat. [American Art Association, Feb. 9–12, 1927], pp. 56–57, lot 126 [ill.].)\n\nFeb. 10, 1927: Bowl of Apples (“Quinn Art Sale Nets $16,235 in First Session,” New York Herald Tribune, Feb. 10, 1927, p. 15.)\n\nFeb. 11, 1927: Bowl of Apples (“Big Prices Keep Up in Quinn Sale,” New York American, Feb. 11, 1927, p. 15, no. 126.)\n\nFeb. 19, 1927: The Bowl of Apples (“Sale of the Quinn Collection Is Completed,” Art News 25, no. 20 [Feb. 19, 1927], p. 7, no. 126.)\n\nMar. 1927: The Bowl of Apples (“Paintings, Drawings and Sculpture, the Modern Art Collection of the Late John Quinn,” American Art Sales 7, no. 4 [Mar. 1927], p. 6, no. 126.)\n\nMar. 26, 1927: Bowl of Apples (“Modern Paintings,” Art News 25, no. 25 [Mar. 26, 1927], p. 9.)\n\n1930: Le plateau a pommes [sic] (Christian Zervos, “De l’importance de l’objet dans la peinture d’aujourd’hui,” Cahiers d’art 5, no. 3 [1930]: p. 118 [ill.].)\n\n1931: Le plateau a pommes [sic] (Roger Fry, “Henri-Matisse,” Cahiers d’art 6, nos. 5–6, L’œuvre de Henri Matisse [1931], p. 284, fig. 52.)\n\nJan. 1936: Bowl of Apples (San Francisco Museum of Art, Henri-Matisse: Paintings, Drawings, Sculpture, exh. cat. [San Francisco Museum of Art, 1936], cat. 15.)\n\nMar. 1948: Bowl of Apples (Fiske Kimball, “Matisse: Recognition, Patronage, Collecting,” Philadelphia Museum Bulletin 43, no. 217 [Mar. 1948], p. 45.)\n\nApr. 1948: Bowl of Apples (Henry Clifford and Henri Matisse, Henri Matisse: Retrospective Exhibition of Paintings, Drawings, and Sculpture, exh. cat. [Philadelphia Museum of Art, 1948], p. 39, cat. 38; n.pag., no. 38 [ill.].)\n\n1968: Still Life with Apples (B. L. Reid, The Man from New York: John Quinn and His Friends [Oxford University Press, 1968], p. 660.)\n\nApr. 1970: Les pommes sur la table, sur fond noir et jaune (Réunion des Musées Nationaux, Henri Matisse: Exposition du Centenaire, exh. cat. [Réunion des Musées Nationaux, 1970], p. 84, cat. 141; p. 210, no. 141 [ill.])\n\n1971: Mele su un tavolo con fondo nero e giallo (Mario Luzi and Massimo Carrà, L’opera di Matisse: dalla rivolta ‘fauve’ all’intimismo, 1904–1928 [Rizzoli, 1971], p. 94, no. 210.)\n\n1984: Apples on a Table, Black and Yellow Background (Pierre Schneider, Matisse, trans. Michael Taylor and Bridget Strevens Romer [Rizzoli, 1984], pp. 372, 387.)\n\n1986: Les pommes sur la table (Jean Guichard-Meili, Matisse [Somogy, 1986], p. 129.)\n\n1987: Les pommes sur la table sur fond noir et jaune (Jacqueline Guillaud and Maurice Guillaud, Matisse: Le rythme et la ligne [Guillaud, 1987], p. 71, cat. 67.)\n\n1993: Nature morte aux pommes (Colette Giraudon, Paul Guillaume et les peintres du XXe siècle: De l’art nègre à l’avant-garde [La Bibliothèque des arts, 1993], p. 51 [ill.].)\n\n1995: Nature morte aux pommes sur fond noir et jaune (Guy-Patrice Dauberville and Michel Dauberville, Matisse: Henri Matisse chez Bernheim-Jeune [Bernheim-Jeune, 1995], vol. 1: p. 558, cat. 160; vol. 2: p. 1433.)\n\n1996: Apples (Still Life) (Catherine C. Bock-Weiss, Henri Matisse: A Guide to Research, Artist Resource Manuals 1, ed. Wolfgang M. Freitag, Garland Reference Library of the Humanities 1424 [Garland, 1996], p. 267, no. 790.)\n\n1997: Bowl of Apples (Julia May Boddewyn, “The Valentine Gallery: Valentine Dudensing and the Temple of European Modernism” [master’s thesis, Hunter College of the City University of New York, 1997], p. 133.)\n\nThe work has been variously dated:\n\nMar. 1921: 1919 (Sculptors’ Gallery, Exhibition: Contemporary French Art, exh. cat. [Sculptors’ Gallery, 1921], cat. 84.)\n\nJune 1931: 1918 (Galeries Georges Petit, Henri-Matisse, exh. cat. [Galeries Georges Petit, 1931], p. 23, cat. 46.)\n\nAug. 1931: 1918 (Kunsthalle Basel, Henri-Matisse, exh. cat. [Kunsthalle Basel, 1931], p. 13, cat. 48.)\n\nSept. 1992: [summer–autumn] 1916 (John Elderfield, Henri Matisse: A Retrospective, exh. cat. [Museum of Modern Art, 1992], p. 261, cat. 186 [ill.].)\n\nFeb. 1993: été–automne 1916 (Centre Georges Pompidou, Henri Matisse 1904–1917, exh. cat. [Centre Georges Pompidou, 1993], p. 372, cat. 129; p. 506, no. 129 [ill.].)\n\nMar. 2010: late July–Nov. 1916 (Stephanie D’Alessandro and John Elderfield, Matisse: Radical Invention, 1913–1917, exh. cat. [Art Institute of Chicago/Museum of Modern Art, New York/Yale University Press, 2010], p. 276, cat. 39.1 [ill.].)\n\nPortions of this essay have been adapted from Stephanie D’Alessandro, “Le luxe (I), Le luxe (II), and Study for “Le luxe,” in D’Alessandro and Elderfield, Matisse, pp. 61–65; and D’Alessandro, “Surface and Depth,” in Matisse: In Search of True Painting, exh. cat., ed. Dorthe Aagesen and Rebecca Rabinow (Metropolitan Museum of Art, New York, 2012), pp. 95–100.\n\nHenri Matisse quoted in Pierre Courthion, “Conversations avec Henri Matisse,” unpublished typescript (1941), Getty Center for the History of Art and the Humanities, Archives of the History of Art, Santa Monica, p. 19; Serge Guilbaut, ed., Chatting with Henri Matisse: The Lost 1941 Interview, trans. Chris Miller (Getty Research Institute, 2013). See also Courthion, interview with Jack D. Flam (December 1979), in Flam, Matisse: The Man and His Art, 1896–1918 (Cornell University Press, 1986), p. 51.\n\nE. Tériade, “Matisse Speaks,” Art News Annual 21 (1951), pp. 41–42. For its lack of originality, Matisse ranked this kind of copying as a low form of artistic achievement: “The works most successful with the purchasing commission were those done by the mothers, wives, and daughters of museum guards. Our copies were only accepted out of charity, or sometimes when [art critic] Roger-Marx pleaded our case. I would have liked to be literal, like the mothers, wives and daughters of the guards, but couldn’t.”\n\nAmong the notable examples of earlier artists Matisse possibly looked to for working in series or variations (Gustave Caillebotte, Edgar Degas, Vincent Van Gogh, Claude Monet, Camille Pissarro, Georges Seurat), he was surely influenced in this regard by Cézanne, and his own small Three Bathers (summer 1907) was inspired by the artist. For more on Cézanne’s exploration of this theme, see Mary Louise Krumrine, Paul Cézanne: The Bathers (Museum of Fine Arts, Houston/Eidolon/Abrams, 1990).\n\nIn a 1907 interview with Guillaume Apollinaire, Matisse described his process of finding a voice, looking first to ancient and then modern masters and then back to his own works. He commented that while this at first seemed “to be monotonous repetition,” it was instead the manifestation of his intent, his “personality, that appeared the same no matter what different states of mind I passed through.” He discussed this desire to “express” himself through his artistic materials “with purity,” developing this idea of expression the following year in his seminal “Notes of a Painter.” See Apollinaire, “Henri Matisse.” La phalange 11, no. 18 (Dec. 1907), p. 482.\n\nFor images of these photographs, see Dauberville and Dauberville, Henri Matisse, vol. 1, pp. 557–59, figs. 159, 160.\n\nBernheim-Jeune’s photographs also follow this order: “Nature morte aux pomme sur fond vert” was assigned no. 1531 and “Nature morte aux pommes sur fond noir et jaune,” no. 1532.\n\nBy 1919 “Nature morte aux pommes sur fond noir et jaune” had already changed to “Apples” for its New York debut. For more on the 1913–17 period, see D’Alessandro and Elderfield, Matisse.\n\nThere are, for example, no references to the paintings in Alfred C. Barr’s questionnaires to the artist or in Pierre Courthion’s interviews with him. While Matisse occasionally used numbers to record the order of his experimentation with a theme, the way we know many numbered pairs today originated with Barr; see Barr, Matisse: His Art and His Public (Museum of Modern Art, New York, 1951). In the case of the present paintings, Barr did not number them but wrote that Bowl of Apples on a Table was the second of the pair.\n\nAxel Salto, \"Henri Matisse,\" Klingen 1, no. 7 (Apr. 1918), n.pag.\n\nHenri Matisse to Léonce Rosenberg, June 1, 1916, manuscript department, Musée National d’Art Moderne, Paris.\n\nFélix Fénéon to Henri Matisse, July 26, 1916; and Albert Huyot to Matisse, undated [probably late July], Archives Henri Matisse, Paris. Thanks to Wanda de Guébriant for sharing these materials with the author.\n\nFor the full set of monotypes related to the theme, see Marguerite Duthuit-Matisse and Claude Duthuit, Henri Matisse: Catalogue raisonné de l’oeuvre gravé, vol. 1 (C. Duthuit, 1983), pp. 272–75, cat. 344–435, cat. 347.\n\nBased on Claude Duthuit’s excellent catalogue raisonné, Matisse made no monotypes in 1916 that feature apples and the Moroccan plate, but there is a series of still lifes with fruit, the dish, and other elements (Duthuit 383–89). It is possible that his work on Gourds (1916; Museum of Modern Art, New York) and its relationship to these later monotypes may have spurred him to revive a related composition on canvas.\n\nMatisse used this dark enveloping shadow for a related composition in the fall of 1916 with a different resulting effect; see his Fruit Dish with Nutcracker in the collection of the Statens Museum for Kunst, Collection J. Rump, Copenhagen.\n\nAlfred C. Barr, Jr., Questionnaire I, 1945, Museum of Modern Art Archives, New York.\n\nD’Alessandro and Elderfield, Matisse, pp. 290–99, 304–09, 347–49.\n\nRagnar Hoppe, “På visit hos Matisse” (1931), as translated in D’Alessandro and Elderfield, Matisse, p. 350.\n\nFor more on John Quinn, see Reid, Man from New York; Aline Saarinen, The Proud Possessors: The Lives, Times, and Tastes of Some Adventurous American Art Collectors (Random House, 1958), pp. 206–35; and Judith Zilczer, “The Noble Buyer”: John Quinn, Patron of the Avant-Garde (Hirshhorn Museum and Sculpture Garden, 1978).\n\nJohn Quinn to Henri Pierre Roché, Sept. 17, 1919, Quinn Collection, New York Public Library.\n\nJohn Quinn to Marcel Duchamp, May 28, 1920, Quinn Collection, New York Public Library.\n\nExhibition of Paintings by Courbet, Manet, Degas, Renoir, Cézanne, Seurat, Matisse, Nov. 17–Dec. 6, 1919; Apples is number twenty-two in the exhibition catalogue.\n\nJohn Quinn to John Butler Yeats, May 23, 1919, Quinn Collection, New York Public Library. For more on Quinn’s activities, especially as he collected Matisse in New York, see John H. Cauman, “Matisse and America, 1905–1933” (Ph.D. diss., City University of New York, 2000), esp. pp. 308–96.\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged-line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular-arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nFlax was confirmed by microscopic fiber identification. See Inge Fiedler, “1948\\_563\\_Matisse\\_Apples\\_analytical\\_report,” June 22, 2017, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nSee the chart of standard sizes available from Bourgeois Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31. Apples has the same dimensions as the related Chrysler Bowl of Apples on a Table and was painted at more or less the same time. Rose Marble Table was painted on a larger size canvas.\n\nThread count and weave information determined by Thread Count Automation Project software; see Don H. Johnson and C. Richard Johnson, Jr., “Thread Count Report: Henri Matisse Apples,” Apr. 2011.\n\nApples and Bowl of Apples on a Table have the same dimensions and was painted at more or less the same time. Rose Marble Table is slightly larger and was begun slightly later.\n\nMatisse’s Woman on a Highstool (1914; Museum of Modern Art, New York), Yvonne Landsberg (1914; Philadelphia Museum of Art), Goldfish and Palette (1914–15; Museum of Modern Art, New York) and Studio, Quai Saint-Michel (1916; Phillips Collection, Washington, DC) are all larger paintings and all were painted on finer-woven canvas. The Moroccans (late 1915 and fall 1916; Museum of Modern Art, New York), though much larger, is also on a finer canvas. Research conducted by the author in preparation for exhibition catalog: Stephanie D’Alessandro and John Elderfield, Matisse: Radical Invention, 1913–1917, exh. cat. (Art Institute of Chicago/Yale University Press, 2010).\n\nThis cusping is so strong because it is at an edge that was attached to the priming frame. This is corroborated by the fact that the edge of the ground is straight despite the cusping of the canvas at that edge.\n\nSee Inge Fiedler, “1948\\_563\\_Matisse\\_Apples\\_analytical\\_report,” June 22, 2017, on file in the Conservation and Science Department, Art Institute of Chicago.\n\nSee Inge Fiedler, “1948\\_563\\_Matisse\\_Apples\\_analytical\\_report,” June 22, 2017, on file in the Conservation and Science Department, Art Institute of Chicago.\n\nThe ground composition was analyzed by FTIR, PLM), XRF, and SEM/EDX. For more detailed results and conditions used, see Inge Fiedler, “1948\\_563\\_Matisse\\_Apples\\_analytical\\_report,” June 22, 2017; Gwénaëlle Gautier, “ Matisse\\_FTIR results summary\\_2011,” June 13, 2011; and Federica Pozzi, “Matisse\\_Apples\\_1948.563\\_XRF\\_Results,” Apr. 11, 2013, all on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe three-quarters contour in the sketch is the same portion depicted in Bowl of Apples on a Table. Although the apples cover the same area in both paintings, the size of the bowl in Apples is larger than the one in Bowl of Apples on a Table; in fact, it is the same size as the table in the latter picture. In Apples, the larger area of the bowl around the apples was filled in with the long line, spiraling inward from the outside of the bowl.\n\nThese three apples cannot be a later addition after the sketch, since the sketch lines for the apples behind take account of the front apples.\n\nSee Inge Fiedler, “1948\\_563\\_Matisse\\_Apples\\_analytical\\_report,” June 22, 2017, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe pink is most likely a tint of the same iron oxide pigment used for the table, made by simply adding white.\n\nXRF analysis was carried out in air. XRF does not detect organic pigments, if present, and has low sensitivity for elements like silicon and sodium (a component of ultramarine blue). Analysis was carried out on selected areas and may not include all pigments present in the painting. For more detailed results and conditions used, see Federica Pozzi, “Matisse\\_Apples\\_1948\\_563\\_XRF\\_Results” Apr. 11, 2013, on file in the Department of Conservation and Science, Art Institute of Chicago. PLM analysis identified lead white, bone black, iron oxides red-brown, yellow, burnt sienna, and red lake. See Inge Fiedler, “1948\\_563\\_Matisse\\_Apples\\_analytical\\_report,” June 22, 2017, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nAn earlier example of this color mixing can be found in the 1909 state of Bathers by a River (Mar.–May 1909, fall 1909–spring 1910, May 1913, early Nov. 1913, early spring–Nov. 1916, Jan.–Oct. [?] 1917; cat. 25), in which large black charcoal particles within a matrix of yellow paint produced a yellow-green snake.\n\nPLM analysis identified red lake in purple-brown sketch lines and one red apple. See Inge Fiedler, “1948\\_563\\_Matisse\\_Apples\\_analytical\\_report,” June 22, 2017, on file in the Conservation and Science Department, Art Institute of Chicago.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination as well as knowledge of Matisse’s technique.\n\nDilution also extends the paint farther, if cost and availability are a concern.\n\nThe varnish was not analyzed.\n\nOther paintings by Matisse in the Art Institute of Chicago’s collection that have overall varnishes likely applied by the artist are Woman on a Rose Divan (1921; cat. 33), Woman before an Aquarium (1921–23; cat. 34), Lemons on a Pewter Plate (1926; cat. 39), and Girl in Yellow and Blue with a Guitar (1939; cat. 46); and ones with partial varnishes likely applied by the artist are Laurette with Cup of Coffee (1916/17; cat. 26) and Daisies (1939; cat 47).\n\nSee Allison Langley, treatment report, 2008, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe reframing was part of a campaign corresponding with the opening of the Renzo Piano–designed Modern Wing addition to the Art Institute in 2009.\n\nThis is the earliest documented frame for Matisse’s Apples.\n\nMichel Dauberville and Guy-Patrice Dauberville, Matisse: Henri Matisse chez Bernheim-Jeune (Éditions Bernheim-Jeune, 1995), vol. 1, p. 558; and Centre Georges Pompidou, Henri Matisse 1904–1917, exh. cat. (Le Centre, 1993), p. 372.\n\nCentre Georges Pompidou, Henri Matisse 1904–1917, exh. cat. (Le Centre, 1993), p. 372.\n\nCentre Georges Pompidou, Henri Matisse 1904–1917, exh. cat. (Le Centre, 1993), p. 372.\n\nMarius de Zayas to John Quinn, invoice dated Dec. 26, 1919 [John Quinn papers. Manuscripts and Archives Division, New York Public Library]. Astor, Lenox, and Tilden Foundations, photocopy in curatorial object file, Art Institute of Chicago. According to the Dec. 26 invoice and letters between Quinn and de Zayas dated Nov. 6, Dec. 18, and Dec. 24, 1919.\n\nQuinn took possession of Apples in May 1919, but paid for the painting in installments [Courtney Donnell’s notes on the John Quinn papers, in Curatorial Object File, Art Institute of Chicago]. At the time of the invoice from Dec. 26, 1919, he had already submitted partial payment through cash and trade, but still had an outstanding balance. Marius de Zayas to John Quinn, invoice dated Dec. 26, 1919 (John Quinn Papers, Manuscripts and Archives Division, The New York Public Library, Astor, Lenox, and Tilden Foundations, Photostat in curatorial object file, Art Institute of Chicago). According to the Dec. 26 invoice and letters between Quinn and de Zayas dated Nov. 6, Dec. 18, and Dec. 24, 1919, Quinn took possession of Apples in May 1919, but paid for the painting in installments [Courtney Donnell’s notes on the John Quinn papers, in curatorial object file, Art Institute of Chicago]. At the time of the invoice from Dec. 26, 1919, he had already submitted partial payment through cash and trade, but still had an outstanding balance.\n\nJudith Zilczer, “The Noble Buyer:” John Quinn, Patron of the Avant-Garde, exh. cat. (Smithsonian Institution, 1978), p. 121 and American Art Association, The John Quinn Collection: Paintings and Sculptures of the Moderns, sales cat. (American Art Association, New York, Feb. 9–12, 1927), pp. 56–57, lot 126.\n\nAcquisition date and price per “Modern Art Brings $16,253 at Auction,” New York Times (Feb. 10, 1927), p. 26; the article states that the Matisse fetched the highest price of the entire sale. The painting’s lot number is recorded in American Art Association, The John Quinn Collection: Paintings and Sculptures of the Moderns, sale cat. (American Art Association, New York, Feb. 9–12, 1927), pp. 56–57. According to a letter from Pierre Matisse, he purchased the painting from V. Dudensing in 1931. Pierre is also credited with owning the work by the time of the Henri Matisse exhibition at Galeries Georges Petit on June 16, 1931. See letter from Pierre Matisse to Courtney Donnell, Oct. 21, 1974 and Galeries Georges Petit, Henri Matisse, exh. cat. (Galeries Georges Petit, 1931), p. 23, cat. 46 (photocopies in curatorial object file, Art Institute of Chicago).\n\nGaleries Georges Petit, Henri Matisse, exh. cat. (Galeries Georges Petit, 1931), p. 23, cat. 46 and Pierre Matisse to Courtney Donnell, Oct. 21, 1974 [photocopies in curatorial object file, Art Institute of Chicago). Price per Pierre Matisse Gallery Inventory, Apr. 30, 1933, no. 40 (Pierre Matisse Gallery Archives. MA 5020: Box PMG 170.50–170.51, 171.01–171.23, Folder B.171-13. Department of Literary and Historical Manuscripts, The Morgan Library &amp; Museum. New York, photocopy in curatorial object file).\n\nPierre Matisse to Courtney Donnell, Oct. 21, 1974; and Trustees Committee on Painting and Sculpture meeting minutes, Dec. 14, 1948, p. 1; Board of Trustees meeting minutes, Dec. 29, 1948, p. 1 (photocopies in curatorial object file, Art Institute of Chicago). The Marx’s gift of Apples is mentioned by name in the minutes of the Committee on Painting and Sculpture and was officially approved at the meeting of the Board of Trustees on December 29, 1948.\n\nTrustees Committee on Painting and Sculpture meeting minutes, Dec. 14, 1948, p. 1; Board of Trustees meeting minutes, Dec. 29, 1948, p. 1 (photocopies in curatorial object file, Art Institute of Chicago). The Marx’s gift of Apples is mentioned by name in the minutes of the Committee on Painting and Sculpture and was officially approved at the meeting of the Board of Trustees on December 29, 1948.\n\nMarius de Zayas loaned a painting of apples to this exhibit. However, de Zayas had two pictures featuring apples in his gallery that year: 1948.563 and another painting of the same subject, most likely the contemporaneous Bowl of Apples on a Table, now in the Chrysler Museum in Norfolk, Virginia. Either painting could have been the one represented in the Philadelphia exhibition.\n\nDates and title of exhibition per Catherine C. Bock-Weiss, Henri Matisse: A Guide to Research, Artist Resource Manuals 1, ed. Wolfgang M. Freitag, Garland Reference Library of the Humanities 1424 (Garland Publishing, 1996), p. 480.\n\nOrganized by Pierre Matisse and F. Valentine Dudensing. Between Mar.–June 1927, the gallery had multiple group exhibitions that overlapped in date and theme. In Art News, the exhibitions were called either “Exhibition of modern French and American paintings” or “Group exhibition [of] modern French painters.” The title of this exhibition is based on the one published in the Mar. 26, 1927, issue of Art News, under “New York Exhibition Calendar” (p. 14). The same issue includes a review that mentions the presence of Apples in the current exhibition at F. Valentine Dudensing Galleries (p. 9). However, the review states that the exhibition includes “paintings by American and French modernists” and thus conflicts somewhat with the title that only refers to French painters (p. 9). Opening date of the exhibition based on an F. Valentine Dudensing advertisement reproduced in Pierre Schneider, Pierre Matisse: Passeur Passionné (Hazan/Mona Bismarck Foundation, 2005), p. 176. Closing date based on the Art News “New York Exhibition Calendar” in the issues published between April 2 and 23, 1927.\n\nDates per Museum Registration Department Artists Sheet (Y-sheet) for 1932.1342 (photocopy in curatorial object file, Art Institute of Chicago). Records at the Philadelphia Museum of Art indicate that the exhibition began on either Apr. 1 or 3, and ended on either May 9 or 10, 1948 (Susan K. Anderson, The Martha Hamilton Morris Archivist, Philadelphia Museum of Art, email to Renée DeVoe Mertz, Aug. 29, 2013, photocopy in curatorial object file).\n\nIn the catalogue for this exhibition, dates not recorded on the work are given in parentheses.\n\nOrganized by the Arts Council of Great Britain.\n\nIn the catalogue for this exhibition, dates or parts of dates that could not be confirmed with documentation are recorded in brackets.\n\nOrganized by the Metropolitan Museum of Art in collaboration with the Statens Museum for Kunst and the Centre Pompidou.\n\nMarius de Zayas loaned a painting of apples to this exhibit. However, de Zayas had two pictures featuring apples in his gallery that year: Apples and another painting of the same subject, most likely the contemporaneous Bowl of Apples on a Table, now in the Chrysler Museum in Norfolk, Virginia. Either painting could have been the one represented in the Philadelphia exhibition.\n\nIn this publication, dates not recorded on the work are given in parentheses.\n\nIn the plate section of this publication, dates not recorded on the work are given in parentheses.\n\nIn this publication, dates not recorded on the work are given in parentheses.\n\nFrench edition: Massimo Carrà, “Documentation: Catalogue des œuvres,” in Tout l’œuvre peint de Matisse, 1904–1928, ed. Xavier Deryng, Les Classiques de l’Art (Flammarion, 1982), pp. 94–95, cat. 210 (ill.), as Les Pommes sur la table sur fond noir et jaune, 1916.\n\nReprinted: Judith Zilczer, “The Dispersal of the John Quinn Collection,” Archives of American Art Journal 30, 1–4 A Retrospective Selection of Articles (1990), pp. 38, 39 (ill.), as Apples, 1916; and Zilczer, “The Dispersal of the John Quinn Collection,” Archives of American Art Journal 49, 1–2 50 Years (2010), pp. 61, 63 (ill.), as Apples, 1916.\n\nNot in exhibition.\n\nIn this catalogue, dates or parts of dates that could not be confirmed with documentation are recorded in brackets.\n\nThe published version of this dissertation does not include illustrations and combines volumes one and two into one book.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,”2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84, DOI:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards automatic registration of technical images of works of art,” in David G. Stork, James Coddington, and Anna Bentkowska-Kafel, eds., Computer Vision and Image Analysis of Art II, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011), 7869 0C, DOI:10.1117/12.872634.\n\n</section><section id=\"figures\">Cat. 24 Apples, 1916.\n\nfig. 24.1 Henri Matisse (French, 1869–1954). La desserte (after Jan Davidsz. de Heem), 1893. Oil on canvas; 72 × 99.4 cm (28 1/8 × 39 1/8 in.). Matisse Museum, Nice, 63.2.17.\n\nfig. 24.2 Henri Matisse (French, 1869–1954). Bowl of Apples on a Table, 1916. Oil on canvas; 114.9 × 89.5 cm (45 1/4 × 35 1/4 in.). Chrysler Museum of Art, Norfolk, Virginia, gift of Walter P. Chrysler, Jr., 71.515.\n\nfig. 24.3 Henri Matisse (French, 1869–1954). View of Notre Dame, Jan.–mid-Feb. 1914. Oil on canvas; 147.3 × 94.3 cm (58 × 37 1/8 in.). The Museum of Modern Art, New York, acquired through the Lillie P. Bliss Bequest, and the Henry Ittleson, A. Conger Goodyear, Mr. and Mrs. Robert Sinclair Funds, and the Anna Erickson Levene bequest given in memory of her husband, Dr. Phoebus Aaron Theodor Levene, 116.1975.\n\nfig. 24.4 Henri Matisse (French, 1869–1954). View of Notre Dame, 1914. Oil on canvas; 147 × 98 cm (57 7/8 × 38 1/2 in.). Kunstmuseum Solothurn, Dübi-Müller Foundation.\n\nfig. 24.5 Henri Matisse (French, 1869–1954). The Window, late April–May 1916. Oil on canvas; 146.1 × 116.8 cm (57 1/2 × 46 in.). The Detroit Institute of Arts, City of Detroit Purchase, 22.14.\n\nfig. 24.6 Henri Matisse (French, 1869–1954). Bowl of Oranges, May 1916. Oil on canvas; 54 × 65 cm (21 1/4 × 25 5/8 in.). Private collection.\n\nfig. 24.7 Henri Matisse (French, 1869–1954). Three Apples, 1914/15. Monotype on chine collé; image: 9.9 × 14.7 cm (3 7/8 × 5 3/4 in.); sheet: 23.7 × 28 cm (9 5/16 × 11 in.). Saint Louis Missouri, collection J. Pulitzer Jr.\n\nfig. 24.8 Henri Matisse (French, 1869–1954). Three Apples and Plate, 1914–15. Monotype on chine collé; image: 9.2 × 14.3 cm (3 5/8 × 5 5/8 in.); sheet: 27 × 36.5 cm (10 5/8 × 14 3/8 in.). Minneapolis Institute of Art, The Putnam Dana McMillan Fund, P.86.4.\n\nfig. 24.9 Henri Matisse (French, 1869–1954). Three Apples and Bowl, 1914/15. Monotype on chine collé; image: 6.5 × 9.1 cm (2 9/16 × 3 9/16 in.); sheet: 27.9 × 19.1 cm (11 × 7 1/2 in.). Allen Memorial Art Museum, Oberlin College, Friends of Art Fund, 1949.76.\n\nfig. 24.10 Henri Matisse (French, 1869–1954). Apples and Moroccan Plate, 1914/15. Monotype on chine collé; image: 6 × 15.8 cm (2 3/8 × 6 3/16 in.); sheet: 23.8 × 28 cm (9 3/8 × 11 in.). Collection Mr. and Mrs. Powis Jones, New York.\n\nfig. 24.11 Henri Matisse (French, 1869–1954). Fruits on a Moroccan Plate, 1914/15. Monotype on chine collé; image: 5.7 × 15.7 cm (2 1/4 × 6 3/16 in.); sheet: 17.8 × 27.5 cm (7 × 10 13/16 in.). Museum of Modern Art, New York, Abby Aldrich Fund, 615.1954.\n\nfig. 24.12 Matisse’s Apples (1916). The Art Institute of Chicago, 1948.563. Interactive image.\n\nfig. 24.13 Detail of Matisse’s Apples (late July–November 1916) showing the signature. The Art Institute of Chicago, 1948.563.\n\nfig. 24.14 Photomicrograph of the signature in Matisse’s Apples (late July–November 1916). The Art Institute of Chicago, 1948.563.\n\nfig. 24.16 Detail of Matisse’s Apples (late July–November 1916) showing the selvage edge on the reverse. The Art Institute of Chicago, 1948.563.\n\nfig. 24.17 Thread-angle map of the vertical threads in Matisse’s Apples (late July–November 1916) showing strong primary cusping on the left selvage edge. The cut right side shows only faint cusping. The Art Institute of Chicago, 1948.563. Image generated by Don H. Johnson, Rice University.\n\nfig. 24.18 Verso image of Matisse’s Apples (late July–November 1916) showing the original stretcher. The Art Institute of Chicago, 1948.563.\n\nfig. 24.19 Photomicrograph of a cross section under ultraviolet light of Matisse’s Apples (late July–November 1916) showing a sizing layer with a strong blue fluorescence between the canvas and the white ground. Original magnification: 200×. The Art Institute of Chicago, 1948.563.\n\nfig. 24.20 X-ray and normal-light details of Matisse’s Apples (late July–November 1916) showing light diagonal marks made by a knife during the application of the ground. The Art Institute of Chicago, 1948.563. Interactive image.\n\nfig. 24.21 Photomicrograph of ground visible through a red paint layer in Matisse’s Apples (late July–November 1916). The Art Institute of Chicago, 1948.563.\n\nfig. 24.22 Photomicrograph of a cross section in Matisse’s Apples (late July–November 1916) showing trace amount of iron oxide–containing pigment particle in the ground. Original magnification: 200×, darkfield illumination. The Art Institute of Chicago, 1948.563.\n\nfig. 24.23 Backscattered electron (BSE) image of a cross section of the ground in Matisse's Apples (late July–November 1916) showing a mixture of lead white (particles appearing light) and calcium carbonate (particles appearing dark). Original magnification: 250x. The Art Institute of Chicago, 1948.563.\n\nfig. 24.26 Photomicrograph of a yellow apple in Matisse’s Apples (late July–November 1916) showing the purple-brown sketch line. The Art Institute of Chicago, 1948.563.\n\nfig. 24.25 Detail of Matisse’s Apples (late July–November 1916) showing purple-brown preliminary sketch lines for the apples and bowl. The Art Institute of Chicago, 1948.563.\n\nfig. 24.27 Detail of Matisse’s Apples (late July–November 1916) showing the yellow-brown preliminary sketch lines for the bowl that spiral inward from the outer edge. The Art Institute of Chicago, 1948.563.\n\nfig. 24.24 Detail of Matisse’s Apples (late July–November 1916) showing the three apples without preliminary sketches, which were painted before the other apples were sketched in. The Art Institute of Chicago, 1948.563.\n\nfig. 24.28 Detail of the bowl in Matisse’s Apples (late July–November 1916) showing feathery drips and pooling of very fluid brown paint. The Art Institute of Chicago, 1948.563.\n\nfig. 24.29 Photomicrograph of the green center of the bowl in Matisse’s Apples (late July–November 1916) showing the pooling of the dilute paint in comparison to the stiffer black paint. The Art Institute of Chicago, 1948.563\n\nfig. 24.30 Detail of Matisse’s Apples (late July–November 1916) showing a more opaque red shadow and yellow reflected light for an apple. The Art Institute of Chicago, 1948.563.\n\nfig. 24.31 Detail of Matisse’s Apples (late July–November 1916) showing the faint green blush of a yellow apple. The Art Institute of Chicago, 1948.563.\n\nfig. 24.32 Detail of Matisse’s Apples (late July–November 1916) showing the wet-in-wet mixing of the yellow body color of a yellow apple at right, applied over the red blush. The Art Institute of Chicago, 1948.563.\n\nfig. 24.33 Detail of Matisse’s Apples (late July–November 1916) showing long concentric pink strokes toward the outside of the bowl. The Art Institute of Chicago, 1948.563.\n\nfig. 24.34 Detail of Matisse’s Apples (late July–November 1916) showing the varied shift from black to yellow, first with transparent and then with staggered stokes, in the background. The Art Institute of Chicago, 1948.563.\n\nfig. 24.35 Detail of Matisse’s Apples (late July–November 1916) showing shifting hues, from yellow through browns, in the lower background. The Art Institute of Chicago, 1948.563\n\nfig. 24.36 Detail of Matisse’s Apples (late July–November 1916) showing black contour lines that help bind the apples in a solid construct. The Art Institute of Chicago, 1948.563.\n\nfig. 24.37 Detail of Matisse’s Apples (late July–November 1916) showing drips of diluted paint in the background at right. The Art Institute of Chicago, 1948.563.\n\nfig. 24.38 Ultraviolet image of Matisse’s Apples (late July–November 1916) showing the green fluorescence of the surface coating, its contrasting hue particularly noticeable over the black background. The Art Institute of Chicago, 1948.563.\n\nfig. 24.47 fig. 24.44 fig. 24.43 fig. 24.45 fig. 24.46 fig. 24.63 fig. 24.67 fig. 24.56 fig. 24.65 fig. 24.64 fig. 24.58 fig. 24.59 fig. 24.60 fig. 24.51 fig. 24.66 fig. 24.52 fig. 24.68 fig. 24.48 fig. 24.50 fig. 24.49 fig. 24.57 fig. 24.61 fig. 24.62 fig. 24.69 fig. 24.53 fig. 24.70 fig. 24.54 fig. 24.55 fig. 24.71 fig. 24.15 Henri Matisse (French, 1869–1954). Bowl of Apples on a Table, 1916. Oil on canvas; 114.9 × 89.5 cm (45 1/4 × 35 1/4 in.). Chrysler Museum of Art, Norfolk, Virginia, gift of Walter P. Chrysler, Jr., 71.515.\n\nfig. 24.72 fig. 24.42 Detail of a frame with similar outer frame molding to the one that housed Matisse’s Apples (late July–November 1916) when it was owned by John Quinn and the Quinn estate.\n\nfig. 24.40 Matisse’s Apples (late July–November 1916) in a previous frame (removed 2009). Institutional Archives, Art Institute of Chicago.\n\nfig. 24.39 The current frame of Matisse’s Apples (late July–November 1916). The Art Institute of Chicago, 1948.563.\n\nfig. 24.41 Installation of Matisse’s Apples (late July–November 1916), second from left, at the Sculptors’ Gallery, New York, Exhibition: Contemporary French Art, Mar. 24–Apr. 10, 1921. Reproduced from Quinn Collection, Judith Zilczer, “The Noble Buyer:” John Quinn, Patron of the Avant-Garde, exh. cat. (Smithsonian Institution, 1978), p. 56.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:43-05:00",
    "timestamp": "2023-09-24T02:12:33-05:00"
}