{
    "id": 355394,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/355394",
    "title": "Cat. 128 The Brothers, 1895/96",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/491",
    "accession": "1917.620",
    "generic_page_id": 33,
    "artwork_id": 73861,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1281895/96Way: 91  \nLevy: 131  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, center left  \nTwo states; first state image size: 203 × 142 mm; second state image size: 205 × 153 mm  \nNumber of impressions listed by Way: 15 (without distinguishing two states)  \nPrinter: Way  \nWatermarks: 27, 57, 71, 72, 125, 151, 205, 254, 255, 296, 297, 309  \nPosthumous edition: 31 impressions printed by Goulding on 19 January 1904  \nPosthumous watermarks: 18, 19, 25, 26, 37, 50–56, 112, 171, 209, 219–21, 294, 295, 300  \nStone: erased in 1904  \nWhistler-Way Letters: 145, 146, 147; app. II.4  \nLifetime Exhibitions: New York 1898 (no. 343); Chicago 1900a (no. 152, as The Brothers, Lyme Regis); Chicago 1900b (no. 84, as The Brothers, Lyme Regis); New York 1901 (no. 167)\n\nThe Brothers is a study of Thomas and Samuel Govier at work before the furnace in their family blacksmith shop in Lyme Regis, Dorset. Samuel is probably the figure on the left, and Thomas is at the right working the bellows. The two men are also depicted together in The Strong Arm (cat. 125), drawn a few days earlier. The vantage point that Whistler selected for The Brothers closely resembles that of The Blacksmith (cat. 127), and it is likely that both drawings were made during the same visit to the Govier smithy. The two images were transferred to stone and proved by the Ways on 8 October 1895 (app. II.4), along with The Old Smith’s Story (cat. 129). Whistler had received the first proofs from the printers by October 10 and was disappointed with the way the images had transferred (letter 145).\n\nThe Brothers is one of four Lyme Regis blacksmith subjects (cat. 121, cat. 123, cat. 127, and cat. 128) that Whistler considered elaborating by producing secondary drawings to be transferred to supplementary stones. There are two proofs of the first state in the Hunterian Art Gallery, University of Glasgow, bearing registration marks that the Ways added to the stone at the artist’s request. Whistler made graphite additions to one of these impressions, as well as to another in Chicago (Palmer), suggesting that he had started to plan the changes he would make using a second transfer drawing. However, the scheme to develop the four smith images using supplementary stones was never carried beyond this point.\n\nWhistler did eventually revise both The Brothers and The Blacksmith. The additional work was done directly on the original stones at the Way offices, after Whistler had returned to London from Lyme Regis in late December 1895. The Brothers was not included in the Fine Art Society’s exhibition of Whistler’s lithographs, which opened in mid-December 1895, in all likelihood because the artist had not yet completed his revisions on the stone.\n\nIn the first state the image is shown as originally drawn and transferred, before Whistler made additions directly on the stone. It is this state that is illustrated in the Edward Kennedy (1914) and Levy (1975) catalogues.\n\nChicago: Palmer, cream wove proofing paper (254 × 194 mm), signed, with graphite additions in the face and neck of the figure at left, between his right arm and side, and in the shaded area directly below the figure at right. Glasgow: HAG (3), ivory wove proofing paper (291 × 191 mm), with ×-shaped registration marks at all four corners of the image, and with graphite additions in the face of the figure at left, between his proper right arm and side, and below his right arm; ivory wove proofing paper (291 × 254 mm), with +-shaped registration marks centered on all four sides of the image; cream laid paper (247 × 183 mm).\n\nRemarks: Another first-state impression is found in New York, MMA.\n\nWhistler made several discrete additions directly on the stone. Small areas of tone have been added to Samuel Govier’s face and neck. Hatched lines have been added under his arm and hatching also extends the darkened area to his left. Series of parallel lines have been added on the wall above the recess to strengthen the effect of flickering light and shadow radiating from the forge. A few strokes have been added on the right to define the side of the furnace and to suggest smoke. Some crayon work has been added within the darkened recess to provide an additional sense of depth.\n\nChicago: AIC, cream laid paper (283 × 230 mm), signed; MWC, cream laid paper (285 × 229 mm), signed; SC, cream laid paper (288 × 230 mm). Glasgow: HAG (10), cream laid paper (331 × 208 mm), signed; cream laid paper (286 × 230 mm), signed; cream Japanese paper (288 × 221 mm); cream Japanese paper (287 × 220 mm); cream Japanese paper (288 × 221 mm); cream laid paper (254 × 182 mm); cream Japanese paper (287 × 220 mm); cream laid paper (253 × 195 mm); cream laid paper (274 × 185 mm), signed; cream laid paper (283 × 230 mm). WASHINGTON: FGA, cream laid paper (218 × 197 mm), signed; NGA, cream Japanese paper (287 × 219 mm), signed.\n\nRemarks: Other second-state impressions are found in Brooklyn, TBM; and Cleveland, CMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See cat. 121, esp. n. 121.1, for a description of the complex system Whistler intended to use for the revision of the four blacksmith images.\n\n</section><section id=\"figures\">Cat. 128, first state (with graphite additions). The Art Institute of Chicago, on loan from the estate of Pauline K. Palmer.\n\nfig. 128a Cat. 128, second state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.620.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:11-05:00",
    "timestamp": "2023-09-24T02:12:48-05:00"
}