{
    "id": 356238,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/356238",
    "title": "Cat. 129 The Old Smith’s Story, 1895",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/492",
    "accession": "1917.627",
    "generic_page_id": 33,
    "artwork_id": 73871,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1291895Way: 98 (1896)  \nLevy: 150  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, lower right  \nOne state; image size: 205 × 153 mm  \nNumber of impressions listed by Way: 15  \nPrinter: Way  \nWatermarks: 128, 151, 190, 203, 283, 287, 309  \nPosthumous edition: 20 impressions printed by Goulding on 3 December 1903  \nPosthumous watermarks: 18, 19, 37, 50–56, 219, 220  \nStone: erased in 1903  \nWhistler-Way Letters: 145; apps. I.2, II.4, III.4  \nLifetime Exhibitions: New York 1898 (no. 349); Chicago 1900a (no. 157, as The Old Smith’s Story, Lyme Regis); Chicago 1900b (no. 91, as The Old Smith’s Story, Lyme Regis); New York 1901 (no. 172)\n\nDuring his stay in Lyme Regis, Dorset, in the autumn of 1895, Whistler made many studies on transfer paper in the Govier blacksmith shop on Broad Street. In The Old Smith’s Story George Govier is seen standing in the light from the furnace, where his older son, Samuel, works the bellows. The distinctive figure of the elderly Govier appears in several lithographs (see cat. 121 and cat. 123), including The Master Smith (cat. 120), where he is shown posing for the artist as he pauses for a drink. The title of the present lithograph suggests that the old smith enjoyed spinning the occasional yarn during Whistler’s visits to the workshop.\n\nAlthough The Old Smith’s Story is not mentioned by title in the correspondence between Whistler and his printers, it was probably one of three transfer drawings that the Ways processed and proved on 8 October 1895 (app. II.4). The other images in this group were The Blacksmith (cat. 127) and The Brothers (cat. 128), both drawings made at the Govier smithy. Whistler received the first proofs of these three subjects, along with proofs of John Grove (cat. 126), by October 10. On that day he wrote to the Ways expressing his disappointment with the images; he instructed the printers to pull no further impressions and added: “Dont show them either to anyone” (letter 145). Although Whistler eventually revised The Blacksmith and The Brothers, he never reworked The Old Smith’s Story, and the lithograph was not included in the Fine Art Society exhibition, which opened in mid-December 1895.\n\nLike a number of other Lyme Regis drawings made on papier végétal, impressions of The Old Smith’s Story reveal a textured pattern, suggesting that Whistler placed the thin transfer paper over a rougher surface when he drew the image.\n\nChicago: AIC, cream laid paper (283 × 230 mm), signed; MWC, cream laid paper (283 × 228 mm), signed. Glasgow: HAG (4), ivory wove paper (293 × 207 mm), signed; cream laid paper (285 × 229 mm), signed; cream Japanese paper (288 × 221 mm); cream Japanese paper (288 × 221 mm). London: BM, ivory laid paper (281 × 192 mm). Washington: FGA, grayish ivory laid paper (251 × 194 mm), signed; LC, cream laid paper (280 × 191 mm), signed; NGA, cream laid paper (278 × 183 mm), signed.\n\nRemarks: Other impressions are found in Boston, BPL and MFA; Brooklyn, TBM; and New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The Fine Art Society did, however, sell an impression to A. H. Studd at this time; app. III.4.\n\nSee cat. 121 for a discussion of the textured effect in Whistler’s Lyme Regis drawings made on papier végétal.\n\n</section><section id=\"figures\">Cat. 129, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.627.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:11-05:00",
    "timestamp": "2023-09-24T02:12:48-05:00"
}