{
    "id": 357083,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/357083",
    "title": "Cat. 130 Sketch of a Blacksmith, 1895",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/493",
    "accession": "1917.669",
    "generic_page_id": 33,
    "artwork_id": 73960,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1301895Way: 145  \nLevy: 136  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: not signed on stone  \nTwo states; first state image size: 107 × 92 mm; second state image size: 107 × 82 mm  \nNumber Of Impressions Listed By Way: 3 (without distinguishing two states)  \nPrinter: Way  \nStone: probably erased in 1896  \nWhistler-Way Letters: app. II.4\n\nThis abbreviated study of a blacksmith at work was drawn in Lyme Regis, Dorset, presumably in the Govier smithy on Broad Street, where Whistler made numerous transfer drawings during his stay in the seaside town. The image is probably one of two drawings on papier végétal that the Ways transferred to stone and proved on 24 October 1895 (app. II.4); the other was The Little Steps, Lyme Regis (cat. 131). Sketch of a Blacksmith appears to be a variant of The Strong Arm (cat. 125) and The Blacksmith (cat. 127), both studies of Samuel Govier working at the furnace. Since these images were drawn in late September and early October, respectively, it seems likely that the present sketch was also created in October. The few transfer drawings Whistler is known to have made in Lyme Regis in November are primarily scenes of the streets and fairs of the town (cat. 131, cat. 133, cat. 134, and cat. 135), and he seems no longer to have been preoccupied with the blacksmith subject.\n\nAlthough the image failed to transfer successfully and the resulting impressions are uneven, Whistler never revised the image. After a very few proofs had been pulled, a partial, unrelated sketch below and to the left of the image was cleaned off the stone, presumably by the printers. T. R. Way omitted Sketch of a Blacksmith from his first catalogue (1896). When he added it to the second edition (1905), he apparently described one of these proofs pulled before the marks at lower left had been removed.\n\nIn his catalogue of 1905, T. R. Way described an impression of this lithograph in his family’s collection as having “some lines blacker in colour, probably the beginning of another sketch” in the lower left corner of the image.\n\nWashington: FGA, ivory wove proofing paper (143 × 134 mm), inscribed verso, in Charles Lang Freer’s hand, Gift from Thomas Way April 1906; NGA, ivory wove proofing paper (172 × 117 mm).\n\nThe upside-down profile sketched at the lower left of the composition has been removed.\n\nChicago: AIC, ivory Japanese paper (255 × 205 mm), signed; MWC, cream Japanese paper (286 × 223 mm), signed. Washington: LC, cream Japanese paper (286 × 223 mm), signed.\n\nRemarks: Another second-state impression is found in New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Sketch of a Blacksmith is not specifically identified in Whistler’s letter to the Ways of 21 October 1895; letter 148. In that letter he expressed high hopes for the other image, The Little Steps, Lyme Regis (cat. 131), but he commented: “The other never mind much.” This dismissive remark may suggest that the drawing was one on which he had lavished less time, or which he considered in some way experimental or unfinished. This study of a blacksmith, with its cursory handling and unrelated sketch in the lower left of the image, is a good candidate for identification as this “other” drawing.\n\nThe image has a textured appearance characteristic of many of the Lyme Regis lithographs; for a discussion of this effect, see cat. 121.\n\n</section><section id=\"figures\">Cat. 130, second state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.669.\n\nfig. 130a Cat. 130, first state. Smithsonian Institution, Freer Gallery of Art, Washington D.C., F1906.64.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:12-05:00",
    "timestamp": "2023-09-24T02:12:48-05:00"
}