{
    "id": 357929,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/357929",
    "title": "Cat. 131 The Little Steps, Lyme Regis, 1895/96",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/494",
    "accession": "1917.623",
    "generic_page_id": 33,
    "artwork_id": 93517,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1311895/96Way: 94  \nLevy: 146  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, center right above doorway  \nTwo states; first state image size: 207 × 145 mm; second state image size: 211 × 146 mm  \nNumber of impressions listed by Way: 15 (without distinguishing two states)  \nPrinter: Way  \nWatermarks: 132, 151, 256–58, 283  \nPosthumous edition: 30 impressions printed by Goulding on 29 October 1903  \nPosthumous watermarks: 15, 50–56, 112, 165, 219, 220, 294, 295  \nStone: erased in 1903  \nWhistler-Way Letters: 148, 149, 150; app. II.4  \nLifetime Exhibitions: New York 1898 (no. 345); Chicago 1900a (no. 154); Chicago 1900b (no. 87); New York 1901 (no. 169)\n\nWhistler may have drawn this picturesque scene at the Madeira Cottages, set on one of the characteristic sloping streets of Lyme Regis. The Little Steps, Lyme Regis was one of two drawings on papier végétal that Whistler mailed to his printers in London on 21 October 1895; the other subject was probably Sketch of a Blacksmith (cat. 130). Both images were transferred to stone and proved on October 24 (app. II.4).\n\nAlthough many of his Lyme Regis drawings had failed to transfer successfully and the resulting proofs were disappointing, Whistler had high hopes for The Little Steps, Lyme Regis. When he mailed the two drawings to the Ways on October 21, he cautioned the printers to put them on stone immediately, adding that the image of the steps and windows “ought to be a beauty” (letter 147). Two days later he sent them another short note underscoring his concern that the processing go well (letter 149). He explained that he wanted “the drawing of the Steps and windows to come out beautifully—with all the sweet quality of the ‘Fruitière de la Rue de Grenelle’—or the Doctor—Tell your Father to take plenty of time—and [there] is no reason why we should not have all the ‘bloom’ upon it that I talked to you about.” Whistler received the proofs on October 25. His distress and perplexity over their appearance are evident in the rather poignant response he sent to the Ways. He wrote, “The proofs however have gone wrong—I can’t make it out—All that I sent you from Paris always came out beautifully. Certainly these ‘Steps’ have gone to pieces, entirely—It was the best drawing of the lot” (letter 150).\n\nDespite his disappointment, the artist cared enough for the image to rework the stone after his return to London from Lyme Regis. The lithograph was not included in the Fine Art Society exhibition, which opened in mid-December 1895. This would suggest that Whistler did not make his corrections to the stone until either late January or late March 1896, when a number of “revises” appear in the Way firm’s account (app. II.4).\n\nThe image, as originally drawn and transferred, printed with many weak areas. Lines forming the steps printed across the figure at left, and the apron is unevenly shaded.\n\nLondon: BM, ivory wove proofing paper (277 × 211 mm).\n\nRemarks: Another first-state impression is found in Paris, private collection.\n\nNumerous small revisions have been made directly on the stone. Tone has been added to the apron and bodice of the woman in the doorway, to the head of the girl on the steps, to the shadowed recess in the doorway and lintel above, to the shadows in the panes of the upper bowed windows, and below the decorative railing surrounding those windows. The light lines defining the upper steps have been erased where they crossed the skirt of the girl on the left. The butterfly monogram has been reinforced.\n\nChicago: AIC, cream laid paper (285 × 230 mm), signed; MWC, ivory wove paper (272 × 174 mm), signed. Glasgow: HAG (2), cream laid paper (331 × 213 mm), signed; cream Japanese paper (287 × 221 mm). Washington: FGA, cream Japanese paper (287 × 220 mm), signed; NGA, cream laid paper (286 × 230 mm), signed.\n\nRemarks: Another second-state impression is found in Brooklyn, TBM.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section id=\"figures\">Cat. 131, second state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.623.\n\nfig. 131a Cat. 131, first state. British Museum, London, 1905.31.73.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:12-05:00",
    "timestamp": "2023-09-24T02:12:48-05:00"
}