{
    "id": 358776,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/358776",
    "title": "Cat. 132 Study of a Horse, 1895",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/495",
    "accession": "1917.624",
    "generic_page_id": 33,
    "artwork_id": 73867,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1321895Way: 95  \nLevy: 147  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, center right  \nOne state; image size: 102 × 123 mm  \nNumber of impressions listed by Way: 4  \nPrinter: Way  \nWatermarks: 151, 198, 309  \nStone: presumably erased by Way  \nWhistler-Way Letters: app. I.4  \nLifetime Exhibitions: New York 1898 (no. 346); Chicago 1900a (no. 88, as Study of a Horse, Lyme Regis)\n\nThis sketch must have been drawn at the Govier blacksmith shop, where Whistler made numerous transfer drawings (cat. 120, cat. 121, cat. 122, cat. 123, cat. 124, cat. 125, cat. 127, cat. 128, cat. 129, and cat. 130) during his stay in Lyme Regis, Dorset. Two of these images, The Good Shoe (cat. 122) and The Smith’s Yard (cat. 124), depict the courtyard of the smithy from the same vantage point as this more abbreviated lithograph.\n\nStudy of a Horse is not mentioned specifically in the correspondence between Whistler and his printers and is therefore impossible to date with precision. It may be the single drawing that was transferred to stone by the Ways on 1 November 1895 (app. II.4). Certainly, the image had been proved and Whistler had received impressions of it sometime before November 12. On that date Marcus Huish of the Fine Art Society wrote to Whistler about a number of lithographs that the artist wished to exclude from the December 7. Huish had reviewed the lithographs at the Way firm’s offices and accepted most of Whistler’s suggestions. Study of a Horse was in the group they both agreed should not be exhibited.\n\nThe slight drawing did not transfer well to stone and the resulting proofs have a weak, uneven appearance. Few impressions were pulled and Whistler did not retain one for himself. Although T. R. Way (Way 1896, 1905) failed to document the erasure of the stone, it was not among those remaining in the artist’s estate at the time of his death.\n\nChicago: AIC, ivory laid paper (160 × 203 mm), signed; MWC, cream laid paper (282 × 227 mm), signed. London: BM, cream laid paper (280 × 225 mm). Washington: FGA, ivory laid paper (160 × 201 mm), inscribed verso, in Charles Lang Freer’s hand, Purchased from the Society of the Butterfly May [changed to Mar] 1900; NGA, ivory wove proofing paper (145 × 222 mm), signed.\n\nRemarks: Another signed impression is found in New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Huish to Whistler, 12 November 1895, GUL F240.\n\nThe image has the textured appearance characteristic of this group of drawings made on papier végétal; see cat. 121 for a discussion of this effect.\n\nGUL LB6; transcribed in MacDonald (1988), p. 46. The impression that was sold to Charles Lang Freer in 1900, now in the Freer Gallery of Art, Washington, D.C., may have been the last in Whistler’s possession.\n\n</section><section id=\"figures\">Cat. 132, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.624.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:12-05:00",
    "timestamp": "2023-09-24T02:12:48-05:00"
}