{
    "id": 359624,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/359624",
    "title": "Cat. 133 Fifth of November, 1895",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/496",
    "accession": "1917.626",
    "generic_page_id": 33,
    "artwork_id": 73870,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1331895Way: 97  \nLevy: 149  \nTransfer lithograph, drawn on white transfer paper with a grained-stone texture  \nInk color: black  \nSignature: printed butterfly, lower right  \nOne state; image size: 166 × 165 mm  \nNumber of impressions listed by Way: 15  \nPrinter: Way  \nWatermarks: 28, 124, 151, 204, 249, 261, 302, 304, 309  \nPosthumous edition: 42 impressions printed by Goulding on 13 April 1904  \nPosthumous watermarks: 40, 103, 112, 207, 219, 220, 281, 282, 294, 295  \nStone: erased in 1904  \nWhistler-Way Letters: 144, 156, 159, 162, 162A; apps. I.1, II.4, III.2, V.1  \nSelected Literature: Way, Studio (1896), p. 227  \nLifetime Exhibitions: London 1895–96 (no. 42); New York 1898 (no. 348); Chicago 1900a (no. 156, as Fifth of November, Lyme Regis); Chicago 1900b (no. 97, as Fifth of November, Lyme Regis); New York 1901 (no. 171)\n\nWhistler made this spirited sketch during the November 5 celebration of Guy Fawkes Day in Lyme Regis, Dorset, where tar barrels were burned at the Cobb Gate to mark the occasion. Always intrigued by nocturnal illumination and the effects of firelight, the artist also made transfer drawings recording the fiery furnaces of a Lyme Regis blacksmith shop (cat. 123, cat. 125, cat. 127, cat. 128, cat. 129, and cat. 130) and the glowing booths of the Onion Market at night (cat. 135). In the present image, he suggested the blinding effect of the blazing bonfire by leaving the left portion and immediate foreground of the drawing almost entirely blank.\n\nFifth of November was probably Whistler’s first experiment with a new transfer paper sent by T. R. Way from London at the beginning of October. Way, who had been trying out the paper for his own lithographic work, described the new material as “another white transfer paper which has a grained stone texture,” and added, “certainly it is quite free from the mechanical texture of the German paper” (letter 144). The printer had been urging Whistler to try it as an alternative to the thin, transparent papier végétal that the artist had brought with him to Lyme Regis from Paris. Whistler finally took Way’s advice in November, drawing Fifth of November and Sunday, Lyme Regis (cat. 134) on the new paper. These two images were transferred to stone and proved on 19 November 1895 (app. II.4).\n\nWhen Whistler drew Fifth of November, the transfer paper must have been creased. As a result, two intrusive diagonal lines disturb the image at upper right. When he sent the first proofs back to Lyme Regis on November 19, T. R. Way wrote: “The bonfire is I fear spoilt by the creases in the corner” (letter 159). However, the artist declared himself untroubled by the defects, writing to Way that “the creases in the paper don’t matter a bit” (letter 162A). At the end of November he mailed signed impressions of the lithograph to the Fine Art Society for inclusion in their 1895–96 exhibition of his lithographs (app. I.1).\n\nChicago: AIC, cream laid paper (285 × 230 mm), signed; MWC, cream wove Japanese vellum (312 × 231 mm), signed; SC, cream Japanese paper (287 × 220 mm). Glasgow: HAG (7), cream laid paper (286 × 227 mm); ivory laid paper (293 × 199 mm); cream Japanese paper (287 × 222 mm); cream laid paper (218 × 198 mm), signed; cream Japanese paper (287 × 220 mm); ivory laid paper (281 × 211 mm); cream laid paper (268 × 202 mm), signed. London: BM, cream laid paper (283 × 227 mm). Washington: FGA, cream laid paper (282 × 192 mm), signed; NGA, cream laid paper (282 × 228 mm), signed.\n\nRemarks: Another impression is found in Brooklyn, TBM.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Guy Fawkes was a conspirator in the Gunpowder Plot, a plan to blow up Parliament and depose King James I. He was apprehended in a cellar beneath the House of Lords on the night of 4–5 November 1605 and was hanged with his accomplices. November 5 is traditionally celebrated throughout Britain; fireworks and bonfires commemorate the discovery of the plot.\n\nIn his memoir of 1912, T. R. Way mistakenly identified The Master Smith (cat. 120) as one of two Lyme Regis drawings made on the new white transfer paper. This cannot be true because the portrait was completed before Way had mailed the new paper from London. Moreover, Fifth of November and Sunday, Lyme Regis were clearly drawn on the same paper, and they reveal a texture entirely different from the drawings made on papier végétal. See letter 156, esp. n. 29.\n\n</section><section id=\"figures\">Cat. 133, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.626.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:12-05:00",
    "timestamp": "2023-09-24T02:12:48-05:00"
}