{
    "id": 360473,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/360473",
    "title": "Cat. 134 Sunday, Lyme Regis, 1895",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/497",
    "accession": "1917.625",
    "generic_page_id": 33,
    "artwork_id": 93518,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1341895Way: 96  \nLevy: 148  \nTransfer lithograph, drawn on white transfer paper with a grained-stone texture  \nInk color: black  \nSignature: printed butterfly, upper right on building facade  \nOne state; image size: 196 × 122 mm  \nNumber of impressions listed by Way: 35  \nPrinter: Way  \nWatermarks: 71, 72, 151  \nPosthumous edition: 36 impressions printed by Goulding on 14 December 1903  \nPosthumous watermarks: 15, 18, 19, 37, 50, 54, 162, 165, 219, 220  \nStone: erased in 1903  \nWhistler-Way Letters: 156, 159, 162, 162A; apps. I.1, II.4, III.1, III.2, III.3, III.4, V.1  \nSelected Literature: Way, Studio (1896), p. 227; Pennell (1897), p. 287, ill. p. 282; Way (1912), p. 118  \nLifetime Exhibitions: London 1895–96 (no. 26); New York 1898 (no. 347); Chicago 1900a (no. 155); Chicago 1900b (no. 89); New York 1901 (no. 170).\n\nSunday, Lyme Regis is a view looking up Broad Street, the long sloping street where Whistler rented lodgings and a studio during his stay in Lyme Regis, Dorset, in the autumn of 1895. The image is one of two that the artist drew in early November on a new transfer paper sent to him by T. R. Way. Although the new paper was mailed to Lyme Regis on October 1, Whistler seems to have been too absorbed with his transfer drawings on papier végétal to try it until a full month later, when he drew Fifth of November (cat. 133) and Sunday, Lyme Regis.\n\nThe two drawings were transferred to stone and proved by the Ways on November 19 (app. II.4). On that day the printers mailed proofs to Lyme Regis, with an accompanying letter from T. R. Way noting that “on top of the packet is the charming new drawing of a street. I trust you will like it and will give me your judgement on the paper” (letter 159). Whistler was pleased with the two images, but he was disappointed by the overall effect yielded by the new paper. He wrote back to Way on November 22, explaining that “as transfer paper I do not like what I did them upon much, and as a result I don’t think the street scene (‘Sunday’) to compare with la Rue du Furstenberg (cat. 97) for a moment in crispness and brilliancy. Moreover, do what I will, when it comes to colour, the lines are shockingly lithographic” (letter 162A). Way, however, clearly thought the “lithographic” character imparted by the new paper was its primary asset. He responded, “I am glad you found the texture of our paper [gave] a lithographic character to your line. Anyone would be bold who should say these last two drawings were not made direct onto stone” (letter 162).\n\nSunday, Lyme Regis was one of thirteen stones that were printed in editions of twenty impressions in late November for the exhibition at the Fine Art Society (app. III.1). Either Whistler or the Ways made the selection in consultation with the gallery, and these were clearly lithographs that were expected to sell well. Six impressions of the Lyme Regis street scene were purchased by dealers and private collectors during the course of the exhibition, which opened in mid-December 1895 (app. III.4).\n\nChicago: AIC, cream laid paper (285 × 230 mm), signed; MWC, cream wove paper (240 × 209 mm), signed; Palmer, cream laid paper (248 × 182 mm), signed. Glasgow: HAG (6), cream laid paper (250 × 182 mm), signed; cream laid paper (248 × 182 mm), signed; cream laid paper (250 × 182 mm), signed; cream Japanese paper (287 × 222 mm); cream laid paper (250 × 183 mm), signed; cream laid paper (248 × 182 mm), signed. London: BM, cream Japanese vellum (299 × 227 mm), inscribed, in T. R. Way’s hand, Sunday—Lyme Regis—no. 96. Washington: FGA, cream laid paper (246 × 182 mm), signed; NGA, cream laid paper (283 × 230 mm), signed.\n\nRemarks: Other impressions are found in Ann Arbor, UMMA; and Brooklyn, TBM.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The structures in the right foreground are the old Council offices.\n\n</section><section id=\"figures\">Cat. 134, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.625.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:12-05:00",
    "timestamp": "2023-09-24T02:12:49-05:00"
}