{
    "id": 361323,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/361323",
    "title": "Cat. 135  The Fair, 1895/96",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/498",
    "accession": "1917.621",
    "generic_page_id": 33,
    "artwork_id": 73862,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1351895/96Way: 92 (1895)  \nLevy: 144  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, upper right, above awning  \nTwo states; first state image size: 236 × 158 mm; second state image size: 236 × 158 mm  \nNumber of impressions listed by Way: 15 (without distinguishing two states)  \nPrinter: Way  \nWatermarks: 41, 42, 82, 151, 166, 309  \nPosthumous edition: 30 impressions printed by Goulding on 11 April 1904  \nPosthumous watermarks: 146, 199, 207, 215, 216, 276, 298, 300  \nStone: erased in 1904  \nWhistler-Way Letters: apps. I.1, I.2, II.4, III.2, V.1  \nSelected Literature: Way, Studio (1896), p. 227  \nLifetime Exhibitions: London 1895–96 (no. 15, as The Fair, Lyme Regis); New York 1898 (no. 344, as The Fair, Lyme Regis); Chicago 1900a (no. 153, as The Fair, Lyme Regis); Chicago 1900b (no. 85, as The Fair, Lyme Regis); New York 1901 (no. 168)\n\nWhistler probably drew this nocturnal scene at the Onion Market in Old Shambles Place in Lyme Regis, Dorset. Although it is not identified by title in the correspondence between the artist and his printers, The Fair may be one of two drawings that the Ways transferred to stone and proved on 26 November 1895 (app. II.4). During September and October, Whistler had been preoccupied with a series of transfer drawings made in the Govier family’s blacksmith shop on Broad Street (cat. 120, cat. 121, cat. 122, cat. 123, cat. 124, cat. 125, cat. 127, cat. 128, cat. 129, and cat. 130). Later in October he departed from this subject matter to create The Little Steps, Lyme Regis (cat. 131). The handful of transfer drawings that followed, including The Fair, focus primarily on the streets and public gatherings of the seaside town.\n\nThe Fair was drawn on papier végétal, the thin French transfer paper that Whistler had used for the Lyme Regis images drawn in September and October. In early November the artist experimented briefly with a new transfer paper recommended to him by T. R. Way (see cat. 133 and cat. 134). However, after using Way’s transfer paper for two drawings, Fifth of November (cat. 133) and Sunday, Lyme Regis (cat. 134), Whistler declared himself displeased with the “shockingly lithographic” effect that it imparted (letter 162A). It seems likely that, following these experiments, he returned to the familiar papier végétal he had brought with him from Paris. It yielded effects quite different from those produced by the grained-stone surface of Way’s paper.\n\nAlthough Whistler was disappointed with the proofs of many of his Lyme Regis lithographs, he must have been satisfied with The Fair. He elected to include it in the exhibition of his lithographs at the Fine Art Society in 1895–96 (app. V.1). There is no surviving evidence to suggest when marks at the center of the composition were cleaned off the stone, or who made the erasures. Presumably they were made in December or January, after Whistler’s return to London from Lyme Regis.\n\nAs originally drawn and transferred, the image has a number of unresolved lines and shadows on the ground in the center of the composition.\n\nGlasgow: HAG, ivory laid paper (323 × 209 mm), signed. London: BM, cream wove proofing paper (250 × 181 mm). Washington: LC cream laid paper (323 × 203 mm), signed; NGA, cream wove proofing paper (255 × 190 mm), signed.\n\nRemarks: Other first-state impressions are found in Ann Arbor, UMMA; Brooklyn, TBM; and Cleveland, CMA.\n\nThe lines and some of the shadows on the ground in the center of the image have been scraped off the stone. A small remnant of one line remains in front of the standing man at left.\n\nChicago: AIC, cream laid paper (284 × 226 mm), signed; MWC, cream laid paper (287 × 232 mm), signed; SC, cream laid paper (333 × 251 mm). Washington: FGA, ivory wove paper (273 × 173 mm), inscribed verso, in Whistler’s hand, N° 3; NGA, cream Japanese paper (287 × 220 mm), signed.\n\nRemarks: Another second-state impression is found in New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See cat. 121 for a discussion of the textured effect in Whistler’s Lyme Regis drawings made on papier végétal.\n\n</section><section id=\"figures\">Cat. 135, second state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.621.\n\nfig. 135a Cat. 135, first state (detail). British Museum, London, 1905.7.31.71.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:12-05:00",
    "timestamp": "2023-09-24T02:12:49-05:00"
}