{
    "id": 362174,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/362174",
    "title": "Cat. 136  Sketches of Miss Philip and Mr. A. Studd, 1895",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/499",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1361895Way: 144  \nLevy: 137  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: not signed on stone  \nOne state; image size: 177 × 78 mm  \nNumber of impressions listed by Way: 4  \nPrinter: Way  \nStone: erased by 1896  \nWhistler-Way Letters: app. II.4\n\nArthur H. Studd was a painter, collector, and close friend of Whistler; he lived at 97 Cheyne Walk, Chelsea, next to the house where the American artist resided for eleven years. Studd was painting in Lyme Regis, Dorset, in the autumn of 1895, when Whistler was also staying in the seaside village. In this pair of informal portraits, the identification of the male sitter as Arthur Studd is unmistakable based on its similarity to a more complete frontal portrait drawn by Whistler in black chalk (fig. 136a [M 1499]). The female sitter in the lithograph was identified by T. R. Way (1905) simply as “Miss Phillip” (sic), presumably meaning Rosalind Birnie Philip.\n\nIn his 1905 catalogue Way described this image as an “experiment upon a new transfer paper,” no doubt referring to the white transfer paper he sent to Whistler on October 1. The artist made two experiments on Way’s paper (cat. 133 and cat. 134) before declaring his dislike of its grained-stone texture. Based on the absence of this readily identifiable surface quality and the presence of the word Right in the lower-left corner of the image, there is no doubt that the artist sketched the present image not on the “new transfer paper” but on a sheet of papier végétal that he brought with him from Paris. Because the Ways had difficulty in deciphering which side of the transparent French paper was the “chalked side” (i.e. the side bearing the drawing), Whistler promised them in late September that he would “in future . . . write in pencil or ink ‘Good’ on the chalked side—in a corner.” In this instance, he inscribed his sheet in lithographic crayon (substituting the word “Right” for “Good”); the annotation then transferred to the stone along with the drawing.\n\nThe two portrait sketches are very slight, and it is therefore not surprising to find that the lithograph was not mentioned specifically in any of the letters exchanged by the artist and his printers. It is possible that this subject is one of two drawings (together with cat. 135) that were transferred to stone and proved by the Ways on November 26 (app. II.4). Very few proofs of this lithograph were pulled, and there were no impressions in Whistler’s estate. The only impression located to date is the one acquired by Bryan Lathrop in 1913 as part of a group of lithographs purchased from T. R. Way’s widow; it is now in The Art Institute of Chicago.\n\nChicago: AIC, ivory wove proofing paper (223 × 143 mm).  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Letter 162A. See cat. 133 for a discussion of this transfer paper.\n\nLetter 143.\n\nGUL LB6; transcribed in MacDonald (1988), p. 50.\n\nThe Lathrop impression is almost certainly the same one that Edward Kennedy reproduced in his revised and illustrated edition (1914) of the Way catalogue.\n\n</section><section id=\"figures\"> fig. 136a Arthur H. Studd, c. 1897 (M 1499). Charcoal on dark gray paper, laid down on card; 273 × 179 mm. Hunterian Art Gallery, University of Glasgow.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:16-05:00",
    "timestamp": "2023-09-24T02:12:49-05:00"
}