{
    "id": 363026,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/363026",
    "title": "Cat. 137  Sketch: Self-Portrait with Miss R. Birnie Philip, 1895",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/500",
    "accession": "2004.636",
    "generic_page_id": 33,
    "artwork_id": 139474,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1371895 (only printed posthumously)Way: unrecorded; Kennedy: 166 (Drawing for a Lithograph of Miss Franklin and Mr. Howell)  \nLevy: 28  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: not signed on stone  \nOne state; image size: 73 × 102 mm (124 × 112 mm with crayon trials and stray marks)  \nPosthumous edition: 1 impression printed by Goulding on 11 January 1904  \nStone: erased in 1904\n\nThis abbreviated double portrait may exist only in a unique impression. Although in the past it has been catalogued as a drawing, it is in fact a printed image. Microscopic examination has unequivocally identified the work as a transfer lithograph drawn on papier végétal of the type used by Whistler during his stay in Lyme Regis in the autumn of 1895. The sketchy handling of the portrait, the artist’s focus on the heads and shoulders of his sitters, and the use of a similar transfer paper all invite comparison of this image with Sketches of Miss Philip and Mr. A. Studd (cat. 136), the latter almost certainly drawn in Lyme Regis. Both share the characteristic surface texture that Whistler attained in so many of the Lyme Regis lithographs by placing his transfer paper over a textured surface while drawing.\n\nWhen he added this image to the revised catalogue of Whistler’s lithographs, Edward Kennedy (1914) identified the sitters in this portrait as Maud Franklin and Charles A. Howell. In fact, this portrait is the “[Untried transfer] no. 7,” described as Miss R. Birnie Philip/Self by Rosalind Birnie Philip in her inventory of Whistler’s lithographs. Self was probably her abbreviation for “self-portrait.” The male figure in this slight portrait certainly resembles Whistler, and he appears to be sketching with pencil or crayon in hand. The crayon trials to the lower left of the image suggest the spontaneity of the moment; the lithograph probably records a fleeting impression of the artist and his sister-in-law as glimpsed in a mirror.\n\nChicago: MWC, cream wove proofing paper (286 × 228 mm).  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See Kennedy (1914), no. 166; Levy (1975), no. 28. Because the image is printed on a coated paper that resembles transfer paper, it was consequently thought to be an untransferred lithographic drawing.\n\nSee cat. 121 for a full description of this textured effect.\n\nEdward Kennedy may have confused this image with an untransferred drawing (dwg. I), which Way suggested was a portrait of Maud Franklin and Howell; Way (1905), p. 63, no. 160.\n\nGUL LB6; transcribed in MacDonald (1988), p. 54.\n\n</section><section id=\"figures\">Cat. 137, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.636.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:13-05:00",
    "timestamp": "2023-09-24T02:12:49-05:00"
}