{
    "id": 3631,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/3631",
    "title": "Cat. 25  Bathers by a River, March 1909–10, May–November 1913, and early spring 1916–October (?) 1917",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/61",
    "accession": "1953.158",
    "generic_page_id": 31,
    "artwork_id": 79307,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Bathers by a River  \nMarch 1909–10, May–November 1913, and early spring 1916–October (?) 1917  \nOil on canvas; 260 × 392 cm (102 1/2 × 154 3/16 in.)  \nSigned: Henri Matisse (lower left, in black paint)  \nThe Art Institute of Chicago, Charles H. and Mary F. S. Worcester Collection, 1953.158\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The Art Institute of Chicago acquired Bathers by a River in April 1953, just months after a long tour of the painting as part of the seminal retrospective organized by Alfred H. Barr in 1951 for the Museum of Modern Art in New York. For the Art Institute, the acquisition was a bold but protracted one as it necessitated the exchange of a painting in the collection, Henri de Toulouse-Lautrec’s The Opera Messalina at Bordeaux (1900–1901; Pearlman Foundation). In addition, Henri Matisse’s large-scale canvas—despite its inclusion in the retrospective—was somewhat of a curiosity: it was not publically exhibited until 1926 and had been shown only a handful of times since, and its black-and-white reproduction appeared in just a few English-language publications before the acquisition. To complicate matters, the seemingly austere and obdurate surface was enhanced by damage—some of it likely caused when it was rolled by the artist, possibly even before its completion. More recently, a broken piece of wood in its traveling crate during the 1952 exhibition tour had caused a tear in the lower portion of the painting.\n\nDespite these issues, when legendary Art Institute director Daniel Catton Rich acquired Bathers, he wrote to Matisse in Nice to communicate the good news. According to Rich’s colleague Katharine Kuh, the first curator of modern art at the museum, the artist’s reply came by telegram, congratulating the director and stating that he considered the painting “one of his five key . . . no, pivotal works.” While Matisse’s appraisal has often been recounted in subsequent years, the true place of the picture in the artist’s oeuvre and its just characterization as pivotal were not fully appreciated until recently.\n\nTo understand the critical role of Bathers by a River, we must acknowledge the historical context in which Matisse conceived his work. Bather compositions were related to the theme of the Golden Age, a topic the artist first began to explore around 1900. For Matisse and his peers, the concept of Arcadia was embodied by the South of France, where he traveled to paint in the early 1900s and which provided artistic inspiration for his first major paintings: Luxe, calme, et volupté (1904–05; fig. 25.1), its title taken from Charles Baudelaire’s poem of pastoral idyll “L’invitation au voyage”; and Le bonheur de vivre (1905–06; Barnes Foundation, Philadephia), which he referred to, at least while it was underway, as “Arcadia.” In exploring the theme of the bathers, Matisse looked to Paul Cézanne—he owned a number of works by the artist, most importantly his Three Bathers of 1879–82 (Musée du Petit Palais)—but also to Nicolas Poussin, Pierre Puvis de Chavannes, and other classical and classically inspired artists whom he admired. At the same time, Matisse’s interpretation drew upon the colonialist and romanticized figure of the “noble savage,” whose mythology had grown over the nineteenth century. He was emboldened by the example of Paul Gauguin, who died in 1903, but whose work Matisse knew well through his relationship with Gauguin’s friend Georges-Daniel de Monfreid. Monfreid owned a number of paintings and sculptures by the deceased artist and was preparing a major German exhibition of his work in the summer of 1905. Indeed, Matisse’s knowledge of Gauguin was so intimate that Gustave Fayet invited him to make a new edition of the Noa Noa Suite of wood-block prints, Gauguin’s ode to an unspoiled Arcadia located in Tahiti. Matisse would reference both primitivist and classical visions of Arcadia in his own work—his Blue Nude (Memory of Biskra) (1907; fig. 25.2) is an example of the former and Le luxe (I) (summer 1907; fig. 25.3) and Le luxe (II) (summer–fall 1907; Statens Museum for Kunst, Copenhagen) of the latter.\n\nFollowing Luxe, calme, et volupté and Le bonheur de vivre, Matisse began to excerpt smaller groups of bathers from his compositions and repaint them à la Cézanne; this repetitive practice served his goal of paring down forms to their purest and most meaningful state, or what he called in “Notes of a Painter” (1908) “a truer, more essential character.” It was, however, with his large-scale Bathers with a Turtle (1908; fig. 25.4) that the artist found a new direction. While he had earlier employed the figures of Bathers with a Turtle in Three Bathers (summer 1907; Minneapolis Institute of Art) and again in the two Le luxe compositions, in this painting he removed their narrative beach or Golden Age context, respectively, and made their poses more ambiguous (the one standing with her hand in her mouth, for instance, earlier stood in profile with a towel at her side). In so doing, he removed any assurance of their peaceful existence. He also made repeated revisions on the same canvas instead of starting a new one on the theme.\n\nMatisse’s greatest early patron, Sergei Shchukin, admired the work during a visit to the artist’s Paris studio. Disappointed that it was promised to the German collector Karl-Ernst Osthaus, Shchukin asked the artist to make him a similar canvas. Matisse called the resulting work “Bathers”; however, it is known today as Game of Bowls (1908; fig. 25.5). While the composition is smaller in scale than Bathers with a Turtle, Matisse repeated and recombined the figural poses of the earlier painting. Calling the canvas an esquisse, he tantalized the collector with the possibility of a grander project to come. Indeed, it would be instrumental in his acquisition of a major commission from Shchukin the following year—for the monumental Dance (II) (summer–fall 1910; fig. 25.6) and Music (1910; fig. 25.7)—and still more critical for this discussion, the inception of Bathers by a River.\n\nThe early history of Matisse’s Bathers by a River is directly connected to Shchukin’s 1909 commission of decorative panels for the staircase of his Moscow home. Indeed, research shows that a composition devoted to the theme of bathers was central to the artist’s original scheme. Planning for the project began in early winter 1909 if not before, and by the end of February, Shchukin had visited the artist in his Couvent du Sacré-Coeur atelier in Paris. Before the meeting—whether to introduce the idea to the collector or to begin to explore it for himself—Matisse stretched a canvas larger than any he had yet painted and started to lay in the outlines of a composition that he would later call Dance (Esquisse) but is known today as Dance (I) (1909; fig. 25.8). According to Matisse’s recollection of this February meeting, after the studio visit he and Shchukin discussed the commission at the restaurant Larue. Archival records make it clear that an order for decorative panels was firmly in place by the time he left, although the exact subjects and number of panels would be a matter of discussion for weeks to come. On March 6, Shchukin wrote for more information about the work: “I’ve been thinking a great deal of the large painting. Perhaps you could send a sketch [croquis] in color. It seems to me that it will be very beautiful! and that I must take it. In any case, I trust you and I am sure that the large painting will be a beautiful décoration for my staircase.” A week later, the artist reported back that the “grand tableau” Shchukin saw in Paris was now fully underway: “This means that the canvas that you saw without color [blanche] is finished and will remain the esquisse of the painting I’m about to undertake. I’m very happy with it and that is why I’m using a new canvas to execute this painting. . . . Many people greatly like the esquisse (of 4 m) and I’ve had two offers to sell it; but I want to keep it for myself.” Along with the letter, Matisse apparently sent a drawing of the work, which he probably traced from a photograph of the painting taken by Eugène Druet. The artist asked to confirm the number of works for Shchukin’s home and suggested two or three subjects that would result in a feeling of absolute repose. In reference to the second subject, he wrote, “I made you a color sketch [croquis] indicating my idea for the second part to give you an idea of the atmosphere that could be created by the decorative ensemble of your staircase.” The following day, Matisse sent along two watercolors of the panels, which he annotated Composition No. I (c. 1909; State Pushkin Museum of Fine Arts, Moscow) and Composition No. II (c. 1909; fig. 25.9), and it is in the latter that we find the first image of the design that eventually became Bathers by a River. The work presents five women relaxing near a waterfall nestled within a verdant, hilly landscape. Two bathe in the water, which Matisse described in blue with pink highlights as he did in Luxe, calme, et volupté and Le bonheur de vivre. Ink lines that the artist sketched but later abandoned trace his working thoughts for the figures, whose poses recall those he used in earlier works. For example, the standing woman at left echoes the one with flowers on the same side of Le bonheur de vivre; her crouching companion is similar to those in a painting made in the summer of 1907, Music (Esquisse) (Museum of Modern Art, New York), as well as in Game of Bowls and in Bathers with a Turtle. To the right of the waterfall, the standing woman with an outstretched arm mimics one who lifts her hair in Luxe, calme, et volupté, and the reclining bather at right is related to a number of figures in Le bonheur de vivre as well as to the nymph in the Nymph and Faun of c. 1911 (fig. 25.10). The figure standing in the water is similar to one in Cézanne’s Three Bathers, although the orientation is reversed.\n\nThe artist’s watercolors arrived at Shchukin’s home around March 16, and the collector immediately replied that while they were “very beautiful and very noble in color and in line,”\n\nI cannot at present put a nude in my staircase. After the death of a relative, I took three little girls (8, 9, and 10 years old) into my household, and here in Russia . . . one simply cannot display nudes to little girls. Do the same ronde but with the young women in dresses. The same with composition no. 2. The staircase has two walls for the panels. . . . If I had no little girls in my house, I would have risked defying public opinion, but for now I have to respect Russian customs. Perhaps you will find a way of creating the same dance, but with girls in dresses? . . . I hope you will find a way of decorating my staircase with two large panels (of 4 meters) but without the nudes.\n\nIt is important to note that Shchukin did not reject either of the subjects that Matisse proposed, and probably around March 23, the artist responded to his patron’s requested revisions on the reverse of one of Shchukin’s unrelated letters. On this page (fig. 25.11), he redrafted the composition of the bathers, dressing the two flanking figures in loose drapery, turning the woman in the stream away from the viewer, and reducing the total number of figures from five to four. We can infer from Shchukin’s next letter, dated March 27, that Matisse sent a sketch of this revised composition, although this letter has been lost to time. In his response, Shchukin stated clearly, “For my staircase I need only two decorative panels. Only I wish to avoid nudes as a subject.” However, he offered Matisse the opportunity to make the picture in a different format and for a more private area of his home. The next day, however, he telegraphed the artist: “Cancel all reservations expressed in my letters request you give me priority for two panels on staircase—telegraph if accept firm order panel La danse for fifteen thousand—for second panel please do music as subject—write with price second panel.” That even near the end of the month the pair had not decisively agreed upon the panels’ subjects is important in the genesis of Bathers by a River.\n\nOn March 25—after Matisse’s revised proposal but probably before Shchukin’s response—the Salon des Indépendants opened. It was likely on this occasion that Charles Estienne interviewed Matisse for Les nouvelles as part of a series on modern art. In explaining his work, the artist proudly mentioned a commission “to decorate a staircase” and the three subjects of dance, music, and repose (the bathing scene), which strongly suggests that he had not yet received Shchukin’s most recent letter and telegram or that he hoped to persuade his patron to follow his plan:\n\nIt has three floors. I imagine a visitor coming in from the outside. There is the first floor. One must summon up energy, give a feeling of lightness. My first panel represents the dance, that whirling round on top of the hill. On the second floor one is now within the house; in its silence I see a scene of music with engrossed participants; finally, the third floor is completely calm and I paint a scene of repose: some people reclining on the grass, chatting or daydreaming.\n\nOn March 31, perceiving silence on Matisse’s part, Shchukin wrote apologetically:\n\nI find such nobility in your panel Dance that I have decided to ignore our bourgeois opinion and put a subject with nudes in my staircase. At the same time I shall need a second panel, where Music would be a good theme. I was very happy to have your response: firmly accept orders for dance panel fifteen thousand and music panel twelve thousand confidential price. I thank you very much and hope to have an esquisse of the second panel soon. In my house there is a great deal of music making (Bach, Beethoven, Mozart). The music panel should to some extent express the character of the house. I trust you completely, and am convinced that Music will be as successful as Dance. I ask you please to give me news of your work. All my reservations in the two preceding letters are canceled by my telegram last Sunday. Now you have my definitive order for the two panels.\n\nBut while Matisse had envisioned panels on dance and music for Shchukin’s staircase, he had also by this time become firmly committed to a bathers composition. Indeed, he responded on April 9, “[I] agree to the dance and music panels. At this moment, I am working on the composition for the panel of esquisse no. 2, you have in your hands the idea for it. I started it before your letter. Thus, I will finish it and then begin the composition of Music.” A photograph (fig. 25.12) documents this early stage of the canvas. In it, the artist sits in quarter profile, dressed in a smock and with a palette and brushes in hand; behind him, and looming large on the stretched canvas, is a loosely painted sketch for the bathers composition. At left we can see the ends of feet and the dynamic contours of a standing figure who turns her back to us; she swings one arm up and around her head, like the nymph in the left section of a ceramic triptych that Matisse made for Osthaus in 1907 (fig. 25.13). Directly behind the artist’s left shoulder is a second figure, her head in profile and her face somewhat similar to that of the standing bather in the Le luxe compositions. This bather assumes a crouching pose, her bent legs visible behind Matisse’s elbow. At the edge of the knee, we also can make out sweeping lines that define the water’s edge. While the author of the photograph is unknown, we should consider the possibility that it was taken at the time of Estienne’s interview, perhaps for publication. Like other documents, it makes clear that Bathers by a River was not only part of Matisse’s original concept for the Shchukin commission, but also that it was initiated well before the paintings that would finally be installed on his staircase—Dance (II) and Music—which the artist would not begin until the fall. Indeed, we can be certain that it was painted soon after Dance (I), and the nearness of their dimensions corroborates this.\n\nAn X-ray of Bathers by a River (fig. 25.14) reveals much about the early stages of the composition. Matisse’s subsequent adjustments and alterations have occluded some details, but on the left we can make out a standing bather bending with a raised arm and turned from the viewer. Her pose is reminiscent of the Osthaus ceramic as well as a drawing for Matisse’s contemporaneous sculptural project (1907–09; private collection, Switzerland), the bas-relief Back. A second woman crouches in profile by the edge of the waterfall, while another is immersed in the stream, her back to the viewer; these figures look much like those in the previous Bathers by a River sketches. A fourth bather stands at right, lifting her arm over her downturned head and possibly holding a towel; the position of her head echoes that of the standing figure in Game of Bowls, and her torso and arms recall Nude with a White Scarf (1909; fig. 25.15). Microscopic examination and cross-sectional analysis of specific locations have determined the original painting’s palette, which was remarkably similar in color to the watercolor Matisse sent to Shchukin on March 12. The foliage was light green (see fig. 25.16), and the sky at the very top was a deep blue (see fig. 25.17). Matisse painted the waterfall pink and turquoise (see fig. 25.18), and the riverbed was tan (see fig. 25.19). He modeled the figures in a warm pink (see fig. 25.20). Immersed in water, the third bather is distinguished from the others by her golden hair (see fig. 25.21), much like her counterparts in the preceding Le luxe and Bathers with a Turtle compositions. Departing from the watercolor, Matisse added a snake, which he initially painted yellow (see fig. 25.22), fairly early in his creation of the painting. Freed from his patron’s demands, Matisse continued to work on the large composition, although likely keeping in mind the need to move it to a new studio by the summer. He completed his first stage of work in time to roll and transport the canvas from Paris in June but continued to think about the project even while he was away from the painting itself. During the summer of 1909, Matisse and his family traveled to Cavalière-sur-Mer, in the South of France, where he made drawings and paintings (see cat. 16) in preparation for his commission. By going to the Midi, he made clear his intention to locate Shchukin’s entire decorative program (Dance and Music, as well as the rejected Bathers) within this pastoral paradise and to satisfy the contemporary taste for décoration. Furthermore, the artist identified the palettes of these works—like that of the esquisse for Dance—with the sun, sea, and pines of the region. In fact, when he shared his summer paintings with his friends, the artist Georgette Agutte and her husband, Socialist politician and writer Marcel Sembat, back in Paris, he explained, “I wanted to convey my total impression of the Midi.”\n\nBy September 1909 Matisse had left Cavalière and settled into his new home in Issy-les-Moulineaux, in the southwest suburbs of Paris. With funds from Shchukin, and on the recommendation of photographer Edward Steichen, he had purchased and installed a prefabricated studio on the northwest corner of the grounds. This building was approximately 33 square feet and, unlike the Couvent du Sacré-Coeur atelier in Paris, provided the artist with ample space for making paintings and sculptures in the same location. Its interior was faced with beadboard and punctuated with light from a double-paned window on the south, a long set of windows on the north, and a pitched roof whose northern portion was glazed.\n\nIt was here that Matisse unrolled and restretched Dance (I) as we can see in Steichen’s fall 1909 photograph of the artist at work on a new canvas (fig. 25.23), Still Life with “Dance” (1909; State Hermitage Museum, Saint Petersburg). In the right background of both the photograph and painting, we can make out a large painting on what appears to be an eight-member stretcher. This may well be Bathers by a River: its location against the west wall corresponds to Pierre Matisse’s recollections, and it is likely that the artist would have placed it in this area of the studio in order to take advantage of the daylight from the northern windows. While no known photographs exist that date work on the painting between fall 1909 and 1913, a 1909 watercolor made by one of Matisse’s sons, replete with spring flowers in the foreground, suggests the presence of the canvas in the new studio and the indicates the likelihood of the artist’s ongoing attention to it. Technical examination and physical evidence strongly support the idea that he indeed continued to work on it during his first year in the new studio, doing so in concert with, and in response to, the panels for Shchukin.\n\nSoon after Matisse’s return to Paris in the fall, he received a letter from his patron thanking him for news of his summer preparations and mentioning that he hoped to come to the city for the upcoming Salon d’Automne. “My décorations ‘Dance’ and ‘Music,’” Shchukin wrote, “interest me very much. I am sure that this will be a big victory.” The collector’s expectations were clearly high, as were the artist’s, and by September 27, Matisse had started on the commissioned panels. Back in March, he had told his patron that he would use the esquisse (Dance [I]) and “a new canvas to execute this painting.” Now the artist set to work transferring the composition, although the exact method he used cannot be determined at this time. A photograph taken by Henri Manuel, who visited Matisse in the fall, shows him at work on a composition that is either Dance (I) or an early version of the new canvas, known today as Dance (II), looking very much like the earlier esquisse (fig. 25.24).\n\nWork on Music would prove a more demanding process. As far as we know, Matisse did not produce a compositional drawing or esquisse for the panel. Instead, he may have started from his 1907 painting Music (Esquisse), which depicts a standing violinist and seated figure in a similarly generalized landscape, and worked on specific figures in Cavalière-sur-Mer. The first record of Matisse’s work on a canvas can be found in a fascinating photograph taken by Druet, likely dating from November 1909 (fig. 25.25). It shows us the artist’s earliest thoughts about the composition of Music. There are four male musicians atop a rolling hill: the one on the left plays a flute, the next blows a double-pipe, and two, along with one woman, open their mouths in song. The photograph was taken at the beginning of the ébauche stage, with the figures starting to be distinguished by heavy patches of shading laid in behind them. Compared to the figures in Dance (I), the musicians are far weightier and more solid, each nestled into the surrounding earth.\n\nAnother photograph of Music taken by Druet (fig. 25.26) probably dates from some time in the early spring of 1910. Here we see that Matisse adjusted the composition, moving the flutist and the two singers in the upper half of the canvas up and to the right; he has also made their poses tenser and more rigid. In striking ways, he advanced Music beyond Dance (II): we see narrative details (flowers, plant forms, and a sleeping dog) that are altogether absent in the companion panel, as well as a roughened, “primitivizing” description of the figures that is reminiscent of contemporaneous Expressionist prints and paintings of the Brücke group in Germany. Druet’s photograph also verifies that many compositional adjustments had already taken place by this stage. It is worth noting, too, the many parallels between the states of Music and Bathers by a River (see fig. 25.27), suggesting that the bathers composition was still in process at this time.\n\nAt the end of March, Agutte, who with Sembat had purchased one of the Cavalière paintings, visited Matisse’s studio and saw Music, probably in a state close to what Druet recorded in his second photograph. Her thoughts, written to the artist while he was on break in Collioure, deserve note as a record of the progress of his work:\n\nI went to your place in Clamart Wednesday . . . I was able to see the beautiful third esquisse, of musicians. I like it very much, the sitting figure who is playing two flutes I think and who is seated in the middle and is the most ambitious, seems to me superb in its line and I like the intensity of the flesh tones, but will that not force you to stress the intensity of the flesh tones of the dancers if the panels are placed side by side? I nevertheless would regret to see the range [of color] in the first large esquisse transformed, it is so beautiful as it is. The whole of this third panel is very beautiful, I am certain that Marcel will be very taken with it.\n\nHis friend touched on what would become a growing problem for Matisse with Dance (II) and Music, namely how to keep the compositions and their intensity of color, form, energy, and mood such that they would satisfy both the expectations of décoration and his own desire for expression.\n\nAn X-ray of Bathers by a River with its upper, later paint layers suppressed (fig. 25.28) shows some of Matisse’s reworkings on the canvas. However, his subsequent alterations—scraping down abandoned forms in certain areas and covering some with lead white—make it difficult to interpret with current technology, and we are only able to definitively date a small constellation of changes to 1909–10. There is evidence that Matisse repositioned the figure to the left of the stream, raising her a little above the midpoint of the canvas. He altered the pose from the previous side-turned crouch, turning the bather toward the viewer but keeping the legs bent and head facing down toward the running water. The posture is similar to that in a drawing that he made of Loulou Brouty while in Cavalière-sur-Mer (see cat. 16) and provides evidence of his continued thinking about this picture during the summer of 1909. The artist shifted the position of the figure on the right side of the waterfall too, lifting her head and straightening her back while keeping her immersed in the water. He adjusted the pose of the fourth figure as well, although the exact nature of the changes are difficult to extract from the tangle of revisions visible in the X-ray. It is certain, however, that Matisse tightened the pose and strengthened the limbs in response to the stiffer, more powerfully built figures of Dance (II). A detail from the X-ray of the fourth bather’s left arm shows a similar articulation of muscle. Cross sections of specific locations on the left arms of the fourth and second figures (fig. 25.29) reveal a corresponding change in palette: Matisse altered the flesh tones of the bathers, making them more intense. He also modified the hair of the third figure (see fig. 25.30)—although still yellow, it became a comparatively lighter shade—and shifted the foliage and background to a darker, richer green (see fig. 25.31). It is important to note that despite these color changes, physical examination of Bathers has not confirmed that Matisse transformed the palette to the degree he did that of the completed Dance (II) and Music panels. However, some elements, visible on the painting’s surface in raking light, correspond to a second stage in Music’s evolution documented by Druet. For instance, near the middle left, Matisse revised the second bather’s right foot (see fig. 25.32) in a similar, thickly outlined style that gives it a heavier effect than the figures’ feet in Dance (I). While we cannot fully document Matisse’s progress on Bathers by a River during this period of the painting’s evolution, these correspondences suggest that he may have finished in early spring 1910, before Agutte visited his studio on March 31 and subsequently worried to Matisse about the intense colors in which he had repainted Music. Perhaps the artist planned to continue Bathers by a River after completing Shchukin’s panels, but by the end of May they were not yet finished, and he confided to his old friend and fellow artist Jean Biette that it had been “an immense effort, which has exhausted me, so much so that I’m feeling a bit drained and could use a month’s rest, which I can’t take.”\n\nStill, he felt confident enough in the composition to send Druet’s now outdated photograph to Shchukin at the end of May, noting that the composition was still changing:\n\nIt is a pity that you cannot see the harmony of color, which is very complete and will surely be to your taste. Several days ago I abandoned the panel in order to attack Dance. . . . After this panel I shall, of course, take up Music again . . . I think you will be completely satisfied . . . this work occupied me much of this winter and will take me almost all the summer.\n\nWork on Dance (II) proceeded quickly. In a matter of weeks, Matisse had begun to transform the palette of the canvas from that of the esquisse to something in line with Music, and he soon moved to even more intense shades of red, blue, and green. Matisse would continue to work on the panels until their presentation at the 1910 Salon d’Automne, where they met with much negative response from critics and—initially at least—Shchukin. The otherwise committed patron hesitated in his acceptance of them, considering first—at the urging of Matisse’s own dealer, Bernheim-Jeune—a décoration by Puvis de Chavannes that they presented in the artist’s studio after he departed for Spain on November 16. En route back to Moscow, Shchukin regretted his hesitation and upon his return sent a full apology to Matisse, even requesting new paintings, but it would take some time for him to come to appreciate the true importance of the panels. Given Bathers by a River’s relationship with this commission and that its recent reworkings were connected to the other panels, it is not unreasonable to assume that Matisse left Issy without resuming work on the canvas. In fact, it was likely a full three years before he felt the freedom to return to his abandoned bathers painting.\n\nBy early March 1913, Matisse had returned home to Issy from the second of two trips to Tangier. On March 17, Félix Fénéon wrote to the artist, offering him a show of his Moroccan work at the Galerie Bernheim-Jeune, which he accepted. In anticipation of the exhibition, Sembat wrote an enthusiastic article for Cahiers d’aujourd’hui in which he attempted to bring renewed attention to Matisse after his time away and counter the persistent negative assessment of his work that had followed the debut of Dance (II) and Music at the 1910 Salon d’Automne. In his appraisal, Sembat singled out the recently completed Moroccan Café (1913; fig. 25.33) for its process—the physical sign that Matisse had moved “by instinct from the concrete to the abstract”:\n\nThose sprawling figures, all in the same nuance of gray, such a restful gray, and whose faces are represented by an ocher-yellow oval, the fellow on the left, that’s how he was painted. Look! Up there that fellow on the left—he was red! The other one, next to him—he was blue, and the other was yellow. The faces had features—eyes, a mouth . . . By examining the bottom of the painting, you discover traces of what used to be a row of Turkish-style slippers . . . Why . . . has all that melted away? Because, for Matisse, to perfect one’s self is to simplify!\n\nThe article did much to restore Matisse’s critical reception and self-confidence. It was around this same time that he returned to Bathers by a River, simplifying and changing the composition in a similar way. The artist may even have resumed work on the canvas directly after completing Moroccan Café, if he indeed finished the latter painting in Issy.\n\nOn May 13, through the introduction of Gertrude Stein, the American photographer Alvin Langdon Coburn visited Matisse in his studio, where he made a number of portraits of the artist alone and one with Amélie for his forthcoming publication Men of Mark (fig. 25.34 and fig. 25.35). The majority of these images present Matisse armed with a large palette and brushes standing on a ladder, sometimes while painting the monumental scene. The photographs serve as a record of his working practice and process of revision: by correcting distortions and digitally stitching together the glimpses of the painting that the prints provide, we can reconstruct the state of Bathers by a River on the date of the photographer’s visit (fig. 25.36). Looking past the distorted silhouettes of the artist that result from the digital reconstruction, we can see a canvas that is clearly in transition and that demonstrates the degree to which Matisse’s Moroccan experience had influenced his work. For instance, the standing figure at left is stiffly posed and floats against a dark background that recalls the composition of Fatma, the Mulatto Woman (1912; fig. 25.37). We can discern part of the bather’s earlier posture—perhaps one that Matisse painted between 1910 and 1913—by looking at the area of the back, where a broad, sweeping arc runs from the left shoulder to right buttock, indicating her forward-facing pose. The artist transformed this once-graceful stance into a more rigid, upright one by blocking out the pink flesh of earlier limbs and musculature with dark-gray, wedge-shaped forms; this was much like the carving that he used to transition his bas-relief Back (fig. 25.38 and fig. 25.39) between about 1911 and the spring of 1913. This exaggerated modeling suggests the dramatic highlights and shadows that he witnessed in the light of Morocco, and his heavy brushwork echoes the hatched shading he employed on the body of the left figure of the Moroccan-period sheet Face and Two Nudes with Gourds (1912–13; Musée National d’Art Moderne, Centre Pompidou, Paris) as well as the right one in Backs and Scene of Tangier (1912/13; private collection). It appears that Matisse executed a different type of blocking in at the top of the canvas in preparation for the same bather’s head: a pale-turquoise, half-oval shape covers the green background (fig. 25.40), while the earlier head, slightly lower and to the right, was scraped away from a large circular area that is visible in the X-ray. The abstraction and pale color anticipate the kinds of forms the artist would devise for the figures in his final version of the great canvas The Moroccans (1915/16; Museum of Modern Art, New York).\n\nMany of Matisse’s adjustments are contained within groups of vertical lines. They establish the construction of the standing figure at left, where they appear near the upper part of the torso and run from the shoulders to the heels on both sides of the body. The artist used a similar framework for the next bather, who remained in generally the same position as before, but with a new right leg and foot and adjustments to the arms and left leg and foot. Near the left leg, we can see a number of intersecting lines that he used to reposition and then build out the limb. He also painted vertical lines near the back, at the top of the head, and adjacent to the left arm; forming a kind of network, these helped him set the figure into the space of the composition, a practice he may have begun in such Moroccan paintings as The Standing Riffian (1912; State Hermitage Museum, Saint Petersburg).\n\nMatisse made most of these changes within the color palette established in the previous stages of the composition; for example, he painted new adjustments to the bathers’ bodies—including the right leg and foot of the second bather—in a pink similar to the one he had used for flesh (see fig. 25.41) in the 1909 and 1910 states of the painting. But he also executed dramatic revisions of forms in colors not yet seen on the canvas. For instance, he chose a dark gray to cut into and build the new torso and legs for the first bather. Similarly, he employed new colors to establish a fresh pose for the third figure, which is in an early stage of transition in Coburn’s photographs. Here the artist retained the torso but moved the legs and feet to a standing position outside the waterfall in an arrangement that recalls the middle figure in Backs and Scene of Tangier. To build the limbs, Matisse covered the earlier pink and turquoise waterfall and tan riverbank with black and then sketched new legs and feet with pale pink paint (see fig. 25.42). This approach recalls the impression of a black-ink monotype printed on pale paper, a technique the artist would soon begin to explore (see cats. 21–22). Throughout the digitally reconstructed painting, we can find examples of the reverse of this process, in which Matisse painted dark, hatched outlines around light-colored forms. The artist made use of this methodology for the second figure’s left arm and right foot; it was another means to build volume on the otherwise flat and increasingly worked canvas.\n\nUnfortunately, the composite image does not include much information about the bather on the right. It may be that Coburn preferred the left side of the canvas, that Matisse chose it because the right side was not as advanced, or simply that the lighting in the Issy studio was uneven. Regardless, this reconstruction gives us the sense that the artist may have approached different parts of the painting in distinct ways; he painted a vertical line to separate the first bather from the next two, recalling the diptych and triptych compositions he produced during his two trips to Morocco. The backgrounds of these areas appear different in the reconstruction: the left side is painted in various shades of gray and green, while the central portion is made up of passages of light grays and greens, much like those in Fatma. Whatever his reason for partitioning the canvas, by June 16, Matisse had received proofs of the photographs from Coburn and replied that he found them “completely rare.” They must have proven to be intriguing counterpoints over the next few months and into the fall as he continued to work on the canvas and watched as forms, in Sembat’s words, “melted away” into others.\n\nJust four months later Matisse wrote to his friend, the artist Charles Camoin:\n\nI have been wanting to write to you for a long time. But I am preoccupied by my work . . . When I have a moment, the ideas don’t come to me—you know this ailment. At present I am tired and what I need would be to chase all concerns from my mind. Still I have worked on only a few things this summer, but I have advanced my large painting of the Bathers, the Portrait of my Wife, as well as my Bas-Relief\n\nMatisse’s assessment was, of course, an understatement; the transformation of Bathers by a River alone had proved to be a major effort that would demand equal measures of physical and mental endurance to continue. Over the summer, he was preoccupied with a number of artistic and personal concerns; he had, for instance, been spending much time with Pablo Picasso, who was convalescing after “a little typhoid,” as his companion Eva Gouel explained to Gertrude Stein. Matisse visited his recuperating friend on several occasions in July and August, and in September reported on their activities: “Picasso is an equestrian and we ride together, which astonishes many people! Why? Painting goes slowly but well.” Although the pair’s conversations went undocumented, we can assume they touched on art. To a degree, this may account for Matisse’s sustained examination of his subjects in reduced, nearly monochromatic palettes reminiscent of the Analytical Cubist paintings of Picasso and Georges Braque in 1909 and 1910—the blues and, increasingly, grays of The Blue Window (1913; fig. 25.43), Flowers and Ceramic Plate (1913; Städel Museum, Frankfurt am Main), and Portrait of Madame Matisse (July–Oct. 1914; State Hermitage Museum, Saint Petersburg). In addition, earlier in the summer he was working on behalf of the Galerie Levesque, offering—first to his patron Sergei Shchukin, then to Ivan Morosov—Gauguin’s remarkable Where Do We Come From? What Are We? Where Are We Going? (1897–98; Museum of Fine Arts, Boston), which must also have provided welcome inspiration as he contemplated his own monumental figure painting.\n\nMatisse’s progress on Bathers by a River was significant enough to prompt questions about his ultimate plans for the work. Camoin, in a letter possibly from November 1913, asked—no doubt responding to his friend’s own comments—whether he would be exhibiting the painting in the upcoming Salon d’Automne. Around the beginning of that month, Matisse himself had arranged for Druet to photograph the picture (see fig. 25.44). The formal nature of the resulting image suggests that the artist identified this stage of the painting as worth documenting; his daughter, Marguerite, stated that he photographed his work when he felt it had reached a certain state of completion. In Druet’s photograph, we see the painting, identified with the title Femmes nues, décoratif, resting against the familiar beadboard paneling of the studio, propped up on two food crates with art materials gathered on the floor. Comparing the state of the composition to that in the image digitally stitched from the photos Coburn took four months earlier, we can begin to appreciate the major transformation that Matisse wrought even as he toiled over Back and the portrait of his wife, among other works. We can discern vestiges of the May canvas: at the top, the artist retained the high horizon, which is the source of the waterfall, as well as the general position of the four bathers and the snake, although in each case he either moved them up or fixed them more solidly in place. Gone are the details of the figures’ faces and hair; they are now more generalized, faceless women. Also new are the details of the bathers’ environment—the leafy parts of plants, the rippling surface of the water, and the repeated round forms of the trees—elements, in fact, from Morocco and Issy that Matisse merged to form a new kind of imaginary landscape.\n\nExamination of the finished painting reveals the colors of this earlier composition; indeed, some are visible even today since Matisse retained parts of the May 1913 version—especially the legs and torsos of the bathers—throughout later painting campaigns (see fig. 25.45). Microscopic study and cross-sectional analysis confirm the range of light, medium, and dark grays that he used to cover the foliage, waterfall, and bodies (see fig. 25.46, fig. 25.47, fig. 25.48, fig. 25.49). By employing new imaging technology which has allowed us to colorize black-and-white archival photographs, we can reconstruct the palette of the canvas documented in Druet’s photograph (fig. 25.50). This enables us to see that Matisse tamped down the earlier layers of pinks, greens, and blues and enveloped the whole in a palette of mottled grays. He shifted the color and mood of the picture dramatically by scumbling delicate layers of gray paint over the surface (see fig. 25.51), producing a pulsating rhythm that is echoed by the densely hatched brushwork found in other areas of the painting. The overall effect of outlined forms filled with thin, overlapping washes of gray is parallel to that of the drawing Matisse made after Dance (II) (c. 1910; fig. 25.52), which Sembat noted in an article in Les cahiers d’aujourd’hui: “After Music, he regretted that Dance was not more sublimated, more restful, more nobly calm! And I know of a charcoal of Dance as he sees it now, where the movement is sweepingly solemn.” It was likely around the time of the article’s publication that the artist took up Bathers by a River again, three years after he brought it to some degree of parity with Dance (II) and Music before their debut at the Salon d’Automne in 1910. With the charcoal drawing that he made after completing Dance (II), Matisse seemingly resolved his concerns about the vividly colored painting. The drawing, which he may have reencountered both in the article and on a visit to Sembat and Agutte, would have stirred him to take Bathers by a River in a new direction—a process that we see beginning in Coburn’s photographs of May 1913 and ending in Druet’s of November.\n\nThese changes also relate to what may be Matisse’s first lithograph of the period: Large Nude, an undated work often assigned to 1907 (fig. 25.53). With its abstracted human form and pose, the figure recalls the bather seated on the left side of the waterfall. It is unlike any other print that the artist made in that he worked the image directly on the stone, scraping down and adjusting it much like he did the bathers on his large-scale canvas. Moreover, he constructed the form out of a network of soft black and gray lines and with an atmospheric shadowing that parallels the palette of the painting. With its modeling and broad shading, the work contrasts with Matisse’s other lithographs, which share a linear, economical style.\n\nIt is likely that the artist ended his work on Bathers by a River shortly after Druet’s photograph was taken. This is suggested not only by his engagement of the photographer but also by the onset of cooler weather, which would have made his unheated studio inhospitable. In December the young art student Robert Rey visited Issy, and his impressions, recorded in a rare eyewitness account that was later published, describe a “deserted” and “frigid” studio. It was there that Rey encountered a “scene in misty tones, highlighted with blue reflections, a strange scene where large figures can be made out, sketched in wide dark strokes.” This cool, reduced canvas, of course, was the once idyllic, pastel-colored Bathers by a River, now dramatically transformed in mood and palette. It is noteworthy that Rey did not recognize the scene as an Arcadian one—Matisse would further challenge the conventions of the theme in the next stages of work.\n\nBefore the artist started a new stage of this monumental, demanding picture, he played out its lessons in other works. Soon after Rey’s visit, Matisse left his canvas in Issy and moved to Paris, where he worked on an ambitious set of paintings (see fig. 25.54) in a new studio, reducing, abstracting, and yet building form, particularly with the color gray. In August 1914 he was confronted by the outbreak of war and did not return to work in Issy until sometime in 1915. In the midst of personal and artistic challenges associated with the war, Matisse resumed painting, slowly rebuilding his practice after a long absence. At first he focused on The Moroccans, a canvas he had considered several times since his first trip to Morocco in 1912 but began only now, as North African soldiers became more visible on the streets of Paris. He likewise resumed two long-standing sculptural projects, producing Back (III) (1916, cast c. 1950; fig. 25.55) and Jeannette V (1916, cast c. 1930; Museum of Modern Art, New York). Each involved processes of scraping, incising, and elision, as well as additions of medium, to rework and distill form through geometric reduction, fragmentation, and abstraction. It was probably in early spring that Matisse turned again to his monumental bathers scene. The Danish artist Axel Salto visited Issy in April or May and saw the canvas in progress, remarking, “Matisse was in the seventh year of working on an enormous painting that presented a row of figures placed next to each other in separate squares.” A month or so later, on June 1, Matisse wrote to dealer Léonce Rosenberg to report that he had “taken up again a five-meter-wide painting showing bathing women.”\n\nIn November 1916 the canvas was photographed by Bernheim-Jeune (fig. 25.56) looking markedly different from the state documented by Druet just three years earlier and very much like the version we know today. Comparing the 1913 and 1916 photographs reveals the great amount of work that Matisse must have done to transform the monumental painting. Gone is the monochromatic tonality and the narrative background of forested landscape and flowing waterfall; gone too is the method of modeling primarily with passages of pinks and grays. Instead, we see a far more animated and rigorously constructed composition distinguished on the one hand by a pronounced definition of constituent parts and, on the other, by a complex integration. No longer informed by the look of Analytical Cubism, the canvas took on a greater resemblance to the dynamic work of Juan Gris and Gino Severini as well as the continuing experiments of Braque and Picasso, including their papiers collés and Synthetic Cubist paintings.\n\nIn each of these iterations of Bathers by the River, the artist concentrated on what he called his “methods of modern construction,” requiring them to be exactingly “composed, willed, and technically perfect.” This was a test of skill and conviction, as Matisse explained: “One should be able to rework a masterpiece at least once, to be very sure that one has not fallen victim—to one’s nerves or to fate.” Indeed, these states function as records of the extraordinary standard he set for himself and as material signs of the sheer physical effort and time he committed. While Matisse labored, he chronicled his activities; his words suggest a connection between the challenges facing soldiers at the front and his own practice. To Camoin, Matisse confided, “I’m hoping to make it work, but what a lot of trouble. I’m not in the trenches, but I worry anyway.” And to Rosenberg, he allowed that his works were “important . . . I can’t say that it is not a struggle—but it is not the real one.” Earlier, in December 1914, after being rejected from military service, Matisse had asked his friend Sembat how he might still serve; Sembat’s advice was “to continue to paint well.” While the works produced in 1916 do not directly reference the war in style or subject, their physical and mental challenge was part of Matisse’s own response to the conflict.\n\nWhether self-imposed or inspired in part by the larger national dialogue on wartime cultural production, Matisse’s purposeful reengagement with the challenge of continuing to “paint well” is best expressed through Bathers by a River, and its centrality to his practice is key. Comparing the 1913 and 1916 states reveals the nature of Matisse’s work but also the painting’s connections to other canvases he was making around this time. Looking at Bathers by a River in 1916, we can see elements of the grid in Head, White and Rose (1914–15 [?]; Musée National d’Art Moderne, Centre Pompidou, Paris), the vertical registers of Goldfish and Palette (late Nov.1914–early spring 1915; Museum of Modern Art, New York), the divided forms of Still Life after Jan Davidz. de Heem’s “La desserte” (summer–fall,1915; fig. 25.57), the structured space of The Moroccans, and the distinct use of black in all of these. Perhaps most noteworthy are the many formal connections between Bathers and the third state of Back, which he made in the time between the 1913 and 1916 photographs. Indeed, according to the artist’s son Pierre, the painting and bas-relief share a deep affinity, as both were produced in stages, side by side, in the Issy studio.\n\nA review of Matisse’s changes to the figures in Bathers by a River between 1913 and 1916 reveals many issues of construction shared with Back (III). For instance, the artist made the standing bather on the left wider as well as more vertical, adding passages of gray, pink, and pale blue to fill the form; he also segmented her torso with dark vertical lines that are reminiscent of the deeply carved structure of Back (III). As a complement to the central axis of the sculpture, Matisse painted a shadowy hollow down her center. Likewise, he made her hips fuller and her stance more rigid, emphasizing a sense of weight with thick, trunk-like legs in a position similar to that in the bas-relief. While Matisse built mass with paint, he also reduced it on the rear of the left thigh, scraping away layers just as he removed plaster on Back (III).\n\nTo revise the second figure, Matisse scraped back the previous hood-like form of the head, exposing green and blue paint from the earliest, lowest level of the canvas. He worked this removal in such a way that the shape of a head is still suggested. Above, he incorporated a few of the earlier trees held in reserve into the elongated blue and gray forms that rise over the torso. While the overlapping trees recall the kind of faceting seen in Futurist works, their rounded, angled shape also echoes the head and enveloping left arm of Back (II). Matisse framed this bather with black lines that both divide and reinforce its construction. In addition, he positioned a set of rectangular planes at different depths in order to push parts of the figure forward while holding its center firmly to the ground. This likewise recalls the play of figure and ground in Back (III).\n\nThe third bather also sustained changes: Matisse raised the head, elongated the neck, straightened the body, and extended the left side, seemingly encasing it all within a narrow geometric niche. Thick, black lines divide and solidify the formerly soft figure, which he anchored to a black, vertical stripe that runs the height of the painting. The legs, filled with various scumbled shades of gray, play with transparency and opacity, as does the right hip, which is surrounded by dark gray paint. The sturdy, black contour lines of the thighs contrast with the thinner, overlapping forms of the lower half of the legs. Matisse gave this bather, too, a weighty permanence.\n\nThe artist subjected the standing figure on the right to some of the same types of changes, but she is far less segmented and geometrically constructed than her companions. Matisse defined the breasts clearly with black outlines, scraping the right one and repainting it with a darker pink. He widened the hips with black contours and filled out the legs with a lighter tone of gray, as if adding sculpting medium to the earlier state, which we can see just below the present layers. In addition, he lightened the lower legs by adding white over the dark gray, doing the same on the head; in this way, he extended the figure across the length of the canvas and gave it a far greater weight than before.\n\nWhile all of these changes demonstrate Matisse’s deep, evolving concern with the construction of form, one of the most remarkable occurred in the background, as Salto suggested when he described the figures “separated in squares.” By examining the X-ray and cross sections of the painting, together with information gleaned through analysis of the pigment, paint extenders, and fillers, we can chart the numerous combinations of background colors and bands that the artist considered while he was adjusting the figures. A series of illustrations (fig. 25.58) represents the likely evolution of his efforts. Research indicates that the artist repainted some vertical strips as many as six times, adjusting widths and altering colors; his most intense work, however, occurred on the left edge. Here we can see that he changed the band from light blue to white, black, and then white again before painting it in pale blue with a black leaf pattern. Later he covered the blue with green, holding the pattern in reserve; still not satisfied, he then filled the inside of the leaves with gray and the space between them with black, producing a dramatic, shadowy depth between the forms. In an inspired final step, pushing further the brush technique he deployed on the left edge of Bowl of Apples on a Table (1916; Chrysler Museum of Art, Norfolk), Matisse incised the contours of the leaves into the still-wet gray paint, much as he had in his monotypes. As he did for Back, he scraped down layers of medium applied earlier in order to reinforce the reserved silhouettes. His removals uncovered greens from the original composition along with colors closer to the top layer, which blended with the wet gray paint from the surface, producing a kind of marbleized effect.\n\nThe sheer effort required to transform this large-scale picture so radically—and at the same time evoke the history of its production through its layered surface—is a clear indication of Matisse’s great desire to challenge himself at the height of the war. We might also think of its surface as sign of his thinking about the theme of Arcadia at this time, of his merging of the past and present, and of a certain duality. In August 1916, even before the work was photographed, Rosenberg recognized what Matisse would achieve with the painting and asked to put it on reserve. The artist, however, was not yet ready to finalize the picture, and in the end, the November photograph came to serve as a document of yet another stage in its ongoing evolution.\n\nOver the years, commentators have questioned whether Matisse ever really finished his bathers composition, citing a 1978 statement by his daughter, Marguerite, in which she said that he did not consider it truly complete. Bathers by a River was indeed a picture with a long gestation and one to which the artist returned over numerous painting campaigns: this publication acknowledges at least six separate occasions including the present final state, although others not yet documented by physical or archival evidence could certainly exist. What is clear is that the artist, freed early in this work’s genesis from the obligation to tailor it to the needs of a donor or dealer, employed it as central vehicle for his ambitious experiments. Given the painting’s continual presence in his studio for so many years as well as its connections with numerous works from 1909 through 1917 and beyond, we might consider Marguerite’s statement as an indication not of the picture’s lack of completion, but rather of Matisse’s enduring relationship with it.\n\nThat said, there are no extant historical records that securely document his completion of the painting. The only firm date, in fact, is September 14, 1926, when he sold Bathers by a River—along with The Piano Lesson (late summer 1916; Museum of Modern Art, New York), The Lorrain Chair (1919; private collection), and probably Bather (1909; Museum of Modern Art, New York)—to the dealer Paul Guillaume, who in turn offered it to the American collector Albert Barnes, praising it as “very large and sumptuous.” The canvas was also photographed by Guillaume (fig. 25.59) at this time, and the resulting image shows the painting as we know it today, signed in the lower left corner.\n\nAlthough Bathers by a River was sold in 1926, Matisse’s departure for Nice in October 1917 makes it rather more likely that he completed the canvas sometime during that year. In February 1917 the Lebanese writer Ameen Rihani visited the Issy studio, where he witnessed the painting still in process and the artist still unsure about it himself. Rihani later wrote of his experience in an article about artists in wartime, poignantly documenting the artist’s continued work over the winter:\n\nA footpath from the door-steps leads to another house, half-concealed by the trees, which is his studio. He would have been glad if it were in the Sahara that winter. He warned us, when we expressed a desire to see it, against its North-Pole atmosphere. Mettez votre pardessus, Monsieur. And he slipped on a sleeveless overcoat, a contrivance of his own, to overcome, while working, the cold and coalless winter. He was right. We shivered for ten minutes amidst a confusion of unfinished tableaux on which we could not warm even our imagination. Only when the North wind subsides and the sun shines does he come here to while away a few hours at an old tableau, on which he had been working spasmodically for the last six years and which promised to be a masterpiece of—Cubism, Futurism, Fauvism?—he himself does not know. And there it stood, a huge canvas in greys, which baffles the understanding. And the Master, to add to our perplexity and embarrassment, asked us if we thought it had anything in it of Cubism. Alas, Monsieur Matisse is afraid, I think, of becoming a Cubist and he is just as much afraid, alas! alas! of not becoming a Cubist. He would make up his mind, I suppose, if he could foresee the ultimate course of the destiny of Cubism. Meanwhile, he will go on doing his best to overcome the perplexity within him. And if he has hauled down the flag in the revolution, he continues to experiment on what he believes to be a new expression of art.\n\nWe can identify changes that date to this time by physical examination and the comparison of the November 1916 Bernheim-Jeune and September 1926 Guillaume photographs.\n\nEvidence points to a much subtler reworking in 1917, one that was focused less on deep structure than on surface and light. Unlike his bold, large-scale transformations of 1916, at this time Matisse attended more slowly to two specific areas where he made quiet adjustments. The first was the left edge: here he continued to work on the leaves, lightly scraping back prominent black brushstrokes within the forms, reshaping contours, and cleaning the lines. Inside the leaves, he also incised over the scraped areas, revealing more color—especially white—from the lower layers (see fig. 25.60). These changes, which complement the zigzagging brushwork in the green paint on the other side of the first figure, give the left edge a greater sense of depth and soft volume, bringing more cohesion to the whole. The artist also revised the band between the third and fourth figures: he added white over the blue in a thin, brushy scumble (see fig. 25.61), a combination that prefigures some of the pictures from his early Nice period, including The Lorrain Chair, Plaster Figure with Bouquet of Flowers (1919; Museu de Arte de São Paulo), and especially Interior at Nice (see cat. 30), with its ethereal effects of light. Here the stiff, frothy texture produced by Matisse’s brush through the white paint contrasts with the denser band of white in front of the third bather; it also echoes the patterns in the blue band behind the fourth figure, where he moved his brush quickly through still-wet paint to reveal passages of the earlier gray color. These adjustments, at once additive and reductive, allowed him to bring greater unity to the painting’s composition and surface. The changes are different in character from the mostly structural revisions of 1916 and suggest the shift that Matisse would begin to execute as he transitioned to Nice.\n\nBut what, after eight years of work, did the composition represent? Surely, what was once connected to repose and idyll was, by the middle of World War I, something else, but it may be far too simple to suggest a wartime, nostalgic paradise lost. Bathers by a River was a “pivotal” canvas for the artist, as he once stated, and its density—its “complex realization,” to borrow the words he used in 1936 to describe Cézanne’s Three Bathers—is at the crux of our understanding. As mentioned previously, in the spring of 1916, when Salto visited Matisse’s studio in Issy and saw the canvas in progress he described it as—“an enormous painting that presented a row of figures placed next to each other in separate squares.” He might have been surprised to know that Matisse still saw in the canvas a scene of “bathing women,” as he described to Rosenberg in 1916. This receptive disjuncture suggests that rather than focus simply on its formal character or thematic origins, we must think of its extraordinary surface, which pulls us into its past but also draws the past into its present. We must not consider Arcadia just as a subject matter, or bathers just as a kind of ready-made motif for formal experimentation; rather, we must identify the dynamic interconnectedness that gives Bathers by a River its great power.\n\nWe are justifiably unable to find a single reading of this work: it reflects on a grand scale the many sources of Matisse’s inspiration, from Arcadian images by artists ranging from the Old Masters to Cézanne, to the avant-garde developments of Cubism and Futurism, to Matisse’s own inventive approaches to construction and abstraction and his concentration on specific subjects and forms of expression. Bathers by a River evaded definitive summary in the years that followed its public debut in 1926, and continues to do so today, despite the fact that we are far more aware of its thematic and compositional complexities than ever. Indeed, the painting’s subject and formal innovations are inextricably linked, for while the canvas continually moved away from its original and more obviously Arcadian roots, Matisse never forgot its history. There is, in fact, a deep connection between the method of making and the subject matter within the work’s surface. Always knowing what was below, the artist scraped down to older layers, weaving into the present image colors applied earlier and hints of previous. The subject of Arcadia was continually at the foundation of his reworking, likely contested, adjusted, discounted, and perhaps even longed for with each new stage.  \nStephanie D’Alessandro\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work has had the following titles:\n\n1926: Jeunes Filles au bain/Jeunes filles au bain (Sylvain Bonmariage, “Henri Matisse et la peinture pure,” Cahiers d’art 9 [1926], pp. 239, 240.)\n\nOct. 7, 1926: Les Demoiselles de la Riviera (André Warnod, “Les expositions de la semaine: Retour de vacances—Henri Matisse,” Comœdia [Oct. 7, 1926], p. 3.)\n\n1929: Femmes au ruisseau (Florant Fels, Henri-Matisse [Chroniques du Jour, 1929], pl. 10.)\n\n1930: Women by a Stream (Roger Fry, Henri-Matisse [Chroniques du Jour/A. Zwemmer, 1930], pl. 10.)\n\n1930: Frauen am Bach [Gotthard Jedlicka, Henri-Matisse [Chroniques du Jour, 1930], pl. 10.]\n\n1931: Demoiselles à la rivière (Jacques-Émile Blanche, Les arts plastiques [Éditions de France, 1931], p. 247.)\n\n1931: Frauen am Bach (Carl Einstein, Die Kunst des 20. Jahrhunderts, 3rd ed. [Propyläen, 1931], pp. 27, 37, 241.)\n\n1931: Jeunes filles au bain/Jeunes Filles au bain/les Jeunes filles au bain (Paul Fierens, “Matisse et le corps féminin,” Cahiers d’art 6, nos. 5–6, ed. Christian Zervos [1931], p. 259; Will Grohmann, “Henri-Matisse,” Cahiers d’art 6, nos. 5–6, p. 276; Pierre Guéguen, “Poésie d’Henri-Matisse,” Cahiers d’art 6, nos. 5–6, p. 264; Christian Zervos, “Notes sur la formation et le développement de l’œuvre de Henri-Matisse,”Cahiers d’art 6, nos. 5–6, p. 249; and Christian Zervos, ed., Cahiers d’art 6, nos. 5–6, p. 294.)\n\nMar. 8, 1936: Jeunes filles au bain (Paul Fierens, “Henri-Matisse,” Journal des débats, Mar. 8, 1936, p. 3.)\n\n1938: Jeunes Filles au Bain (Christian Zervos, Histoire de l’art contemporain [Cahiers d’Art, 1938], pp. 164, 165.)\n\n1940: Les femmes à la rivière (R. H. Wilenski, Modern French Painters [Reynal &amp; Hitchcock, 1940], p. 258.)\n\nDec. 1942: Les jeunes filles a la rivière (Herbert Read, “Modern Art and French Decadence,” Studio 124, no. 597 [Dec. 1942], p. 179.)\n\nApr. 1948: Girls Bathing (Au bord de la rivière) (Henry Clifford and Henri Matisse, Henri Matisse: Retrospective Exhibition of Paintings, Drawings, and Sculpture, Organized in Collaboration with the Artist, exh. cat. [Philadelphia Museum of Art, 1948], pp. 39; n.pag., no. 43)\n\nJune 1950: Jeunes filles à la rivière (Galerie Charpentier, Autour de 1900, exh. cat. [Galerie Charpentier, 1950], n.pag.; cat. 120.)\n\n1951: Bathers by a River (Women at a Spring; Baigneuses) (Alfred H. Barr, Jr., Matisse: His Art and His Public [Museum of Modern Art, New York, 1951], p. 409.)\n\nNov. 1951: Bathers by a River (Women at a Spring) (Museum of Modern Art, New York, Henri Matisse, exh. cat. [Museum of Modern Art, New York, 1951], p. 10.)\n\nDec. 1951: Jeunes filles au bain (A. Trapp, “The Paintings of Henri Matisse: Origins and Early Development” [Ph.D. diss., Harvard University, 1951], pp. ix, 216.)\n\nDec. 14, 1951: Baigneuses (Eugène-Victor Thau, “New York: L’art d’Henri Matisse devant la critique Americaine [sic],” trans. Paul Davay, Beaux-arts 16, no. 551 [Dec. 14, 1951], p. 4.)\n\n1952: Young Girls by the River (Henri Matisse in E. Tériade, “Matisse Speaks,” Art News Annual 21 [1952], p. 53.)\n\n1954: Demoiselles à la rivièreand Les demoiselles à la rivière (Gaston Diehl, Henri Matisse [P. Tisné, 1954], pp. 60, 66, 79; pls. 74, 141, 154.)\n\n1959: Demoiselles à la rivière (Jacques Lassaigne, Matisse: Étude biographique et critique [Skira, 1959], pp. 86, 132.)\n\n1960: Demoiselles à la rivière and Les Demoiselles à la rivière (Raymond Escholier, Matisse: From the Life, trans. Geraldine Colvile and H. M. Colvile [Faber &amp; Faber, 1960], pp. 97, 148.)\n\n1961: Bathers by a River (Women at a Spring) (Art Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection [Art Institute of Chicago, 1961; repr., 1968], p. 304.)\n\n1968: Kawabe no musume-tachi [Girls of the riverside]/Les demoiselles à la rivière (Kenjirō Okamoto, Bonnard/Matisse [Kawade Shobō, 1968], pl. 46; p. 110.)\n\n1970: Demoiselles à la rivière and Jeunes femmes à la rivière (Jean Guichard-Meili, “Les odalisques,” XXe siècle [XXe Siècle, 1970], pp. 64, 66.)\n\n1970: Femmes à la rivière and Demoiselles à la rivière (Pierre Schneider, Henri Matisse: Exposition du centenaire, exh. cat., rev. ed. [Réunion des Musées Nationaux, 1970], pp. 41, 76.)\n\n1971: Les demoiselles à la rivière and Les demoiselles a la rivière ou Jeunes filles a la rivière [sic] (Louis Aragon, Henri Matisse, roman, vol. 1 [Gallimard, 1971], pp. 302, 337, 351.)\n\n1971: Ragazze al fiume (Bagnanti) (Mario Luzi and Massimo Carrà, L’opera di Matisse dalla rivolta ‘fauve’ all’intimismo, 1904–1928 [Rizzoli, 1971], p. 96.)\n\n1972: Les Demoiselles à la rivière (Dominique Fourcade, Henri Matisse: Écrits et propos sur l’art [Hermann, 1972], p. 123.)\n\n1973: Baigneuses and Les baigneuses (D. Flam, Matisse on Art [Phaidon, 1973], pp. 162, 173.)\n\nDec. 1974: Les Baigneuses (Albert Kosténévich, “La Danse and La Musique by Henri Matisse: A New Interpretation,” Apollo, n.s., 100, no. 154 [Dec. 1974], p. 513n10.)\n\n1978: Baigneuses and Bathers by a river (John Golding, Matisse and Cubism [University of Glasgow Press, 1978], p. 18.)\n\n1979: Baigneuses and Baigneuses (Bathers by a River) (Lawrence Gowing, Matisse [Thames &amp; Hudson, 1979], p. 137, fig. 121; p. 209, fig. 121.)\n\n1982: Baigneuses (Margrit Hahnloser-Ingold, “Matisse und seine Sammler,” in Henri Matisse, exh. cat., ed. Felix Baumann [Kunsthaus Zürich and Städtische Kunsthalle Düsseldorf, 1982], p. 47.)\n\n1982: Les baigneuses (Reinhold Hohl, “Matisse und Picasso,” in Baumann, Henri Matisse, p. 35.)\n\n1982: Les demoiselles à la rivière (Franz Meyer, “Matisse und die Amerikaner,” in Baumann, Henri Matisse, pp. 67, 68.)\n\n1983: Les Demoiselles à la rivière (Bernard Noël, Matisse [Hazan, 1983], p. 21.)\n\n1984: Les Demoiselles à la rivière (Pierre Schneider, Matisse [Flammarion, 1984], pp. 183, 284, 289, 303, 338n1, 381, 393, 469, 472, 489–90, 541–42, 553, 620, 622, 628.)\n\n1986: Bathers by a Stream (Jack Flam, Matisse: The Man and His Art, 1869–1918 [Cornell University Press, 1986], pp. 249, 261, 265, 301, 365, 366, 367–68, 371, 405, 408, 414, 416, 417, 419, 423, 498n24, 504n31.)\n\n1986:Les Demoiselles à la rivière (Jean Guichard-Meili, Matisse [Somogy, 1986], pp. 37, 129, 131.)\n\n1986: Les Demoiselles au bord de la rivière (Marcelin Pleynet, Les États-Unis de la peinture [Fiction &amp; Cie, 1986], p. 84.)\n\n1987: Les demoiselles à la rivière (Jacqueline Guillaud and Maurice Guillaud, Matisse: Le rythme et la ligne [Guillaud, 1987], p. 71.)\n\n1988: Demoiselles à la rivière (Bernard Noël, Matisse, rev. ed. [Hazan, 1987], p. 45.)\n\n1988: Bathers by a Stream (Jack Flam, ed., Matisse: A Retrospective [Hugh Lauter Levin Associates, 1988], p. 184.)\n\n1989: Les Demoiselles à la rivière (Isabelle Monod-Fontaine, Anne Baldassari, and Claude Laugier, Matisse: Œuvres de Henri Matisse [Centre Pompidou, 1989], pp. 9, 330.)\n\n1991: Les Demoiselles à la rivière (Gilles Néret, Matisse [Nouvelles Éditions Françaises/Casterman, 1991], pp. 80, 86, 269.)\n\n1992: Les Demoiselles à la rivière and Les Demoiselles au ruisseau (Rémi Labrusse and Georges Duthuit, “Les Tableaux qui nous entourent ce soir . . .,” in Labrusse, George Duthuit: Écrits sur Matisse [École Nationale Supérieure des Beaux-Arts, 1992], pp. 47, 48–49 (ill.), 50, 55–60, 303n2, 326.)\n\n1992: Bathers by a Stream (Sarah Wilson, Matisse [Rizzoli, 1992], pp. 18, 29, [78], 127.)\n\nSept. 24, 1992: Bathers by a River, Femmes à la rivière [Baigneuses; Jeunes filles au bain] (John Elderfield, Henri Matisse: A Retrospective, exh. cat. [Museum of Modern Art, New York, 1992], p. 267.)\n\n1993: Kawabe no musume-tachi [Girls of the riverside] /The Girls at the River (Dokuho suru iro to katachi [Color and Form: 20th Century I [Kodansha, 1993], pp. 56, 145.)\n\n1993: Femmes à la rivière (Yve-Alain Bois, “L’aveuglement,” in Dominique Fourcade and Isabelle Monod-Fontaine, Henri Matisse 1904–1917, with the collaboration of Claude Laugier and Éric de Chassey, exh. cat. [Georges Pompidou, 1993], p. 50; Jack Flam, “Histoire et métamorphoses d’un projet,” trans. Jeanne Bouniort, in Suzanne Pagé et al., Autour d’un chef-d’œuvre de Matisse: Les trois versions de La Danse Barnes (1930–1933), exh. cat. [Réunion des Musées Nationaux, 1993], pp. 50, fig. 25; p. 52; p. 89; and Dominique Fourcade and Isabelle Monod-Fontaine, “Exposer Matisse,” in Fourcade and Monod-Fontaine, Henri Matisse, p. 58.)\n\n1993: Bathers by a Stream (Jack Flam, “Henri Matisse: The Music Lesson (La leçon de musique),” in Barnes Foundation, Great French Paintings from the Barnes Foundation, exh. cat. [Knopf/Lincoln University Press, 1993], p. 310.)\n\n1993: Les Demoiselles à la rivière and Demoiselles à la rivière (Xavier Girard, Matisse: La danse [La Malmaison/Musée Matisse, 1993], p. 54.)\n\n1993: Les Demoiselles à la rivière and Les Demoiselles à la rivière (Baigneuses, jeunes filles au bain) (Xavier Girard, Matisse: “Une splendeur inouïe” [Gallimard, 1993], pp. 80, 81, 88, 169.)\n\n1993: Les demoiselles à la rivière (Colette Giraudon, Paul Guillaume et les peintres du XXe siècle: De l’art nègre à l’avant-garde [La Bibliothèque des Arts, 1993], pp. 106, 108, 133.)\n\n1993: Bathers by a Stream (Hayden Herrera, Matisse: A Portrait [Harcourt Brace, 1993], p. 90.)\n\n1993: Les Demoiselles à la rivière (Bathers by a River) (Albert Kostenevich, “Matisse in Russian Collections,” in Kostenevich and Natalia Semyonova, Collecting Matisse, trans. Andrew Bromfield [Flammarion, 1993], pp. 106–07.)\n\n1993: Femmes à la rivière and Baigneuses [Femmes à la rivière] (Isabelle Monod-Fontaine and Claude Laugier, “Éléments de chronologie (1904–1918),” in Fourcade and Monod-Fontaine, Henri Matisse, pp. 61, 89, 105, 118, 120.)\n\n1994: Les demoiselles à la rivière (Susanne Ließegang, Henri Matisse: Gegenstand und Bildrealität, Dargestellt an Beispielen der Malerei zwischen 1908 und 1918, J. Eul, 1994], pp. 55, 171.)\n\nApr.–June 1994: Bathers by the Stream (David Carrier, “‘You, too, are in Arcadia’: The Place of the Spectator in Matisse’s Shchukin Triptych,” Word and Image 10, no. 2 [Apr.–June 1994], pp. 119, 120.)\n\n1995: Trois personnages debout (Guy-Patrice Dauberville and Michel Dauberville, Matisse: Henri Matisse chez Bernheim-Jeune, 2 vols. [Bernheim-Jeune, 1995], vol. 1, p. 568; vol. 2, p. 1434.)\n\n1996: Bathers by the Stream, Femmes à la rivière (Bathers by a River), and Bathers by a River (Femmes à la rivière) (Catherine C. Bock-Weiss, Henri Matisse: A Guide to Research, ed. Wolfgang M. Freitag [Garland, 1996], pp. 269, no. 797; p. 679; p. 684.)\n\n1996: Bathers by the Stream (David Carrier, High Art: Charles Baudelaire and the Origins of Modernist Painting [Pennsylvania State University Press, 1996], pp. 128, 129.)\n\n1996: Les Demoiselles à la rivière (Francisco Calvo Serraller, “Robert Motherwell: Opus Nigrum,” in Dore Ashton et al., Motherwell, exh. cat. [Fundación Antoni Tàpies, 1996], pp. 64, 65.)\n\n1997: Ragazze al fiume (Claude Duthuit et al., Matisse: “La révélation m’est venue de l’Orient,” exh. cat. [Artificio, 1997], p. 178.)\n\n1997: Femmes à la rivière (Isabelle Monod-Fontaine, “Cézanne chez Matisse,” in Cézanne aujourd’hui: Actes du colloque organisé par le musée d’Orsay, 29 et 30 novembre 1995, ed. Françoise Cachin, Henri Loyrette, and Stéphane Guégan (Réunion des Musées Nationaux, 1997], pp. 107, 171.)\n\n1999: Demoiselles à la rivière (Albert Kosténévitch, “Chtchuoukine, Morosov et Matisse,” in Le Maroc de Matisse, exh. cat., ed. Éric Delpont [Institut du Monde Arabe/ Gallimard, 1999], p. 216; Isabelle Monod-Fontaine, “Le paradoxe de l’odalisque,” in Delpont, Le Maroc de Matisse, p. 118; and Pierre Schneider, “Figure et décoration,” in Delpont, Le Maroc de Matisse, pp. 158, 175, 178, 250.)\n\n1999: Demoiselles à la rivière and Femmes à la rivière, (Baigneuses), (Demoiselles à la rivière), (Jeunes Filles au bain) (Rémi Labrusse, Matisse: La condition de l’image [Gallimard, 1999], pp. 141, 244, 245, 310, 328.)\n\nMay/June 1999: The Bathers (Art Institute of Chicago, Art Institute of Chicago News and Events [May/June 1999], p. 16.)\n\n2000: Bathers by a Stream (Christopher Green, Art in France 1900–1940 [Yale University Press, 2000], pp. 73, 82, 84, 85, 89, 102, 112, 237, 294n1.)\n\n2001: Bathers by a Stream (John Klein, Matisse Portraits [Yale University Press, 2001], p. 175.)\n\n2002: Bathers by a Stream (Anne Baldessari, “Catalogue: 20,” in Elizabeth Cowling et al., Matisse Picasso, exh. cat. [Tate, 2002], p. 354n26.)\n\n2002: Demoiselles à la rivière (Laurence Millet, L’ABCdaire de Matisse [Flammarion, 2002], pp. 27, 28.)\n\n2002: Femmes à la rivière (Bathers by a River) and Baigneuses à la rivière (Margaret Werth, The Joy of Life: The Idyllic in French Art, circa 1900 [University of California Press, 2002], pp. xv, 18, 223, 233–37, 301n17.)\n\n2003: Les Demoiselles à la riviére (Colette Giraudon, “Matisse à la galerie Paul Guillaume,” in Musée des Beaux-Arts de Nantes, Matisse : La période niçoise, 1917–1929, exh. cat. [Réunion des Musées Nationaux, 2003], p. 15.)\n\n2003: Les Demoiselles à la riviére ou Baigneuses à la sourceand Les Demoiselles à la riviére (Pierre Georgel, “Un regard sans a priori,” in Musée de Grenoble, Matisse Picasso 1920: 12 chefs-d’œuvre du Musée de l’Orangerie, exh. cat. [Musée de Grenoble, 2003], pp. 10, 14, 15.)\n\n2004: Kawabe no yoku on’na-tachi [Bathing women at the riverside]/Femmes à la rivière (Masayuki Tanaka, Chika Amano, and Département des Affaires Culturelles du Yomiuri Shimbun, eds., Matisu-ten [Matisse Exhibition]/Henri Matisse: Processus/Variation, exh. cat. [Musée National d’Art Occidental, 2004], pp. 37, 260.)\n\n2004: Kawabe no yoku on’na-tachi [Bathing women at the riverside] (Chika Amano, “Catalogue: 76” and “Catalogue: 105,” in Tanaka, Amano, and Département des Affaires Culturelles du Yomiuri Shimbun, Matisu-ten, pp. 162, 208; Amano, “Katei ni aru kaiga [Painting in process],” in Tanaka, Amano, and Département des Affaires Culturelles du Yomiuri Shimbun, Matisu-ten, p. 16; Amano,“II-3:Purosesu to hyōmen [Process and surface],” in Tanaka, Amano, and Département des Affaires Culturelles du Yomiuri Shimbun, Matisu-ten, pp. 145, 150, 151n21; Masayuki Tanaka, “Catalogue: 36–39,” in Tanaka, Amano, and Département des Affaires Culturelles du Yomiuri Shimbun, Matisu-ten, p. 91; and Tanaka, “Matisu no chōkoku ni okeru ‘purosesu’: Senaka, aruiwa ‘chūdzuri’ no chōkoku [‘Process’ in the sculpture of Matisse: Backs, or sculpture in ‘suspense’]” in Tanaka, Amano, and Département des Affaires Culturelles du Yomiuri Shimbun, Matisu-ten, pp. 31, 33.)\n\n2004: Femmes à la rivière (Chika Amano, “La peinture en procès,” in Henri Matisse: Processus/Variation, supplement, exh. cat., ed. Masayuki Tanaka, Chika Amano, and Département des Affaires Culturelles du Yomiuri Shimbun (Musée National d’Art Occidental, 2004), p. 8; Amano, “II-3: Processus et surface,” in Tanaka, Amano, and Département des Affaires Culturelles du Yomiuri Shimbun, Henri Matisse, pp. 30, 32, 33n21; and Masayuki Tanaka, “Processus dans la sculpture de Matisse: Nus de dos ou “la sculpture en suspens,” in Tanaka, Amano, and Département des Affaires Culturelles du Yomiuri Shimbun, Henri Matisse, pp. 18, 19.)\n\n2004: Bathers by the Sea (Diane E. Forsberg, “Exhibition Catalog Checklist: Henri Matisse,” in Forsberg and Debra Petke, A. L. Coburn’s Men of Mark: Pioneers of Modernism, exh. cat. [Mark Twain House and Museum, 2004], p. 77.)\n\n2005: Bathers by a Stream (Paul Moorhouse, “‘The Forms of Things Unknown’: Anthony Caro’s Sculpture,” in Anthony Caro, exh. cat., ed. Paul Moorhouse [Tate, 2005], p. 84; and Moorhouse, Interpreting Caro [Tate, 2005], p. 39.)\n\n2009: Bañistas (Baigneuses) and Bathers (Baigneuses) (Tomàs Llorens, Matisse: 1917–1941, exh. cat. [Museo Thyssen-Bornemisza, 2009], pp. 23, 198.)\n\nThe work has been assigned various dates:\n\n1926: terminé en 1918 (Bonmariage, “Henri Matisse et la peinture pure,” p. 239.)\n\n1929: 1917 (Fels, Henri-Matisse, pl. 10.)\n\n1930: 1917 (Fry, Henri-Matisse, pl. 10; and Jedlicka, Henri-Matisse, pl. 10.)\n\n1931: 1917 (Einstein, Die Kunst des 20. Jahrhunderts, pp. 27, 241; Grohmann, “Henri-Matisse,” p. 276; and Zervos, “Notes sur la formation,” Cahiers d’art 6, nos. 5–6, p. 249.)\n\n1931: terminé en 1917 (Zervos, Cahiers d’art 6, nos. 5–6, p. 294.)\n\n1938: 1916–1917 and 1915–1917 (Zervos, Histoire de l’art contemporain, pp. 164, 165.)\n\nApr. 1948: 1917 (Clifford and Matisse, Henri Matisse, p. 39; n.pag., no. 43.)\n\nJune 1950: 1914 (Galerie Charpentier, Autour de 1900, cat. 120.)\n\n1951: 1916, 1917; begun earlier (Barr, Matisse, 1951, p. 409.)\n\nNov. 1951: 1916, 1917; begun earlier (Museum of Modern Art, New York, Henri Matisse, p. 10.)\n\nDec. 1951: 1917 and preliminary state, 1916 (?)/completed in 1917 (Trapp, “The Paintings of Henri Matisse,” pp. ix, 216.)\n\nDec. 14, 1951: 1916–1917 (Thau, “New York,” p. 4.)\n\nDec. 22, 1951: 1917 (Janet Flanner, “Profiles: King of the Wild Beasts, I,” New Yorker, Dec. 22, 1951, p. 45.)\n\n1953: 1916–17 (Clement Greenberg, Henri Matisse, (1869–) [Abrams/Pocket Books, 1953], n.pag.)\n\n1954: 1916–17 (Diehl, Henri Matisse, pl. 74; p. 141.)\n\n1959: 1916–1917 (Lassaigne, Matisse, pp. 86, 132.)\n\n1960: 1916–17 (Escholier, Matisse: From the Life, p. 97.)\n\n1961: begun earlier, finished 1916–17 and 1916/17 (Art Institute of Chicago, Paintings in the Art Institute of Chicago, pp. 304, 468.)\n\n1960: 1916–1917 (Clement Greenberg, “The Late Thirties in New York,” in Art and Culture: Critical Essays [Beacon Press, 1961], p. 233.)\n\n1964: 1916–1917 (Herbert Read, A Concise History of Modern Sculpture [F. A. Praeger, 1964, repr., 1965], p. 40.)\n\nMar. 1966: 1916–1917 (A. James Speyer, “The Matisse Retrospective Exhibition,” Calendar of the Art Institute of Chicago 60, no. 2 [Mar. 1966], n.pag.)\n\nSept. 1966: 1916–7 (A. James Speyer, “Twentieth-Century European Paintings and Sculpture,” Apollo, n.s., 84, no. 55 [Sept. 1966], p. 225.)\n\nNov. 1966: 1916–17 (The WFMT Guide [Nov. 1966], n.pag.)\n\n1967: 1916–17 (Frederick Brill, Matisse [P. Hamlyn, 1967], p. 36; George Heard Hamilton, Painting and Sculpture in Europe, 1880 to 1940 [Penguin, 1967], p. xiv; pl. 56; and Barbara Rose, American Art since 1900: A Critical History [F. A. Praeger, 1967], p. 148.)\n\n1968: 1916–17 (Okamoto, Bonnard/Matisse, pl. 46; p. 110.)\n\n1969: 1916–1917 (John Russell, The World of Matisse, 1869–1954 [Time-Life, 1969], p. 90.)\n\n1970: 1916–1917 and 1916 (Guichard-Meili, “Les odalisques,” pp. 64, 66.)\n\n1970: 1916–17 (Luzi and Carrà, L’opera di Matisse, p. 96.)\n\n1970: 1916–17 (John Maxon, The Art Institute of Chicago [Abrams, 1970], pp. 117, 283.)\n\n1970: 1916 and 1916–1917? (Schneider, Henri Matisse, pp. 41, 76.)\n\n1971: 1916 (Aragon, Henri Matisse, pp. 302, 337, 351.)\n\nSummer 1971: 1916–1917 (Jack D. Flam, “Matisse’s Backs and the Development of His Painting,” Art Journal 30, no. 4 [Summer 1971], p. 356.)\n\nc. 1972: 1916–17 (Albert E. Elsen, The Sculpture of Henri Matisse [Abrams, c. 1972], p. 191.)\n\nc. 1972: 1916/17, 1916–17, and 1910–1917 (John Jacobus, Henri Matisse [Abrams, c. 1972], pp. 15, 33, 146, 174.)\n\n1972: 1916–17 (Fourcade, Henri Matisse, p. 123n81.)\n\n1973: c. 1916 (Clement Greenberg, “Influences of Matisse,” in Henri Matisse, exh. cat. [Acquavella Galleries, 1973], n.pag.)\n\n1974: second state, c. 1913–14; final state, finished 1916 (John Hallmark Neff, “Matisse and Decoration 1906–14: Studies of the Ceramics and the Commissions for Paintings and Stained Glass” [Ph.D. diss., Harvard University, 1974], p. xvi.)\n\nDec. 1974: 1916 (Kosténévich, “La Danse and La Musique by Henri Matisse,” p. 513n10.)\n\nMay 1975: 1916–1917, completed 1917 (Frank Trapp, “Form and Symbol in the Art of Matisse,” Arts Magazine 49, no. 9 [May 1975], pp. 56, 57.)\n\nJuly 27, 1975: 1916–17 (Hilton Kramer, “Rediscovering the Genius of Henri Matisse,” New York Times, July 27, 1975, p. X21.)\n\nJuly–Aug. 1975: ca. 1916–17; begun around 1910 (John Hallmark Neff, “Matisse and Decoration: The Shchukin Panels,” Art in America 63, no. 4 [July–Aug. 1975], pp. 47, 48n24.)\n\n1977: 1916/17 (Nicholas Watkins, Matisse [Phaidon, 1977], p. 9.)\n\n1978: 1916 (John Elderfield, The Cut-Outs of Henri Matisse [G. Braziller, 1978], p. 34; and Elderfield, Matisse in the Collection of the Museum of Modern Art [Museum of Modern Art, New York, 1978], pp. 60, 188.)\n\n1978: 1916–17 (Janice J. Feldstein and Maureen Smith, eds., The Art Institute of Chicago: 100 Masterpieces [Art Institute of Chicago, 1978], p. 136.)\n\n1978: 1916–17, begun in 1909 or 10 (Golding, Matisse and Cubism, p. 18.)\n\nJune 4, 1978: Bathers by the River (Robert Motherwell, “Words of the Painter,” New York Times, June 4, 1978, Book Review, p. 12.)\n\n1979: 1916–17 (Gowing, Matisse, pp. 137, 209; and Brenda Richardson, Barnett Newman: The Complete Drawings, 1944–1969, exh. cat. [Baltimore Museum of Art, 1979], p. 25.)\n\n1980: completed in 1916–17 and c. 1916–17 (A. James Speyer and Courtney Graham Donnell, Twentieth-Century European Paintings [University of Chicago Press, 1980], pp. 7, 54.)\n\n1982: vermutlich 1910 begonnen (Hahnloser-Ingold, “Matisse und seine Sammler,” p. 47.)\n\n1982: 1916/17 and 1914/17 (Meyer, “Matisse und die Amerikaner,” pp. 67, 68.)\n\n1983: 1916 (T. J. Clark, Matisse [videotape] [Anthony Roland Collection of Films on Art/Open University, 1983]; and Noël, Matisse [1983], p. 21.)\n\n1984: 1916–17 (John Elderfield, The Drawings of Henri Matisse [Arts Council of Great Britain/Museum of Modern Art, New York/Thames &amp; Hudson, 1984], p. 70.)\n\n1984: 1916 (Michael P. Mezzatesta, Henri Matisse: Sculptor/Painter, A Formal Analysis of Selected Works, exh. cat. [Kimbell Art Museum, 1984], pp. 7, 103; and Schneider, Matisse, pp. 183, 381.)\n\n1984: 1916 and 1916–17 (Isabelle Monod-Fontaine, The Sculpture of Henri Matisse, exh. cat.[Thames &amp; Hudson, 1984], pp. 23, 32, 149.)\n\n1984: 1916 and completed in 1916 (Watkins, Matisse, pp. 93, 129, 235.)\n\nSept. 1985: 1916–17 and 1916 (Ann Schoenfeld, “Grace Hartigan in the Early 1950s: Some Sources, Influences, and the Avant-Garde,” Arts Magazine 60, no. 1 [Sept. 1985], pp. 85, 86.)\n\n1986: 1916 (Catherine C. Bock, “Woman before an Aquarium and Woman on a Rose Divan: Matisse in the Helen Birch Bartlett Memorial Collection,” in “The Helen Birch Bartlett Memorial Collection,” special issue, Art Institute of Chicago Museum Studies 12, no. 2 [1986], pp. 203, 218n2.)\n\n1986: started in either 1909 or early 1910; 1916 (Flam, Matisse: The Man and His Art, pp. 414, 416, 417, 504n31.)\n\n1986: 1916–17 (Guichard-Meili, Matisse, pp. 129, 131.)\n\n1987: 1916–17 (Guillaud and Guillaud, Matisse, p. 71.)\n\n1987: 1916 (Noël, Matisse, [1987], p. 45.)\n\n1987: completed in 1917 (David Sylvester, “The Ugly Duckling,” in Michael Auping, Abstract Expressionism: The Critical Developments, exh. cat. [Albright-Knox Art Gallery/Abrams, 1987], p. 138.)\n\n1988: 1916 (Flam, Matisse: A Retrospective, p. 184.)\n\n1988: c. 1916–17 (James N. Wood and Katharine C. Lee, Master Paintings in the Art Institute of Chicago [Art Institute of Chicago/New York Graphic Society Books/Little, Brown, and Company, 1988], p. 124.)\n\n1989: 1916–1917 (Jonathan Block and Gisele Atterberry, Design Essentials: A Handbook [Prentice Hall, 1989], p. 70.)\n\n1989: 1916 (Monod-Fontaine, Baldassari, and Laugier, Matisse, pp. 9, 330.)\n\nJan. 18, 1989: finished in 1916 (John Russell, “Critic’s Notebook: A Matisse Misfit Is Placed,” New York Times, Jan. 18, 1989, p. C20.)\n\n1990: 1910–16 (Catherine C. Bock, “Henri Matisse’s Bathers by a River,” in “Aspects of Modern Art at the Art Institute: The Artist, the Patron, The Public,” special issue, Art Institute of Chicago Museum Studies 16, no. 1 [1990], p. 44.)\n\n1991: 1916 (Rosamond Bernier, Matisse, Picasso, Miró: As I Knew Them [Knopf, 1991], p. 86; and Néret, Matisse, pp. 80, 269.)\n\n1992: 1909–1916 and 1916 (Labrusse and Duthuit, “Les tableaux qui nous entourent ce soir . . .,” pp. 47, 48, 303n2, 326.)\n\n1992: 1916 (Wilson, Matisse, pp. 18, 29, [78], 127.)\n\nSept. 1992: 1916, 1909–16, and spring 1909 to 1910; spring–early autumn 1913; spring–autumn 1916 (Elderfield, Henri Matisse, pp. 42,65, 237, 267.)\n\n1993: 1910, 1913, and 1916 (Anri Matiss, 1869–1954: Zhivopis’, risunok, dekupazhi [Henri Matisse, 1869–1954: Painting, drawing, decoupage], exh. cat. [Izd-vo “Galart,” 1993], p. 216.]\n\n1993: 1916 (Dokuho suru iro to katachi, pp. 56, 145; Fourcade and Monod-Fontaine, “Exposer Matisse,” p. 58; Girard, Matisse: La danse, p. 54; Herrera, Matisse, p. 90; and Monod-Fontaine and Laugier, “Éléments de chronologie (1904–1918),” p. 118.)\n\n1993: achevé en 1916 (Bois, “L’aveuglement,” p. 50.)\n\n1993: 1913–1916 (Jack Flam, “Henri Matisse: Le bonheur de vivre (The Joy of Life),” in Barnes Foundation, Great French Paintings from the Barnes Foundation, p. 307n18.)\n\n1993: c. 1916–17 (Jack Flam, “Henri Matisse: The Dance (Merion Dance Mural) (La Danse),” in Richard J. Wattenmaker and Ann Distel, Great French Paintings from the Barnes Foundation: Impressionist, Post-Impressionist, and Early Modern (Knopf/Lincoln University Press, 1993), p. 286; and Karen Mayers, “Henri Matisse,” in In the Sculptor’s Landscape: Celebrating Twenty-Five Years of the Franklin D. Murphy Sculpture Garden, exh. cat., ed. Cynthia Burlingham and Elizabeth Shepherd [Wight Art Gallery/Grunwald Center for the Graphic Arts, University of California, Los Angeles, 1993], pp. 79, 81.)\n\n1993\\. 1916 and 1909, 1913, and 1916 (Flam, “Histoire et métamorphoses d’un projet,” pp. 50, 52, 89; and Jack Flam, Matisse: The Dance [National Gallery of Art, Washington, DC, 1993], pp. 40, 41.)\n\n1993: achevé qu’à l’automne 1916 and 1909–1916 (Girard, Matisse, pp. 81, 169.]\n\n1993: 1909–1910, repris en 1913 et 1916 (Giraudon, Paul Guillaume et les peintres du XXe siècle, p. 106.)\n\n1993: 1910–1916 (Kostenevich, “Matisse in Russian Collections,” p. 107.)\n\n1993: achevée aussi pendant l’été 1916 (Dominique Szymusiak, “La sculpture de Matisse: De la tradition à l’invention formelle,” in Musée Matisse, Matisse, sculptures–dessins, dialogue, exh. cat. [Musée Matisse, 1993], p. 19.)\n\nSpring 1993: 1909–10, 1913, 1916 (Karen Wilkin, “After the Retrospective: Matisse and Picasso,” Hudson Review 46, no. 1 [Spring 1993], p. 195.)\n\n1994: 1914/17 and 1916 (Ließegang, Henri Matisse, pp. 55, 171.)\n\n1994: 1909, 1913, and 1916 (Frank Milner, Henri Matisse [Bison Books, 1994], p. 83.)\n\nSpring 1994: finished 1916 (Yve-Alain Bois, “On Matisse: The Blinding: For Leo Steinberg,” trans. Greg Sims, October 68 [Spring 1994], p. 113.)\n\nApr.–June 1994: 1910–1917 (Carrier, “‘You, too, are in Arcadia,’” p. 120.)\n\n1995: 1909–1916 and 1916 (Jack Flam, ed., Matisse on Art, rev. ed. [University of California Press, 1995], fig. 36; pp. 230, 268, 269, 270, 300.)\n\n1995: 1909, 1913, 1916 (Isabelle Monod-Fontaine, “A Black Light: Matisse (1914–1918),” in Matisse, exh. cat., ed. Caroline Turner and Roger Benjamin [Queensland Art Gallery/Art Exhibitions Australia Limited, 1995], p. 90.)\n\n1995: 1916 (Lynne Seear and Roger Benjamin, “Chronology,” in Turner and Benjamin, Matisse, p. 164.)\n\n1996: 1916 and “completed 1916” (Bock-Weiss, Henri Matisse: A Guide to Research, pp. 64, no. 165; p. 114, no. 311; p. 147, no. 404; p. 679; p. 684.)\n\n1996: 1913–16 (John Richardson, with Marilyn McCully, A Life of Picasso, vol. 2, 1907–1917 [Random House, 1996], p. 170.)\n\n1996: 1909–1916 (Serraller, “Robert Motherwell,” pp. 64, 65.)\n\n1996: 1909, 1913, and 1916 (James N. Wood and Teri J. Edelstein, The Art Institute of Chicago: Twentieth-Century Painting and Sculpture [Art Institute of Chicago, 1996], p. 40.)\n\nWinter 1996: “probably started in 1909 and completed in 1916” and 1916 (David Sylvester, “Finding the Matisse in Bacon,” Tate: The Art Magazine 10 [Winter 1996], pp. 43, 44.)\n\n1997: 1916 (Duthuit, et al., Matisse, p. 178; and Susan A. Sternau, Henri Matisse [Todtri, 1997], p. 67 [ill.].)\n\n1997: 1916 and 1909–1916 (Monod-Fontaine, “Cézanne chez Matisse,” pp. 107, 171n21.)\n\nMar. 1997: 1909, 1913, 1916 (David Fraser Jenkins, “Baigneuses and Demoiselles: ‘Bathers’ in Cézanne, Picasso, and Matisse,”Apollo, n.s., 145, no. 421 [Mar. 1997], pp. 43, 44n20.)\n\n1998: 1916 (Yve-Alain Bois, Matisse and Picasso, exh. cat. [Kimbell Art Museum/Flammarion, 1998], pp. 37, 42.)\n\n1998: “worked on between 1909 and 1916” and 1909, 1913, and 1916 (John Golding, Caro at the National Gallery: Sculpture from Painting, exh. cat. [National Gallery, Washington, DC, 1998], pp. 25, 26.)\n\n1998: 1909–1916 (Ingrid Schaffner, The Essential Henri Matisse [Abrams, 1998], p. 87.)\n\n1999: 1913–16 (Albert Kostenevich, “Sergei Shchukin: An Unsurpassed Collector with a Sense for the Unique and the Epoch-Making,” in Henri Matisse: Four Great Collectors, exh. cat., ed. Kasper Monrad [Statens Museum for Kunst Copenhagen, 1999], p. 85; and Kosténévitch, “Chtchuoukine, Morosov et Matisse,” p. 216.)\n\n1999: printemps 1909–1910, printemps–automne 1913, printemps–automne 1916 (Labrusse, Matisse, pp. 245, 310, 328.)\n\n1999: 1916 (Monod-Fontaine, “Le paradoxe de l’odalisque,” p. 118.)\n\n1999: 1916 and 1916–1917 (Schneider, “Figure et décoration,” pp. 175, 178, 250.)\n\nMay/June 1999: 1906–1916 (Art Institute of Chicago, Art Institute of Chicago News and Events [May/June 1999], p. 16.)\n\n2000: 1909–16 (Green, Art in France 1900–1940, p. 84; and David Sylvester, Looking Back at Francis Bacon [Thames &amp; Hudson, 2000], pp. 56, 58, 268.)\n\n2000: 1909, 1913, and 1916 (James N. Wood and Debra N. Mancoff, Treasures from the Art Institute of Chicago [Art Institute of Chicago, 2000], p. 242; and Gisele Atterberry, with Jonathan Block, Design Essentials: A Handbook, 2nd ed. [Prentice Hall, 2000], p. 62, fig. 67.)\n\n2000: 1916–17 (Mary E. Kinnecome, “The Art of Grace Hartigan: Masquerade and Identity” [Ph.D. diss., University of Wisconsin-Madison, 2000], p. iii; pp. 22–23; p. 181, fig. 1.7.)\n\n2001: 1916 (Albert Kostenevich, “Still Life with ‘Dance’ (Nature morte avec ‘La Danse’),” in Masterpieces and Master Collectors: Impressionist and Early Modern Paintings from the Hermitage and Guggenheim Museums, exh. cat. [Guggenheim Museum/Guggenheim Hermitage, 2001], p. 173.)\n\n2002: 1916 (Anne Baldessari et al., chronology, in Cowling et al., Matisse Picasso, p. 374; John Elderfield, “Catalogue: 13 and 26,” in Cowling et al., Matisse Picasso, p. 256; Millet, L’ABCdaire de Matisse, p. 27; and Werth, Joy of Life, pp. xv, 18, 222, 233, 234)\n\n2002: “begun in 1909–10, reworked between the spring and early autumn of 1913, and brought to completion probably soon after the Salon d’Antin closed,” 1909–16, and “completed 1916” (John Golding, introduction, in Cowling et al., Matisse Picasso, pp. 18, 21, 22.)\n\n2003: 1916 (Jack Flam, Matisse and Picasso: The Story of Their Rivalry and Friendship [Westview Press, 2003], pp. 111, 257.)\n\n2003: 1916–1917 (Georgel, “Un regard sans a priori,” pp. 10, 15.)\n\n2004: 1916 (Amano, “II-3: Processus et surface,” pp. 30, 33n21; and Chika Amano,“II-3:Purosesu to hyōmen,” pp. 145, 151n21.)\n\n2004: 1909 年から1916年にわたって制作された [produced between 1909–1916] (Amano, “Katei ni aru kaiga,”p. 16.)\n\n2004: réalisée entre 1909 et 1916 (Amano, “Lapeinture en procès,” p. 8.)\n\n2004: 1909/13/16 (Tanaka, Amano, and Département des Affaires Culturelles du Yomiuri Shimbun, Matisu-ten, pp. 37, 260.)\n\n2005: 1916–17 (Moorhouse, “‘The Forms of Things Unknown,’” p. 84; and Moorhouse, Interpreting Caro, p. 39.)\n\n2005: 1909, 1913, and 1916 (Hilary Spurling, Matisse the Master: A Life of Henri Matisse: The Conquest of Color, 1909–1954 [Penguin, 2005], p. xv; pl. 19; and Diane E. Forsberg, “Coburn’s Self-Portrait without a Lens,” in Forsberg and Petke, A. L. Coburn’s Men of Mark, p. 45, figs. 7, 9; p. 46.)\n\n2006: 1909–16 (Alison de Lima Greene, Isamu Noguchi: A Sculpture for Sculpture [Museum of Fine Arts, Houston, 2006], pp. 45, 153.)\n\n2006: 1916, begun 1909 (Jack Flam, Matisse in Transition: Around Laurette [Norton Museum of Art, 2006], p. 11.)\n\n2007: 1909–1916 (Jed Morse, “Catalogue: The Back,” in Dorothy Kosinski, Jay McKean Fisher, and Steven Nash, Matisse: Painter as Sculptor, exh. cat. [Dallas Museum of Art/Yale University Press, 2007], p. 161.)\n\n2007: 1916 (Steven Nash, “The Other Matisse,” in Kosinski, Fisher, and Nash, Matisse, p. 9.)\n\n2008: 1913, 1916 (Ann Slavick, Hour Chicago: Twenty-Five Self-Guided 60-Minute Tours of Chicago’s Great Architecture and Art [I. R. Dee, 2008], p. 166.)\n\nJan. 14, 2008: 1909, 1913, 1916 (Richard Lacayo, “Looking Around: A Talk With: John Elderfield,” Time [Jan. 14, 2008], http://entertainment.time.com/2008/01/14/a\\_talk\\_with\\_john\\_elderfield/ [accessed Oct. 4, 2013], no fig. no.)\n\n2009: “1909, 1913, and 1916” and 1916 (Catherine Bock-Weiss, Henri Matisse: Modernist Against the Grain [Pennsylvania State University Press, 2009], p. ix; p. 6; p. 68; p. 77; p. 78; p. 79; p. 81; pl. 3.)\n\n2009: 1916 (Grace Hartigan in William T. La Moy and Joseph P. McCaffrey, eds., The Journals of Grace Hartigan, 1951–1955 [Syracuse University Press, 2009], pp. 39, 81; and Llorens, Matisse, p. 198.)\n\n2009: 1909–10, 1913, 1916–17 (Sabine Rewald, with Magdalena Dabrowski, The American Matisse: The Dealer, His Artists, His Collection [Metropolitan Museum of Art, New York/Yale University Press, 2009], p. 116.)\n\n2009: 1909, 1913, and 1916 (Hilary Spurling, Matisse: The Life [Penguin, 2009], p. xi; pl. 15.)\n\nJuly 17, 2009: 1909 to 1916 (Carol Vogel, “Inside Art: Unsolved Mysteries of Matisse the Austere,” New York Times, July 17, 2009, p. C20.)\n\n2010: 1909–10, 1913, and 1916–17 (Paul Moorhouse, Anthony Caro: Presence [Lund Humphries, 2010], pp. 30, 104.)\n\nJan. 2010: reworked between 1909 and 1917 (Jeffrey Weiss, “Previews: Matisse: Radical Invention, 1913–1917,” Artforum International 48 [Jan. 2010], p. 91.)\n\nMar. 2010: March–May 1909, fall 1909–spring 1910, May 1913, early November 1913, early spring–November 1916, January–October (?) 1917 (Stephanie D’Alessandro and John Elderfield, Matisse: Radical Invention, 1913–1917, exh. cat. [Art Institute of Chicago/Museum of Modern Art, New York/Yale University Press, 2010], pp. 88, 104, 152, 174, 304, 346.)\n\nMar. 2010: 1909–10, returned to it in 1913, and completed it in 1916–17 (Hilarie M. Sheets, “Uncovering Matisse,” ArtNews 109, no. 3 [Mar. 2010], p. 85.)\n\nMar. 2010: “March 1909–10, May–November 1913, and March 1916–October 1917” and 1909–1917 (Jeffrey Weiss, “State of the Art,” Artforum International 48, no. 7 [Mar. 2010], pp. 204, 205.)\n\nMar. 21, 2010: 1909–10, 1913, and 1916–17 (Lauren Viera, “The Metamorphosis of Matisse,” Chicago Tribune, Mar. 21, 2010, sec. 4, p. 8.)\n\nMar. 25, 2010: 1909 to 1917 (Josie Glausiusz, “Matisse’s Methods Revealed,” Nature 464 [Mar. 25, 2010], p. 493.)\n\nMar. 26, 2010: 1909–17 (Kenneth Baker, “Art Review: Henri Matisse Show in Chicago,” San Francisco Chronicle, Mar. 26, 2010, p. Q16.)\n\nApr. 2010: 1909–10, 1913, 1916–1917 (Manuel Jover, “Expositions États-Unis: Matisse ou l’invention permanente,” Connaissance des Arts 681 [Apr. 2010], p. 50.)\n\nApr. 12, 2010: 1909–1916 (Richard Lacayo, “Exhibitions: Great Leap Forward,” Time, Apr. 12, 2010, p. 71.)\n\nJune 2010: March 1909 through the spring of 1910, from May through November 1913, and from early spring 1916 through early fall 1917 (Karen Wilken, “Matisse in Chicago,” New Criterion 28, no. 10 [June 2010], p. 38.)\n\nMay 2011: March–May 1909, fall 1909–spring 1910, May–November 1913, early spring–November 1916, January–October (?) 1917 (Sotirios A. Tsaftaris, Kristin H. Lister, Inge Fiedler et al., “Colorizing a Masterpiece,” IEEE Signal Processing Magazine 28, no. 3 [May 2011], cover [ill.], p. 113.)\n\n2012: 1909–17 (Stephanie D’Alessandro, “Surface and Depth,” in Matisse: In Search of True Painting, exh. cat., ed. Dorthe Aagesen and Rebecca Rabinow [Metropolitan Museum of Art, New York/Yale University Press, 2012], p. 99.)\n\n2012: 1913–17 (Jack Flam, “Chapter 4: Paintings, 1948–1958: Elegies to the Spanish Republic,” in Robert Motherwell, Paintings and Sculpture: A Catalogue Raisonné, 1941–1991, vol. 1, ed. Jack Flam, Katy Rogers, and Tim Clifford [Yale University Press, 2012], p. 76.)\n\n2012: 1909–10, 1913, 1916–17 (Joseph J. Rishel, ed., Gauguin, Cezanne, Matisse: Visions of Arcadia, exh. cat. [Philadelphia Museum of Art, 2012], slipcover [ill.], pp. [iv–v]; Rishel, “Arcadia 1900,” in Gauguin, Cezanne, Matisse, p. 52; Rishel, “Introduction and Acknowledgments,” in Gauguin, Cezanne, Matisse, p. 1.)\n\nBarr’s exhibition Henri Matisse opened at the Museum of Modern Art, New York, on November 13, 1951, and closed January 13, 1952; it subsequently traveled to Cleveland, Chicago, and San Francisco, with the tour ending on July 6, 1952. Barr’s exhibition and complementary monograph (Alfred H. Barr, Matisse: His Art and His Public [1951]) were the products of years of research and direct interviews with the artist; his work remains a major source for any scholar of Matisse. This essay is adapted from Stephanie D’Alessandro and John Elderfield, Matisse: Radical Invention, 1913–1917 (Art Institute of Chicago/Museum of Modern Art, New York/Yale University Press, 2010).\n\nAccording to Katharine Kuh, curator of modern art in the 1950s, the New York collector Henry Pearlman approached Art Institute director Daniel Catton Rich about the exchange since Matisse’s canvas was “too big to put up in his apartment.” This information comes from a May 23, 1986, interview of Katharine Kuh by Courtney Donnell concerning the painting’s history; curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nThis damage has long since been repaired; in 2008 paintings conservator Kristin Hoermann Lister expertly treated the monumental canvas. A full treatment history is published with this study and available in the object file in the Department of Conservation and Science, Art Institute of Chicago.\n\nCourtney Donnell, interview with Katharine Kuh, May 23, 1986, curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nSee D’Alessandro and Elderfield, Matisse. The majority of the present essay has been adapted from this publication.\n\nOn Matisse’s engagement with these themes, see especially Thomas Puttfarken, “Mutual Love and Golden Age: Matisse and ‘gli amori de’ Carracci,” Burlington Magazine 124, no. 949 (Apr. 1982), pp. 203–08; Werth, Joy of Life; and Alastair Wright, Matisse and the Subject of Modernism (Princeton University Press, 2004).\n\nMatisse cited the source of the painting’s title as Baudelaire in a letter to Simon Bussy on September 19, 1905, Archives du Musée du Louvre et des Musées Nationaux, Paris. Henri-Edmond Cross referenced “your ‘Arcadia’” in response to a letter Matisse had penned to him earlier that month, Cross to Matisse, Oct. 1905, Archives Henri Matisse, Paris. See Rémi Labrusse and Jacqueline Munck, Matisse-Derain: La verité du Fauvisme (Hazan, 2005), pp. 237, 239, respectively. On Arcadia, see Gauguin, Cézanne, Matisse: Visions of Arcadia, ed. Joseph R. Rishel (Philadelphia Museum of Art, 2012).\n\nHenri Matisse to Pierre Matisse, Apr. 3, 1942, Pierre Matisse Archives, New York, Pierpont Morgan Library, quoted in Labrusse and Munck, Matisse-Derain, p. 252.\n\nMatisse, “Notes d’un peintre,” La grande revue 2, no. 24 (Dec. 25, 1908), p. 736.\n\nFor more on the making of this work, see D’Alessandro and Elderfield, Matisse, pp. 66–71.\n\nAn esquisse is a painted or drawn compositional sketch that represents the first worked-out idea for a finished painting. The esquisse peinte (painted sketch) played an important role in the French academic tradition of historical, mythological, and religious painting from the seventeenth century onward. Traditionally, an esquisse was looser, smaller, and more spontaneous than the finished tableau.\n\nAlfred H. Barr, Jr., Questionnaire VI, Mar.–Apr. 1951, facilitated by John Rewald, Museum of Modern Art Archives, New York, AHB 11.l.B.1a.ii. Barr noted the date of the commission differently.\n\nSergei Shchukin to Henri Matisse, Mar. 6, 1909, Archives Henri Matisse, Paris. Some important historical points should be noted when reviewing the Shchukin-Matisse correspondence. First, the Russian calendar differed from the Western calendar at this time by thirteen days. This study follows the French dates. According to Wanda de Guébriant of the Archives Henri Matisse, Shchukin often double-dated his correspondence to account for this difference, and every attempt has been made to confirm the dates of all existing letters and drafts noted here. In this case, Shchukin dated the letter 21 Fev/4 Mar, mistaking the number of days in the month. The correct date in the French calendar would be March 6. Second, Albert Kostenevich and Natalia Semyonova noted that at the time of the commission, letters sent from Russia took three to four days to arrive in Paris, Kostenevich and Semyonova, Collecting Matisse, p. 106.\n\nHenri Matisse to Sergei Shchukin, draft letter, Mar. 11, 1909, Archives Henri Matisse, Paris. His description suggests that the collector had seen the composition as an ébauche, the first stage of blocking in a painting with a light contour sketch.\n\nFlam, Matisse: The Man and His Art, p. 495n22.\n\nMatisse to Shchukin, Mar. 6, 1909, Archives Henri Matisse, Paris.\n\nNo letter or draft can be found in the Archives Henri Matisse; this information is inferred by Sergei Shchukin’s letter of March 16 thanking Matisse for the watercolors he sent on March 12. While variations of the title Bathers by a River are documented in a number of photographic and archival records, nothing dating from Matisse’s earliest work on the picture gives any indication of a title beyond the watercolor’s, Composition No. II; thus, the present-day title has been retained in this discussion.\n\nSergei Shchukin to Henri Matisse, Mar. 16, 1909, Archives Henri Matisse, Paris.\n\nShchukin’s unrelated letter was dated March 19; if it was sent the same day, it would have arrived at Matisse’s home about four days later; see Kostenevich and Semyonova, Collecting Matisse, pp. 103, 106.\n\nSergei Shchukin to Henri Matisse, Mar. 27, 1909, Archives Henri Matisse, Paris; Shchukin referred to Matisse’s “letter of 23 March.” See Kostenevich and Semyonova, Collecting Matisse, p. 164, for the full text of the correspondence.\n\nSergei Shchukin to Henri Matisse, telegram, Mar. 28, 1909, Archives Henri Matisse, Paris.\n\nCharles Estienne, “Des tendances de la peinture moderne: Entretien avec M. Henri Matisse,” Les nouvelles 2, no. 106 (Apr. 12, 1909), p. 4. The interview was published on April 12 but likely took place before March 28, the date on which Matisse’s daughter, Marguerite, underwent a serious operation. In a letter dated April 4 or 5, Matisse wrote to Albert Marquet that he missed the opening of the Salon due to Marguerite’s condition. For more information on the potential date of the interview, see Neff, “Matisse and Decoration, 1906–1914,” p. 180n164; and Flam, Matisse: The Man and His Art, p. 495n24.\n\nSergei Shchukin to Henri Matisse, Mar. 31, 1909, Pierre Matisse Gallery Archives, Department of Literary and Historical Manuscripts, MA5020, box 187, folder 15, Morgan Library and Museum. The telegram Shchukin mentioned is the one he sent March 28.\n\nHenri Matisse to Sergei Shchukin, draft letter, Apr. 9, 1909, Archives Henri Matisse, Paris. The “idea in [Shchukin’s] hands” is surely the watercolor Composition No. II. Thanks to Wanda de Guébriant for sharing this important document and confirming its date.\n\nThe process of Henri Matisse’s work on Back parallels many of the campaigns of Bathers by a River, and the works became even more connected once Matisse moved to a new studio in Issy-les-Moulineaux in the fall of 1909, where they sat next to each other. The shared gestation of these works and their influence on one another is chronicled in D’Alessandro and Elderfield, Matisse, pp. 72–75, 102–03, 158–63, 300–03.\n\nWith his Arcadian theme, Matisse engaged the long tradition of painted décorations, pictures of historical or mythical subjects intended to evoke tranquility and uplift. The decorative paintings popularized by Bonnard and Denis, for example, often focused on a classical form of myth that merged the French Mediterranean with the ideals of harmony, balance, and purity. For more on the fascinating history of décoration as it pertains to late nineteenth- and twentieth-century France, see Nancy Troy, Modernism and the Decorative Arts in France: Art Nouveau to Le Corbusier (Yale University Press, 1991); and Gloria Groom, Beyond the Easel: Decorative Painting by Bonnard, Vuillard, Denis, and Roussel, 1890–1930 (Art Institute of Chicago/Yale University Press, 2001).\n\nMarcel Sembat, “Henri Matisse,” Les cahiers d’aujourd’hui 4 (Apr. 1913), p. 191. Years later, Matisse would also recall the experience in a series of letters to the Russian critic Alexander Romm; see M. Alpatov, Matisse: Peinture, sculpture, oeuvre graphique, lettres (Pushkin State Museum of Fine Arts/State Hermitage Museum, 1969), pp. 130–34.\n\nFor more on the studio, see Elderfield, Matisse in the Collection of the Museum of Modern Art, pp. 86–89, 198–200, esp. figs. 62, 64.\n\nElderfield confirmed the location of Bathers by a River in the Issy studio with Pierre Matisse; see Elderfield, Matisse in the Collection of the Museum of Modern Art, p. 198. See also Flam, Matisse: The Man and His Art, p. 272, for the possible identification of Bathers by a River in Still Life with “Dance.”\n\nSergei Shchukin to Henri Matisse, Sept. 3, 1909, Archives Henri Matisse, Paris.\n\nAccording to Wanda de Guébriant, the new atelier was in place by this date. It was constructed by the Compagnie des Constructions Démontables et Hygièniques, Paris.\n\nHenri Matisse to Sergei Shchukin, Mar. 11, 1909, Archives Henri Matisse, Paris.\n\nDetailed technical examinations of Dance (II) and Music were not possible for this study, given their fragile states. Based on Matisse’s method of gridded transfer for the large-scale composition Le luxe (see D’Alessandro and Elderfield, Matisse, pp. 60–65), we might consider whether a similar solution was employed and the transfer medium wiped off before painting. Given his changing techniques at this same time, however, we cannot be certain without further study.\n\nThis photograph has traditionally been thought to be by Edward Steichen, but it is identified in Roland Dorgelès, “Le prince des Fauves,” Fantasio (Dec. 1, 1910), p. 299, as “Henri Matisse working on Dance, P(hoto) Manuel.” The Manuel Frères was a well-known photography company at the turn of the last century. Henri Manuel also photographed a number of Matisse’s friends and colleagues, including Auguste Rodin, Georgette Agutte, and Marcel Sembat.\n\nMatisse would later tell Alfred Barr, Jr., that he made the painting in Collioure without thought of a decoration; see Alfred H. Barr, Jr., Questionnaire V, Aug. 1950, facilitated by John Rewald, Museum of Modern Art Archives, New York, AHB 11.l.B.1a.ii. For more on the painting, see Elderfield, Matisse in the Collection of the Museum of Modern Art, pp. 52–54.\n\nFor more on dating of the photograph, see Stephanie D’Alessandro, “Opportunity and Invention,” in D’Alessandro and Elderfield, Matisse, p. 80.\n\nIn 1920 this photograph was published in Sembat’s monograph Henri Matisse among reproductions of artworks as La musique (Premier état) and was mistakenly dated to 1911.\n\nGeorgette Agutte to Henri Matisse, Apr. 2, 1910, Archives Henri Matisse, Paris. It is worth noting that Agutte used the term esquisse for the panels, though she might have been using the term less to identify sketches than the panels of a decorative ensemble. Her identification of Music as the “third panel” may suggest continued activity on Bathers by a River.\n\nThis photograph was first published in Marcel Sembat, Henri Matisse. Les peintres français nouveaux, vol. 1 (Éditions de la Nouvelle Revue Française, 1920). The circumstances in which Druet took this and an earlier photograph of Music are not fully known, but given the growing evidence of Matisse’s desire to record his progress on many works at this time, we can assume that he engaged the photographer specifically for this purpose, as well as to have something to send to Shchukin.\n\nAs additional evidence of Matisse’s detailed focus on revision from Dance (I) to Dance (II) and Music, as well as Bathers by a River, we should note the sculpture Study of a Foot (Duthuit 43), possibly dating to fall 1909.\n\nGeorgette Agutte to Henri Matisse, Apr. 2, 1910, Archives Henri Matisse, Paris.\n\nHenri Matisse to Jean Biette, n.d. [end of May 1910], Archives Henri Matisse, Paris.\n\nHenri Matisse to Sergei Shchukin, n.d. [end of May 1910], Archives Henri Matisse, Paris.\n\nIt is worth noting that one of the paintings Matisse made after receiving the commission, but before traveling to Cavalière for the summer, was Nude with a White Scarf (Mar.–May 1909; fig. 23), with its own intense red background, perhaps an early consideration of the palette that would later be chosen for Dance (II) and Music.\n\nWe know, for example, Matisse’s thoughts immediately after the ordeal. He wrote from Spain to Jean Biette, saying that he was “unwilling to do new pictures to explain the preceding ones”; Matisse to Biette, Jan. 9, 1911, Archives Henri Matisse, Paris.\n\nSembat, “Henri Matisse,” p. 191. Sembat even brought up Dance (II) and Music: “Dance made people scream by the magnificent audacity of its design, Dance compelled everyone’s recognition through the wild leap of movement that carries it away! After Music, he regretted that Dance was not more sublimated, more restful, more nobly calm! And I know of a charcoal of Dance as he sees it now, where the movement is sweepingly solemn.”\n\nWe know, for example, that Matisse sent a copy of the article to both Sergei Shchukin and Ivan Morosov. To the latter, he described the essay as “the best that has been written about me.” Matisse to Morosov, May 25, 1913, Archives Morosov, Moscow; Kostenevich and Semyonova, Collecting Matisse, p. 185. Shchukin purchased The Moroccan Café by the end of the summer; on Sept. 15, Matisse wrote to Charles Camoin reporting the sale of the painting, Matisse to Camoin, Sept. 15, 1913, Archives Camoin, Paris. For more on the acquisition, see Jack Cowart, Matisse in Morocco: The Paintings and Drawings, 1912–1913 (National Gallery of Art, Washington, DC, 1990), pp. 266, 269nn75–76.\n\nFor more on this possible production date, see D’Alessandro and Elderfield, Matisse, pp. 134–37; and Rémi Labrusse, “L’epreuve de Tanger,” in Delpont, Le Maroc de Matisse, p. 49.\n\nCoburn wrote in his text for Men of Mark, “A journey to Paris gave me the opportunity of meeting and photographing Matisse, and I was glad to include the portrait of so able and interesting an artist”; Alvin Langdon Coburn, Men of Mark (Duckworth and Co./M. Kennerley, 1913), p. 29. Coburn dated the text May 27, 1913, and took his photographs of Matisse at the very end of the process of compiling the book, which came out in October.\n\nThis reconstruction (as well as the majority of the digital infrared images and X-rays for this study of Bathers by a River) is the work of Robert G. Erdmann of the University of Arizona.\n\nWe should consider that since Bathers by a River remained in Matisse’s studio between 1910 and 1913 and had been the focus of innovation and experimentation during the production of the Shchukin panels, it is possible that the artist worked on the canvas to some degree before May 1913. Its presence in the studio also might have inspired other paintings; for example, the center pair of bathers in the Chicago canvas recalls the figures of the artist’s sons, Pierre and Jean, in the middle of another large-scale Shchukin commission of these years, The Painter’s Family (1911; State Hermitage Museum, Saint Petersburg).\n\nMatisse would also use this vertical structuring for his work on Back (III), which he was likely focusing on concurrently.\n\nThe technique is similar to one Matisse used for the left elbow of the second figure in the later, completed painting.\n\nPierre Schneider, Jack Cowart, and Laura Coyle, “Triptychs, Triads, and Trios: Groups of Three in Matisse’s Paintings of the Moroccan Period,” in Cowart, Matisse in Morocco, pp. 270–74.\n\nHenri Matisse to Alvin Langdon Coburn, postmarked June 16, 1913, Archives, International Museum of Photography at George Eastman House, Rochester, New York.\n\nHenri Matisse to Charles Camoin, Sept. 15, 1913, Archives Camoin, Paris.\n\nEva Gouel to Gertrude Stein and Alice B. Toklas, July 22, 1913, Gertrude Stein and Alice B. Toklas Papers, Yale Collection of American Literature, Beinecke Rare Book and Manuscript Library, Yale University. Gouel wrote: “Matisse comes often to ask for news about Picasso. And today he has brought Pablo some flowers and spent practically the afternoon with us. He is very agreeable.”\n\nHenri Matisse to Gertrude Stein, Sept. 3, 1913. On August 29, Picasso likewise reported to Stein that he and Matisse went “for walks in the woods of Clamart with horses.” Both letters are in the Gertrude Stein and Alice B. Toklas Papers, Yale Collection of American Literature, Beinecke Rare Book and Manuscript Library, Yale University.\n\nIn addition, as we know from Alvin Langdon Coburn’s photographs of Matisse working on Back (III), he was marking his plaster with varying intensities of color—probably different dilutions of slip—before cutting away with his chisel and hammer. The monochrome effect of this sculpting process paralleled his canvases at this time.\n\nClaudine Grammont assigned this undated letter to Nov. 1913; Grammont, Correspondance entre Charles Camoin et Henri Matisse (Bibliothèque des Arts, 1997), p. 57. Camoin wrote to Matisse: “Have you sent Bathers [La baignade] to the Salon?” It is worth noting that Matisse called the painting Baigneuse in his mid-Sept. letter to Camoin, and that Camoin, in turn, gave it a slightly different title. While they relate to the same subject, the different titles may indicate that there was another painting about which Camoin had inquired.\n\nThis date was determined by the circumstances of Matisse’s participation in Alfred Flechtheim’s inaugural exhibition of December 1913. There Matisse presented a number of paintings including the now-lost Femmes baigneuses (1909; known today as Nymph and Faun), Nasturtiums with the Painting Dance (1912; Metropolitan Museum of Art, New York), and The Red Studio (1911; Museum of Modern Art, New York), as well as sculptures, drawings, and prints. By the end of October, Flechtheim was impatiently awaiting photographs of the works to include in his catalogue; these, the dealer reported in a letter of November 4, 1913, were being taken by Druet. Today a set of Druet’s glass negatives (Réunion des Musées Nationaux, Fonds Pompidou, Druet-Vizzavona) include the print of Bathers by a River as illustrated here, suggesting that he took the photographs to send to Flechtheim. See correspondence between Flechtheim and Matisse, Oct. 27–Nov. 11, 1913, Archives Henri Matisse, Paris.\n\nElderfield, Matisse in the Collection of the Museum of Modern Art, p. 72, no. 6.\n\nAnnotated version of Druet’s 1913 photograph, curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago.\n\nRobert Rey, who would visit Matisse at the end of the year and see the canvas, called the figures personnages, demonstrating the degree to which they had moved from their original identification as bathers.\n\nThis groundbreaking technology was developed by Sotirios A. Tsaftaris and Aggelos K. Katsaggelos of Northwestern University, Evanston, IL.\n\nSembat, “Henri Matisse,” p. 193.\n\nJohn Neff, following Barr in Barr, Matisse, p. 99, cat. 7, proposed that Large Nude, which is typically dated to 1906, be reassigned to 1913 based on the March 1, 1914, edition of Bernheim-Jeune’s Bulletin 3, n. pag. That publication lists a lithograph printed in an edition of fifty on Chine-Chine and measuring 450 by 350 millimeters. Founded on the known prints made by Matisse and published in Duthuit-Matisse and Duthuit, Henri Matisse: Catalogue raisonné de l’oeuvre grave, 2 vols. (C. Duthuit, 1983), p. 403, Neff’s thesis, which includes the possibility that Matisse reworked the stone in 1913 from a 1906 composition, warrants serious consideration. See Neff, “Henri Matisse: Notes on His Early Prints,” in David Moorman, ed., Matisse Prints from the Museum of Modern Art (Fort Worth Art Museum/Museum of Modern Art, New York, 1986), p. 19, cat. 16. Working a lithographic stone years after it was made would have been a difficult task for an artist like Matisse, who made lithographs exclusively through transfer and did not print his own impressions until late 1913 and early 1914. The proposal here is simply that as Matisse began to look at printmaking as another possibility for exploration, he began this image, which he made on a stone in 1913.\n\nRobert Rey, “Une heure chez,” L’opinion 7, no. 2 (Jan. 10, 1914), p. 60.\n\nOther paintings executed during this period are View of Notre Dame (Jan.–mid-Feb. 1914; Museum of Modern Art, New York), Interior with Goldfish (Jan.–mid-Mar. 1914; Musée National d’Art Moderne/Centre de Création Industrielle, Centre Pompidou, Paris), Woman on a High Stool (1914; Museum of Modern Art, New York), Still Life with Lemons (1914; Museum of Art, Rhode Island School of Design, Providence), and Branch of Lilacs (1914; Metropolitan Museum of Art, New York).\n\nAxel Salto, “Henri Matisse,” Klingen 1, no. 7 (Apr. 1918), n. pag.\n\nHenri Matisse to Léonce Rosenberg, June 1, 1916, manuscript department, Musée National d’Art Moderne; a copy of the letter also resides in the Alfred H. Barr, Jr., Papers, Museum of Modern Art Archives, New York.\n\nOver the years many scholars, including Alfred H. Barr, Jr., have identified this photograph as that of the completed work, although it is not.\n\nAn additional indication of the painting’s transformation can be seen in its title at this time, which, according to Dauberville and Dauberville, Matisse, vol. 1, pp. 568–69, cat. 166, was Trois personnages debout, demonstrating a move to a much more abstracted concept.\n\nFor Matisse’s phrase “methods of modern construction,” see E. Tériade, “Matisse Speaks,” pt. 2, Art News Annual 50, no. 7 (Nov. 1951), p. 42. See D’Alessandro and Elderfield, Matisse, pp. 18–31, for an in-depth consideration of the phrase’s meaning. For the second phrase (“composed, willed, and technically perfect”), see Gino Severini, “La peinture d’avant-garde,” Mercure de France 121 (June 1, 1917), p. 456, translated and quoted in D’Alessandro and Elderfield, Matisse, p. 263.\n\nMatisse, quoted in Severini, “La peinture d’avant-garde,” p. 456, translated and quoted in D’Alessandro and Elderfield, Matisse, p. 263.\n\nHenri Matisse to Charles Camoin, Jan. 19, 1916, Archives Camoin, Paris.\n\nHenri Matisse to Léonce Rosenberg, June 1, 1916, Manuscript Department, Musée National d’Art Moderne, Paris.\n\nMatisse and Sembat’s interchange is reported in Raymond Escholier, Matisse, ce vivant (A. Fayard, 1956), pp. 96–97.\n\nFor more on this particular aspect of the work, see Albert E. Elsen, “The Sculpture of Matisse, Part IV,” Artforum 7, no. 4 (Dec. 1968), pp. 24–32; Elderfield, Matisse in the Collection of the Museum of Modern Art, p. 78; and Flam, Matisse: The Man and His Art, pp. 416–19, who also made note of the telling connection between the 1916 version of the figure and Matisse’s Three Bathers by Cézanne.\n\nMatisse played with this newly constructed space—for example, in the bather’s right knee. Here it is pushed so far forward into the viewer’s space that it is literally painted out of focus.\n\nThe material composition of the bands was determined to be frequently different than those of the pigments Matisse used for earlier states of the composition. The paint in the bands contains elements most likely added as inexpensive extenders or fillers during World War I, when raw materials may have been hard to come by. It is also possible that the artist added the materials himself in order to extend the paint or adjust its qualities, making it more matte and stiff or giving it a more textured tooth. It might have resulted in an opaquer paint or a more transparent one, depending on the ratio of oil binder to pigment and extender. For example, the pale blue and white bands on the right side are stiff but relatively transparent; the bright green band on the right is more smooth, fluid, and transparent.\n\nIn July 1916, Camoin wrote to Matisse, “Your painting staggered me a little, [I was] disconcerted probably because I did not have the time to really understand it, I understand the logic of the big black area with bands of white, and yet it leaves me somewhat anxious, still a bit of leftover prejudice perhaps”; Archives Henri Matisse, Paris. Claudine Grammont suggested that this may be a reference to Bathers by a River; Grammont, Correspondance entre Charles Camoin et Henri Matisse, p. 102. Indeed, at one point in the process of evolution, the bands produced a stable pattern of green, black, white, and blue; however, this comment may be too soon in Matisse’s many months of work on the painting to actually be about this canvas, and not, perhaps, The Moroccans.\n\nOn this date, Matisse wrote in his personal notebook, “Saw Rosenberg in Chatou. Had a visit from him the next day. Asked to be #1 for the canvas of bathers.” Thanks to the Archives Henri Matisse, Paris, for sharing this information for this publication.\n\nSee Elderfield, Matisse in the Collection of the Museum of Modern Art, p. 189.\n\nHe might, for example, have returned to the canvas in summer 1911, when he could have been working on Back (II); he was also pursuing other large compositions at the time.\n\nPaul Guillaume to Henri Matisse, Sept. 14, 1926, Archives Henri Matisse, Paris. Included with this sale was another canvas, which Guillaume referred to as “the nude done with Brouty which was hung on the wall of the large studio, 30 canvas.” This is very likely Bather (1909; Museum of Modern Art, New York), which is a standard-size no. 30 canvas and for which Loulou Brouty was the model. If this is indeed the case, this reinforces the relationship between Bathers by a River and Bather for the artist. Guillaume would exhibit Bathers by a River, The Piano Lesson, and Branch of Lilacs (1914; Metropolitan Museum of Art, New York) together in a small exhibition that ran October 1–14, 1926, and was inaugurated with a special lecture by Georges Duthuit and a musical performance by pianist Marcelle Meyer. For more on the exhibition, see D’Alessandro and Elderfield, Matisse, pp. 351–53.\n\nGuillaume described the work to Barnes as “a very large and sumptuous painting—rather abstract—representing four figures by the side of a river.” The collector declined the offer, stating that both Bathers by a River and The Piano Lesson “look like very important ones and one of them is the largest Matisse I ever heard of. The two large ones should go into a public museum and I fear that you will have trouble in selling them to a private collector.” See Paul Guillaume to Albert Barnes, Sept. 14, 1926, and Barnes to Guillaume, Oct. 6, 1926, President’s Files, Albert C. Barnes Correspondence, Barnes Foundation Archives, Merion, Pennsylvania.\n\nThis photograph was critical in the treatment of the painting, providing important historical confirmation of what researchers and conservators’ examinations pointed to as the work’s original look.\n\nThe earliest publications of the painting date the work to 1918 and 1917; see Bonmariage, “Henri Matisse et la penture pure,” pp. 239– 40; and Fels, Henri Matisse, n.pag., respectively.\n\nRihani’s visit was published in the second section of a two-part article in International Studio, Dec. 1918 and July 1919. In the first part, Rihani discussed visiting Paris at the time of the deaths of the artist Carolus-Duran (Feb. 17, 1917) and the writer Octave Mirabeau (Feb. 16, 1917). Based on this, and the season clearly described in his interview with Matisse, Rihani must have seen the artist in the winter of that same year, despite the much later publication dates. See “Artists in War-Time,” International Studio 66, no. 262 (Dec. 1918), pp. xxix–xxxvii; and 68, no. 269 (July 1919), pp. iii–viii.\n\nSome of these marks might have been made with a special palette knife that Pierre Matisse told Nicolas Watkins his father had used to rework the layers of The Piano Lesson; see Nicholas Watkins, Matisse (Phaidon, 1984), p. 138.\n\nThis white-over-blue combination recalls Picasso’s Les demoiselles d’Avignon (1907; Museum of Modern Art, New York), which Matisse had seen on several occasions, including at the 1916 Salon d’Antin.\n\nSalto, “Henri Matisse,” n.pag.\n\nHenri Matisse to Léonce Rosenberg, June 1, 1916.\n\n</section><section id=\"figures\">Cat. 25 Bathers by a River, March 1909–10, May–November 1913, and early spring 1916–October (?) 1917.\n\nfig. 25.1 Henri Matisse (French, 1869–1954). Luxe, calme, et volupté, 1904–05. Oil on canvas; 98 × 118 cm (38 5/8 × 46 1/2 in.). Musée d’Orsay, Paris, DO 1985 1, AM 1982 96.\n\nfig. 25.2 Henri Matisse (French, 1869–1954). Blue Nude (Memory of Biskra), 1907. Oil on canvas; 92.1 × 140.4 cm (36 1/4 × 55 1/4 in.). The Baltimore Museum of Art, The Cone Collection, BMA 1950.228.\n\nfig. 25.3 Henri Matisse (French, 1869–1954). Le luxe (I), summer 1907. Oil on canvas; 210 × 138 cm (82 5/8 × 41 3/8 in.). Musée National d’Art Moderne/Centre de Création Industrielle, Centre Pompidou, Paris, AM 2586 P.\n\nfig. 25.4 Henri Matisse (French, 1869–1954). Bathers with a Turtle, Dec. 1907–1908. Oil on canvas; 181.6 × 221 cm (71 1/2 × 87 in.). Saint Louis Art Museum, gift of Mr. and Mrs. Joseph Pulitzer Jr. 24:1964.\n\nfig. 25.5 Henri Matisse (French, 1869–1954). Game of Bowls, 1908. Oil on canvas; 115 × 147 cm (45 1/4 × 57 7/8 in.). The State Hermitage Museum, Saint Petersburg, 9154.\n\nfig. 25.6 Henri Matisse (French, 1869–1954). Dance (II), summer–fall1910. Oil on canvas; 260 × 391 cm (102 3/8 × 153 7/8 in.). The State Hermitage Museum, Saint Petersburg, 9673.\n\nfig. 25.7 Henri Matisse (French, 1869–1954). Music, 1910. Oil on canvas; 260 × 389 cm (102 3/8 × 153 3/16 in.). The State Hermitage Museum, Saint Petersburg, 9674.\n\nfig. 25.8 Henri Matisse (French, 1869–1954). Dance (I), 1909. Oil on canvas; 259.7 × 390.1 cm (102 1/2 × 153 1/2 in.). The Museum of Modern Art, New York, gift of Nelson A. Rockefeller in honor of Alfred H. Barr, Jr., 201.1963.\n\nfig. 25.9 Henri Matisse (French, 1869–1954). Composition No. II, c. 1909. Watercolor on paper; 21.9 × 29.5 cm (8 5/8 × 11 5/8 in.). The State Pushkin Museum of Fine Arts, Moscow, 10308.\n\nfig. 25.10 Henri Matisse (French, 1869–1954). Nymph and Faun, 1909. Oil on canvas; 73 × 59 cm (28 3/4 × 23 1/4 in.). Statens Museum for Kunst, Copenhagen.\n\nfig. 25.11 Drawing by Henri Matisse on the verso of a letter, 1909. Ink on paper. Archives Henri Matisse, Paris.\n\nfig. 25.12 Henri Matisse posing in front of a very early stage of Bathers by a River, 1909. Archives Henri Matisse, Paris.\n\nfig. 25.13 Henri Matisse (French, 1869–1954). The Osthaus Triptych, 1907. Painted ceramic; left to right: 58.5 × 39.5 cm (23 1/16 × 15 9/16 in.); 56.5 × 67 cm (22 1/4 × 26 3/8 in.); 57 × 38 cm (22 7/16 × 14 5/16 in.). Osthaus Museum, Hagen.\n\nfig. 25.15 Henri Matisse (French, 1869–1954). Nude with a White Scarf, Paris, March–May 1909. Oil on canvas; 116.5 × 89 cm (45 7/8 × 35 in.). Statens Museum for Kunst, Copenhagen, KMSr81.\n\nfig. 25.16 Photomicrograph of a cross section of the light yellow-green foliage of the background of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917). The light yellow-green layer—second from the bottom—is directly over the ground layer. Original magnification: 100×. The Art Institute of Chicago, 1953.158.\n\nfig. 25.17 Photomicrograph of a cross section of the blue sky painted directly above the white ground layer of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917). Original magnification: 200×. The Art Institute of Chicago, 1953.158.\n\nfig. 25.18 Photomicrograph of a cross section showing the lower and middle pinks and turquoise of the waterfall of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917). The ground layer is not present in this sample. Original magnification: 200×. The Art Institute of Chicago, 1953.158.\n\nfig. 25.19 Photomicrograph of a cross section of the tan riverbed (light-brown layer directly above the white ground) of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917). Original magnification: 200×. The Art Institute of Chicago, 1953.158.\n\nfig. 25.20 Photomicrograph of a cross section of the warm-pink head of the bather directly above the white ground of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917). Original magnification: 200×. The Art Institute of Chicago, 1953.158.\n\nfig. 25.21 Photomicrograph of a cross section showing the medium-yellow hair of the third figure, seen here in the bottommost layer of Matisse’s Bathers by a River March 1909–10, May–November 1913, and early spring 1916–October [?] 1917). Original magnification: 100×. The Art Institute of Chicago, 1953.158.\n\nfig. 25.22 Photomicrograph of a cross section of the bright-yellow snake of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing distinctive splintery black particles present above the white ground layer. Original magnification: 200×. The Art Institute of Chicago, 1953.158.\n\nfig. 25.23 Henri Matisse painting Still Life with “Dance” (1909), fall 1909. Photograph by Edward Steichen.\n\nfig. 25.24 Henri Matisse working on Dance (I) (1909) or Dance (II) (1910). Photograph by Henri Manuel. Published in Roland Dorgelés, “Le prince des Fauves,” Fantasio, Dec. 1, 1910, p. 299.\n\nfig. 25.25 Henri Matisse’s Music (winter–fall 1910) in process, late fall 1909. Photograph by Eugène Druet.\n\nfig. 25.26 Henri Matisse’s Music (winter–fall 1910) in process, spring 1909. Photograph by Eugène Druet.\n\nfig. 25.29 Photomicrograph of a cross section of the fourth bather’s left arm of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917). Although this sample is incomplete, it shows the thin, dark reddish-orange layer that corresponds to a change in palette by Matisse. This layer is over a lighter pink skin tone. Original magnification: 200×. The Art Institute of Chicago, 1953.158.\n\nfig. 25.30 Photomicrograph of a cross section of the third bather showing her yellow hair of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917). The yellow layers are just above the thin turquoise and thicker pink waterfall layers. Original magnification: 200×. The Art Institute of Chicago, 1953.158.\n\nfig. 25.31 Photomicrograph of a cross section showing the dark-green background of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917). Original magnification: 200×. The Art Institute of Chicago, 1953.158.\n\nfig. 25.32 Detail of the second bather’s right foot from the specular-light composite image of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917). Image composited and corrected for perspective by Robert G. Erdmann, Rijkmuseum, University of Amsterdam, and Radboud University. The Art Institute of Chicago, 1953.158.\n\nfig. 25.33 Henri Matisse (French, 1869–1954). The Moroccan Café, 1913. Oil on canvas; 176 × 210 cm (69 3/8 × 82 11/16 in.). The State Hermitage Museum, Saint Petersburg, 9611.\n\nfig. 25.34 Henri Matisse painting Bathers by a River, May 13, 1913. Photographs by Alvin Langdon Coburn. Archives, International Museum of Photography at George Eastman House, Rochester, New York.\n\nfig. 25.35 Henri and Amélie Matisse in front of Bathers by a River, May 13, 1913. Photograph by Alvin Langdon Coburn. Archives, International Museum of Photography at George Eastman House, Rochester, New York.\n\nfig. 25.36 Digitally stitched and corrected reconstruction of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) derived from Alvin Langdon Coburn’s photographs of May 13, 1913.\n\nfig. 25.37 Henri Matisse (French, 1869–1954). Fatma, the Mulatto Woman, 1912. Oil on canvas; 146 × 61 cm (57 1/2 × 24 in.). Private collection.\n\nfig. 25.38 Henri Matisse (French, 1869–1954). Back (II), 1911–early Mar. or Apr. 1913, cast 1956. Bronze; 188.5 × 121 × 15.2 cm (74 1/4 × 47 5/8 × 6 in.). The Museum of Modern Art, New York, Mrs. Simon Guggenheim Fund, 1956.\n\nfig. 25.39 Henri Matisse (French, 1869–1954). Back (III), 1913–1916, cast c. 1950. Bronze; 189.2 × 112.4 × 15.2 cm (74 1/2 × 44 × 6 in.). The Museum of Modern Art, New York, Mrs. Solomon Guggenheim Fund, 5.1952.\n\nfig. 25.40 Photomicrograph of a cross section of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing the pale-turquoise paint over the green background. Original magnification: 200×. The Art Institute of Chicago, 1953.158.\n\nfig. 25.41 Photomicrograph of a cross section of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing the pink of the second bather’s knee, which was painted above the original dark-blue edge of the waterfall. Original magnification: 200×. The Art Institute of Chicago, 1953.158.\n\nfig. 25.42 Photomicrograph of a cross section of the lower, tan riverbed of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917), which Matisse covered with black before sketching new legs in pale gray. Original magnification: 500×. The Art Institute of Chicago, 1953.158.\n\nfig. 25.43 Henri Matisse (French, 1869–1954). The Blue Window, 1913. Oil on canvas; 130.8 × 90.5 cm (51 1/2 × 35 5/8 in.). The Museum of Modern Art, New York, Abby Aldrich Rockefeller Fund, 1939.\n\nfig. 25.44 Henri Matisse’s Bathers by a River in progress, November 1913. Photograph by Eugène Druet.\n\nfig. 25.45 X-ray of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917), with the stretcher and hardware visually minimized, with annotations showing the fourth state of the painting. The Art Institute of Chicago, 1953.158.\n\nfig. 25.46 Photomicrograph of a cross section of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing dark gray over the formerly pink waterfall. Original magnification: 200×. The Art Institute of Chicago, 1953.158.\n\nfig. 25.47 Photomicrograph of a cross section of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing light gray over the once-blue water and pink bather. Original magnification: 200×. The Art Institute of Chicago, 1953.158.\n\nfig. 25.48 Photomicrograph of a cross section of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing light gray over the earlier pink on the right leg of the figure on the right. Original magnification: 200×. The Art Institute of Chicago, 1953.158.\n\nfig. 25.49 Photomicrograph of a cross section of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing dark gray over green foliage. Original magnification: 200×. The Art Institute of Chicago, 1953.158.\n\nfig. 25.50 Colorized visualization of Druet’s November 1913 photograph of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing the significant areas of color at that time. Recolorization by Sotirios A. Tsafaris and Aggelos K. Katsaggelos of Northwestern University, Evanston, IL.\n\nfig. 25.51 Detail of the bent knee of the second figure from the left of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing scumbled layers of gray over the brighter colors of the earlier palette. The Art Institute of Chicago, 1953.158.\n\nfig. 25.52 Henri Matisse (French, 1869–1954). Study after “Dance (II),” c. 1910. Charcoal on paper mounted on cardboard; 48 × 63.5 cm (18 7/8 × 25 in.). Musée de Grenoble, MG 2213.\n\nfig. 25.53 Henri Matisse (French, 1869–1954). Large Nude, 1906/07. Lithograph on white chine; image: 28 × 26 cm (11 × 10 3/16 in.), sheet: 44.8 × 35.2 cm (17 5/8 × 13 7/8 in.). The Art Institute of Chicago, Prints and Drawings Purchase Fund, 1955.1050.\n\nfig. 25.54 Henri Matisse (French, 1869–1954). Portrait of Yvonne Landsberg, June–mid-July 1914. Oil on canvas; 147.3 × 97.5 cm (58 × 38 3/8 in.). Philadelphia Museum of Art, The Louise and Walter Arensberg Collection, 1950, 1950-134-130.\n\nfig. 25.55 Henri Matisse (French, 1869–1954). Back (III), 1916, cast c. 1950. Bronze; 189.2 × 112.4 × 15.2 cm (74 1/2 × 44 × 6 in.). The Museum of Modern Art, New York, Mrs. Simon Guggenheim Fund, 5.1952.\n\nfig. 25.56 Matisse’s Bathers by a River in progress, Nov. 1916. Photograph by Galerie Bernheim-Jeune, Paris.\n\nfig. 25.57 Henri Matisse (French, 1869–1954). Still Life after Jan Davidsz. de Heem’s “La desserte,” Issy-les-Moulineaux, summer–fall, 1915. Oil on canvas; 180.9 × 220.8 cm (71 1/4 × 86 15/16 in.). The Museum of Modern Art, New York, gift and bequest of Florene M. Schoenborn and Samuel A. Marx, 508.1964.\n\nfig. 25.58 Digital re-creation of Matisse’s revisions to Bathers by a River from early spring to November 1916. The Art Institute of Chicago, 1953.158.\n\nfig. 25.59 Matisse’s Bathers by a River in fall 1926. Photograph by Paul Guillaume. Photograph Collection. Barnes Foundation Archives, Philadelphia. Reprinted with permission.\n\nfig. 25.60 Detail of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing deep scraping and incising in the lower left edge of the leaf forms during a second painting campaign that took place after November 1916. The Art Institute of Chicago, 1953.158.\n\nfig. 25.61 Detail of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) showing stiff brushwork patterns over the formerly pale-blue band behind the third figure’s knees. The Art Institute of Chicago, 1953.158.\n\nfig. 25.14 X-ray of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917), with the stretcher and hardware visually minimized, with annotations showing the first state of the painting. The Art Institute of Chicago, 1953.158.\n\nfig. 25.27 X-ray of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917), with the stretcher and hardware visually minimized, with annotations showing the second state of the painting. The Art Institute of Chicago, 1953.158.\n\nfig. 25.28 X-ray of Matisse’s Bathers by a River (March 1909–10, May–November 1913, and early spring 1916–October [?] 1917) with the stretcher, hardware, and most radio-opaque bands visually minimized, with annotations showing the second state of the painting. The Art Institute of Chicago, 1953.158.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:43-05:00",
    "timestamp": "2023-09-24T02:12:33-05:00"
}