{
    "id": 363879,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/363879",
    "title": "Cat. 138  Mother and Child, No. 5, 1895",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/501",
    "accession": "2004.637",
    "generic_page_id": 33,
    "artwork_id": 139485,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1381895Way: 136  \nLevy: 135  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, upper left  \nOne state; image size: 190 × 148 mm  \nNumber of impressions listed by Way: 4  \nPrinter: Way  \nStone: erased by 1896  \nWhistler-Way Letters: app. I.1  \nSelected Literature: Way (1912), p. 123\n\nWhistler drew this lithograph in 1895. It is a copy of Mother and Child, No. 1 (cat. 51), an image left untransferred after it was drawn on fine-grained transfer paper in 1891. In his memoir of 1912, T. R. Way recalled Whistler’s renewed enthusiasm for several old subjects that he came across while making revisions to some of his lithographs in late 1895. Way explained that “whilst revising his many drawings upon the stones, he looked up other drawings, not till then transferred, one a charming mother with a little naked child in her lap, drawn in 1890 [sic], which, for fear it should fail, he redrew first upon a second piece of transfer paper; both were laid down and the earlier drawing proved quite successful.”\n\nWay described Mother and Child, No. 5 as a “repetition” in his 1905 catalogue. In fact, the major contours of this image correspond so closely to those of Mother and Child, No. 1 that it seems clear that Whistler created his second version of the subject by tracing the older drawing through a sheet of transparent transfer paper. However, a few departures from the basic configuration of the earlier image are visible: in Mother and Child, No. 5, the outline of the mother’s head is slightly reduced; the long expanse of the sofa is abbreviated; the lines of drapery in the background, the folds in the model’s gown and in the fabric falling over the couch, and the hatched lines throughout the image are drawn freehand, rather than traced; and the butterfly monogram is shifted slightly to the right.\n\nWhen the two images were transferred to stone and printed in 1895, the earlier drawing proved more successful than the copy. Whistler made some minor revisions on the stone for Mother and Child, No. 1 and, eventually, had the printers pull a sizeable number of impressions. He was less satisfied with Mother and Child, No. 5, as a result, very few proofs were pulled of the image and the stone was erased by 1896. Although Way (1905) recorded a printing of four impressions, only one has been located to date, an impression acquired by Howard Mansfield in or before 1908. Another impression was mentioned in the correspondence between T. R. Way’s widow and the Chicago collector Bryan Lathrop, but its present location is unknown.\n\nChicago: MWC, ivory wove proofing paper (287 × 222 mm), signed.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The correspondence is in the Bryan Lathrop donor file, Department of Prints and Drawings, The Art Institute of Chicago. On 13 April 1913, two months after her husband’s death, Mrs. T. R. Way offered a proof of Mother and Child, No. 5 to Lathrop, who was trying to complete his collection of Whistler lithographs. A few days later, Mrs. Way wrote again to say that three of the images she had offered him, including Mother and Child, No. 5, were no longer available.\n\n</section><section id=\"figures\">Cat. 138, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.637.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:13-05:00",
    "timestamp": "2023-09-24T02:12:49-05:00"
}