{
    "id": 364733,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/364733",
    "title": "Cat. 139  The Barber’s Shop in the Mews, 1896",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/502",
    "accession": "1917.633",
    "generic_page_id": 33,
    "artwork_id": 73886,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1391896Way: 106  \nLevy: 154  \nTransfer lithograph, drawn on fine-grained transfer paper  \nInk color: black  \nSignature: printed butterfly, upper right above doorway  \nOne state; image size: 192 × 120 mm  \nNumber of impressions listed by Way: 9  \nPrinter: Way  \nWatermarks: 128, 309  \nPosthumous edition: 54 impressions printed by Goulding on 12 January 1904  \nPosthumous watermarks: 15, 18, 19, 37, 165, 209, 219, 220, 280, 316  \nStone: erased in 1904  \nWhistler-Way Letters: apps. III.2, V.1  \nLifetime Exhibitions: London 1895–96 (in 2d ed. of catalogue only; no. 75, as Barber’s Shop, Avery Row, Bond Street); Chicago 1900b (no. 98)\n\nThis image of a modest barbershop was drawn in Avery Row, Bond Street, according to the title under which it was first exhibited. Today, although the New Bond Street area still includes Avery Row, the shop itself has vanished and the mews cannot be identified with certainty. The building would have been only a short distance from the Fine Art Society’s premises at 148 New Bond Street, where Whistler’s lithographs were shown from mid-December 1895 through January 1896. With its large bay window and lively signs advertising “Haircutting,” “Rooms,” and “Cigars,” the storefront must have caught the artist’s eye as he walked in the neighborhood.\n\nWhistler sketched The Barber’s Shop in the Mews on a sheet of fine-grained transfer paper (papier viennois, no. 1), a paper he had used frequently in the past but which he had avoided since 1894. He probably drew the image in early January 1896, for it was a late addition to the exhibition at the Fine Art Society, which closed at the end of January. It was also one of five lithographs added to the second edition of the exhibition catalogue (app. V.1).\n\nChicago: AIC, ivory laid paper (254 × 195 mm), signed; MWC, cream laid paper (283 × 225 mm), signed. Washington: NGA, ivory laid paper (254 × 195 mm), signed.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section id=\"figures\">Cat. 139, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.633.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:13-05:00",
    "timestamp": "2023-09-24T02:12:49-05:00"
}