{
    "id": 366444,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/366444",
    "title": "Cat. 140  Kensington Gardens, 1896",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/504",
    "accession": "2004.639",
    "generic_page_id": 33,
    "artwork_id": 139503,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1401896Way: 109  \nLevy: 158  \nTransfer lithograph, drawn on white transfer paper with a grained-stone texture  \nInk color: black  \nSignature: printed butterfly, lower left  \nOne state; image size: 168 × 148 mm  \nNumber of impressions listed by Way: 12  \nPrinter: Way  \nWatermarks: 151, 183, 212  \nPosthumous edition: 53 impressions printed by Goulding on 27 April 1904  \nPosthumous watermarks: 50–53, 171, 177, 181, 184, 185, 202, 211, 219, 220, 238, 286, 318, 319  \nStone: erased in 1904  \nWhistler-Way Letters: apps. III.3, III.4  \nSelected Literature: Pennell and Pennell (1908), vol. 2, p. 168; Way (1912), p. 123\n\nKensington Gardens was undoubtedly drawn in January 1896, while Whistler and his wife were staying at De Vere House, a hotel located at the corner of De Vere Gardens and Kensington Road in London. It is situated between the Victoria Gate and the Palace Gate, which afford entrance to Kensington Gardens. The artist probably made his transfer drawing from one of the windows of the couple’s suite overlooking the vast, wintry park. He used a distinctive transfer paper with a grained-stone texture, no doubt supplied by T. R. Way, who had encouraged the artist to use it for two of his Lyme Regis subjects drawn in November 1895 (cat. 133 and cat. 134).\n\nKensington Gardens was not included in either edition of the catalogue for the Fine Art Society’s exhibition of Whistler’s lithographs, held from December 1895 through January 1896. However, the image was apparently shown to interested clients at the gallery during the course of the exhibition, or shortly thereafter. When Whistler received an account of sales from the Fine Art Society in March 1896, one impression of the image was listed among sales to the dealer Gutekunst of King Street, St. James’s (app. III.3). On March 6 and 10, the Fine Art Society also sent notes to Whistler requesting proofs of a number of lithographs, including Kensington Gardens, for one of their clients.\n\nWhen Whistler died there were no impressions of this subject remaining in his estate. Lifetime impressions are rare, and in this instance one wonders if T. R. Way (1905) was mistaken in recording as many as twelve proofs.\n\nChicago: AIC, cream laid paper (283 × 228 mm), signed; MWC, grayish ivory wove paper (291 × 212 mm), signed. Washington: NGA, cream wove Japanese vellum (310 × 231 mm), signed twice.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Whistler had expressed dissatisfaction with Way’s paper in 1895; see cat. 133. However, his supply of papier végétal was no doubt depleted by January 1896, and while spending time in the Way offices he would have had ready access to the transfer paper that they themselves favored.\n\nApp. III.3; Fine Art Society to Whistler, 10 March 1896, GUL F276.\n\nGUL LB6; transcribed in MacDonald (1988), p. 48.\n\n</section><section id=\"figures\">Cat. 140, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.639.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:13-05:00",
    "timestamp": "2023-09-24T02:12:49-05:00"
}