{
    "id": 36692321409,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36692321409",
    "title": "Cat. 1  Vase of Flowers, May 1857",
    "web_url": "https://publications.artic.edu/renoir/reader/paintingsanddrawings/section/135449",
    "accession": "2013.1011",
    "generic_page_id": 12,
    "artwork_id": 186401,
    "publication_title": "Renoir Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135446,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Vase of Flowers  \nMay 1857  \nGraphite on grayish off-white wove paper; 173 × 103 mm  \nThe Art Institute of Chicago, gift of Dorothy Braude Edinburg to the Harry B. and Bessie K. Braude Memorial Collection, 2013.1011\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This highly detailed study, rather labored in its execution, dates from Renoir’s early career. It stands as evidence of a precocious talent; he was still a teenager at the time it was made. It is unlikely that the young artist viewed the stylized motif firsthand; instead, as was usual in nineteenth-century art practice, he probably worked from a preexisting pattern. Copying was a standard component of artistic training at this time and, a few years after he made this work, Renoir enrolled at the École des Beaux-Arts, where the demand for classes on ornamental drawing had grown considerably.\n\nIt seems that Renoir took considerable care over this sheet, even adding the date. Vase of Flowers is ambitious despite its small scale. The level of detail in the work is remarkable. Though only a sketchbook sheet, the center of the bouquet is highly developed, with each petal or frond differentiated. The container that holds the blooms appears to have two tiers; the second is undeveloped, with only a loose suggestion of further decoration. Renoir used graphite in this particular drawing but, through variance of pressure, he created a range of effects. The faint outer edges, for instance, contrast with the intense heart of the arrangement.\n\nSome of these characteristics—together with the decorative subject matter—point to his training as a painter of ceramics. In 1854, Renoir was apprenticed in a porcelain workshop on the rue des Fossés du Temple and purportedly spent four years painting cups and saucers, stopping only to spend his lunchtime at the Musée du Louvre. In the current sheet, occasional indentations in the paper, for instance, suggest that he applied the pencil with a steadiness that was surely an asset in his chosen, commercial line of work.\n\nIn 1858 (one year after making this drawing), Renoir stopped painting porcelain for a living, as the process had become mechanized and the profession declined. Nevertheless, it is clear that he valued this training, and in later years emphasized the value of apprenticeships. “Painting isn’t about daydreaming,” he complained. “First and foremost it is a manual trade, and one should do it as a good workman.” If Renoir’s later works exude leisurely ease, as this little drawing indicates, his virtuosity took years to hone.  \nNancy Ireson\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Vase of Flowers was executed in graphite on smooth, grayish–off-white wove paper. The smoothness of the paper perfectly suited this detailed composition, enabling the graphite to glide over the surface. The paper was formerly bound in a sketchbook along the bottom, as evidenced by the irregular edge and binding holes (fig. 1.1). Using a relatively hard graphite, Renoir outlined the forms and, with a series of fine parallel lines, modeled the container and the flowers in the foreground (fig. 1.2). Under magnification, the darkest lines reveal a slight embossing—the result of pressing the graphite tip more firmly into the paper. Renoir employed fewer and fewer strokes of graphite as he worked outward from the center of the composition, suggesting the foot of the container with a bare minimum of lines. The drawing technique is direct, with no visible compositional revisions or alterations.\n\nGrayish–off-white, medium-thick, smooth wove paper, taken from a bound sketchbook.\n\nUniform, without visible inclusions or colored fibers.\n\nEven, machine made.\n\nThe bottom edge was torn from a former binding, producing an irregular edge with folds and creases and four binding holes, spaced 1.1 cm, 2.9 cm, 7.3 cm and 9.1 cm from the left edge. The left, top, and right edges are trimmed straight.\n\n173 × 103 mm.\n\nNo artistic surface alterations or coatings are visible under normal conditions or magnification. Under UV illumination, there is a pale-yellow visible-light fluorescence overall on the paper surface that is characteristic of a light gelatin surface sizing.\n\nThe work was drawn directly in graphite. Examination under magnification reveals that modeling was created with thin strokes of hard graphite; there is no evidence of stumping. Erasure may have been used to create some small areas of highlights on the flowers and their container.\n\nNo revisions or changes to the composition are visible under normal conditions or magnification.\n\nNo artistic surface fixative or coatings are visible under normal conditions, UV illumination, or magnification. A light gelatin sizing is visible under UV illumination.\n\nThe drawing is in very good condition. There is a loss in the upper right corner of the support. Light discoloration is visible overall and is a little more pronounced at the edges. The support lifts slightly upward off the mat at the top and bottom edges. There is light smudging of the graphite medium overall. Mild surface soiling and smudges are evident around the perimeter of the drawing.\n\nOn the verso, there is a strip of transparent, colorless adhesive residue along the right edge. The center left edge exhibits a small area of skinning.  \nKimberly Nichols\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Estate of the artist.\n\nBy descent to the artist’s grandson, Paul Renoir (born 1924), Cagnes.\n\nPaul Renoir, Cagnes, to at least Aug. 1977.\n\nConsigned by Mrs. J. Trent, Toronto, to Odon Wagner Gallery, Toronto, by 1991.\n\nSold by Odon Wagner Gallery, Toronto, through Christie’s, New York, Feb. 14, 1991, lot 2, to Dorothy Braude Edinburg.\n\nGiven by Dorothy Braude Edinburg to the Art Institute of Chicago, 2013.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Turin, Galeria Stefano Pirra, 125 Dessins inédits de Pierre Auguste Renoir, 1971, p. 58 (ill.).\n\nArt Institute of Chicago, Drawings in Dialogue: Old Master through Modern; The Harry B. and Bessie K. Braude Memorial Collection, June 3–July 30, 2006, p. 106, cat. 71 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscription  \nLocation: right bottom edge  \nMethod: graphite  \nContent: Mai 1857 (fig. 1.3)\n\nPaper support characteristics identified.\n\nPaper mold characteristics identified.\n\nLight surface sizing detected overall.\n\nMedia identified.\n\nThe image inventory compiles records of all known images of the artwork on file in the Imaging Department and in the conservation and curatorial files in the Department of Prints and Drawings at the Art Institute of Chicago (fig. 1.4).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">According to François Daulte and Paul Renoir, the sheet comes from one of Renoir’s early sketchbooks. See François Daulte, note dated Jan. 24, 1991, and Paul Renoir, note dated Aug. 7, 1977, curatorial object file, Art Institute of Chicago.\n\nSuch a class was established finally in 1873. See Monique Segré, L’école des beaux-arts XIX–XX siècles (L’Harmattan, 1998), pp. 111–13.\n\nHenri Perruchot, La vie de Renoir (Hachette, 1964), p. 17.\n\nAmbroise Vollard, En écoutant Cézanne, Degas, Renoir (Grasset, 1994), p. 207. He was well liked in the studio and displayed clear aptitude. He worked so quickly that, in reference to his prolific output, he gained the nickname “Monsieur Rubens,” referring to the great seventeenth-century painter Peter Paul Rubens, who was reputed to have had a very fast painting technique. See Jean Renoir, Renoir, My Father, trans. Randolph and Dorothy Weaver (Collins, 1962), pp. 74–75.\n\nPierre-Auguste Renoir, quoted in Albert André, Renoir (G. Crès, 1923), pp. 10–11.\n\nPage description of thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nPaul Renoir, note dated Aug. 7, 1977, curatorial object file, Art Institute of Chicago.\n\nDaniela Pirra of Galeria Pirra, note dated May 21, 2014, and Paul Renoir, note dated Aug. 7, 1977, curatorial object file, Art Institute of Chicago.\n\nPaul Renoir, note dated Aug. 7, 1977, curatorial object file, Art Institute of Chicago.\n\nSee Odon Wagner to the Art Institute of Chicago, May 23, 2014, curatorial object file, Art Institute of Chicago.\n\nSee Odon Wagner to the Art Institute of Chicago, May 23, 2014, curatorial object file, Art Institute of Chicago.\n\n</section><section id=\"figures\">cat. 1 Vase of Flowers, May 1857.\n\nfig. 1.2 Detail of Renoir’s Vase of Flowers (1857) showing the fine graphite lines. The Art Institute of Chicago, 2013.1011.\n\nfig. 1.1 Detail of Renoir’s Vase of Flowers (1857) showing sketchbook binding holes. The Art Institute of Chicago, 2013.1011.\n\nfig. 1.3 Detail of Renoir’s Vase of Flowers (1857) showing the inscribed date. The Art Institute of Chicago, 2013.1011.\n\nfig. 1.4 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:22-05:00",
    "timestamp": "2023-09-24T02:12:57-05:00"
}