{
    "id": 36692863204,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36692863204",
    "title": "Cat. 2  Lunch at the Restaurant Fournaise (The Rowers’ Lunch), 1875",
    "web_url": "https://publications.artic.edu/renoir/reader/paintingsanddrawings/section/135451",
    "accession": "1922.437",
    "generic_page_id": 12,
    "artwork_id": 81555,
    "publication_title": "Renoir Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135446,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Lunch at the Restaurant Fournaise (The Rowers’ Lunch)  \n1875  \nOil on canvas; 55 × 65.9 cm (21 5/8 × 25 15/16 in.)  \nSigned: Renoir. (lower left, in warm-black paint)  \nThe Art Institute of Chicago, Potter Palmer Collection, 1922.437\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In this painting, Renoir shows a group of boaters—two oarsmen and a female companion (dressed for the water in blue flannel)—relishing an alfresco lunch. Bottles on a silver tray, fluted wine glasses, and a compote of fruit have been offered for their enjoyment on a brilliant white tablecloth. Judging from the bustle of boating traffic in the background, this is only one of many such groups that took to the waters of the Seine on a summer day, but Renoir transformed this commonplace scene into an idyllic episode of sensuality and pleasure. Lunch at the Restaurant Fournaise was sold to Potter Palmer by Durand-Ruel, New York, on April 9, 1892, with the title Déjeuner de canotiers, just weeks before the May 1 opening of Renoir’s retrospective at the Durand-Ruel in Paris, which included the renowned scene of a boating luncheon along the Seine painted between 1880 and 1881, now in the Phillips Collection in Washington, D.C. (fig. 2.1 [Daulte 379; Dauberville 224]). In the catalogue that accompanied the retrospective, the Washington work was given the erroneous title Déjeuner à Bougival. Both the Chicago and Washington paintings, however, are set in the restaurant of the Maison Fournaise (fig. 2.2), located on what was then known as the Île du Chiard in the Seine, part of the municipality of Chatou, about one mile farther upriver and north of Bougival. The relationship of subject and site that the two paintings share determined for decades the dating of Lunch at the Restaurant Fournaise to 1879. The earlier date of 1875 came to light in 1986, when the Chicago work was identified as that included in the second Impressionist exhibition held in April 1876. An astute connection was made between the catalogue title Déjeuner chez Fournaise and the snide though accurate description of it as “Tonnelle des Canotiers sans jambes” by the critic of Le soleil.\n\nWith the new dating, Lunch at the Restaurant Fournaise can be placed with a group of paintings thought to be executed during Renoir’s extended stay at the Maison Fournaise in the summer of 1875, which opened an important chapter in his portrayal of boating along the Seine. The other paintings include an interior luncheon or breakfast (fig. 2.3); at least two landscapes, one of a rowing subject (fig. 2.4 [Dauberville 141]) and another showing the nearby bridge at Chatou (Dauberville 136); and portraits of the proprietor of the restaurant, Alphonse Fournaise (fig. 2.5) and his daughter Alphonsine, both of which are dated and share the loose, flowing brushwork that characterizes Lunch at the Restaurant Fournaise. Why Renoir was drawn to the Maison Fournaise in the summer of 1875 remains a mystery, as he was no doubt aware of its local fame as a destination for boat rental before that time. His parents lived in Louveciennes just downriver, near Bougival, and he had been painting in the area since the mid-1860s, most significantly in the summer of 1869 at La Grenouillère on the Île de Croissy, where he and Claude Monet completed plein air sketches of visitors and moored boats at the popular restaurant and bathing establishment in preparation for the Salon of 1870. Renoir’s interest in the Fournaise establishment came to an end as abruptly as it began. After 1881 he produced no further paintings with Chatou subjects, and his letter to Théodore Duret on Easter Monday of that year, during the execution of Two Sisters (On the Terrace) (cat. 11), was written during his last recorded stay in the town. The restaurant and hotel would continue to thrive for many years, gaining celebrity in a short story by Guy de Maupassant as the Restaurant Grillon, a “stronghold of canotiers.”\n\nRenoir’s earliest depictions of leisure boating date to the 1860s and recall the paintings of Eugène Boudin and Gustave Courbet. In addition to peopling the landscape views of La Grenouillère in 1869 mentioned above, boaters continued to appear elliptically in such works as La promenade (fig. 2.6 [Daulte 55; Dauberville 257]), in which the male protagonist wears a boater’s straw hat decorated with red ribbon, and Bather with a Griffon Dog (fig. 2.7 [Daulte 54; Dauberville 596]), a classically posed scene of modern life that Renoir exhibited at the Salon of 1870, depicting two women who arrived at their secluded bathing spot by rowboat. Renoir also took a personal interest in rowing, boating, and regattas, a passion he shared with his Impressionist colleagues. In July 1865 he sailed down the Seine with Alfred Sisley’s brother, Henri, and a model from Édouard Manet’s studio to see the regattas at Le Havre, taking his paint box to make sketches along the way. Renoir wrote enthusiastically to his friend the artist Frédéric Bazille to join them in the adventure.\n\nRenoir’s work alongside Monet on the shores of the Seine at Argenteuil during the summer of 1874 apparently rekindled his interest in depicting leisure life along the river and boating subjects. On July 22 Renoir and Monet were joined by Manet, who was summering across the river at Petit-Gennevilliers and also painted a number of pictures of boaters that summer. Manet sent one of these, an explicitly Impressionist work with a bright palette depicting a boater and his female companion sitting by the docks, titled Argenteuil (Musée des Beaux-Arts, Tournai), to the Salon in May 1875. It received a lukewarm reception and was caricatured several times in the satiric journal Charivari. One caricature claimed that the pair of boaters had clearly run aground.\n\nThus Renoir’s decision to paint at the Restaurant Fournaise in the summer of 1875 was likely informed by his experience the previous summer on the banks of the Seine at Argenteuil and by Manet’s recent attempt to bring Impressionism to the Salon with a boating theme. The question for Renoir was how to make the theme his own: how to break free of Monet’s predominantly landscape example, how to be a figure painter and create a genre scene based in reality but open to broader readings of idyllic leisure. At Fournaise he found ideal subject matter and willing models. Fournaise was a family-run establishment with a long history in the community that attracted a serious sporting clientele, artists, and members of the Parisian theater world, as well as the odd aristocrat seeking the outdoor experience (who was invariably out of place). Its Parisian equivalent was the Moulin de la Galette, the Montmartre dance hall. As Renoir’s close friend and biographer Georges Rivière later commented, “The exuberant rowers and the grisettes who accompanied them resembled the young folk and dancers of Moulin de la Galette; the infectious gaiety of this carefree crowd, boastful without arrogance and mocking without malice, attracted the painter, for whom the spectacle of popular enjoyments had always been of interest.”\n\nThe subjects of boating and dancing shared an association with youthful bohemia and student life during the July Monarchy and inspired many treatments in popular culture, such as vaudeville theater, as early as 1845 (fig. 2.8). Before the expansion of the city during the Second Empire and the extension of the railway in the 1840s and 1850s, Parisians boated for pleasure at Bercy, on the east side of Paris near the current location of the finance ministry (fig. 2.9). Boating at Chatou became popular after the area was made accessible by rail and the land was acquired for commercial development by boatbuilder Alphonse Fournaise in 1857. The terrace upon which Renoir’s models sit for the Washington Luncheon of the Boating Party dates from 1867, when a Neoclassical, two-story, red-brick structure was constructed as a restaurant, a function it still serves today. Judging from the point of view of the Chicago Lunch at the Restaurant Fournaise, the tonnelles or arbors were on the first floor under this terrace.\n\nAs with many of Renoir’s genre paintings inspired by popular pastimes, the models for Lunch at the Restaurant Fournaise were drawn from his immediate circle of acquaintances and may very well have been habitués of the place in which they are shown. The sunburned figure in the white shirt on the right has never been identified but may have been inspired by Renoir’s younger brother, the journalist Edmond Renoir, who served frequently as a model for his brother during the 1870s (fig. 2.10 [Daulte 319; Dauberville 554]). In a series of articles promoting the leisurely pleasures of Bougival and its environs, written for La vie moderne in 1883, Edmond wrote perceptively of boating on the Seine and insisted on extending his survey to Chatou and the Restaurant Fournaise because it reflected the “same world, same joviality, same insouciance.” The fact that the figure is sunburned suggests an intentional light mockery of the city dilettante who has forgotten his hat—license that one would expect a sibling of the modern family to take.\n\nFrançois Daulte first identified the figure on the left with the distinctive fan beard as “Monsieur de Lauradour,” a regular at La Grenouillère and the Restaurant Fournaise. This model appears in three closely dated Renoir paintings, including a bust portrait (The Rower of Bougival, c. 1876; Kunstmuseum Basel) in the same stipple technique used by the artist in Alfred Sisley (1876; cat. 4). Although the nature of their relationship is unclear, Renoir must have been on friendly terms with Lauradour, as at this time he rarely painted portraits of men he did not know. The third painting in which Lauradour appears is the Luncheon in the Barnes Collection (fig. 2.3), which is almost certainly an indoor scene set at the Restaurant Fournaise during a cooler time of day, as the woman in the picture wears the same blue dress, but under a white jacket.\n\nThat Renoir used the same two models for a complementary theme raises the question of whether the Barnes Luncheon and Lunch at the Restaurant Fournaise were conceived as pendants. Luncheon of the Boating Party is slightly smaller but shares a horizontal format. Significant changes to the number and position of the figures in Lunch at the Restaurant Fournaise suggest that Renoir may have originally intended to include only two people, a male and a female, as in the Barnes Luncheon. Visible in the X-ray (fig. 2.11) is what seems to be the outline of a figure in profile; the shape of the head suggests a woman with her hair pulled up off her neck. Renoir was able to accommodate a second male with his final placement of the female closer to the center of the painting. He thus established a pyramidal arrangement with the woman resting her elbow on the table and the relaxed, smoking oarsman on the right. The pose of the seated figures, together with the perspectival lines of the table, acts to carry the eye diagonally toward a sun-filled river playground, resulting in a superbly balanced composition.\n\nThe comparison of Lunch at the Restaurant Fournaise with contemporary caricature reveals that Renoir followed up-to-date trends in sport fashion. Both male models may be identified as rowers by their white costume and the rowboats seen on the river through the trellis. A woman in a skiff near the shoreline wears a blue flannel dress that matches the one worn by the female figure seated at the table. In J. Pelcoq’s satiric image of boaters modeling their clothes for the Journal amusant in 1875, a number of male and female costumes for nautical outings are displayed, such as the collarless shirt with buttons and the sleeveless shirt for men, and the half-length jacket for women (fig. 2.12). A more distinguished “outdoor gentleman’s” look “à l’anglaise,” as suggested by the caption, is modeled by the man wearing a dark jacket, wide-collared shirt with lavaliere, and visored cap. Around his waist this figure sports what appears to be a sash. In Renoir’s painting, Lauradour is portrayed in a combination of these fashions, including the collarless shirt, white jacket, and blue sash. Renoir’s bust portrait of Lauradour shows him to be as meticulous about the stylish trim of his moustache and beard as any of the sportsmen in Pelcoq’s illustration. It is worth noting that on the bank to the right of this scene of boaters sits a woman dressed in a jacket and pants—an outfit that would better accommodate outdoor physical activity.\n\nIn this relatively small canvas—a no. 15 portrait (figure) standard-size canvas turned horizontally to become a landscape format—Renoir indulged his predilection for pure color. In a remarkably audacious move for the mid-1870s, the artist limited his palette to emphasize the primary colors (see Technical Report). Most distinctive in this regard is the contrasting treatment of the two male boaters. The folds and shadows in the shirt of the smoking figure on the right are rendered in cool blue tones, whereas the trim of Lauradour’s jacket and shirt is entirely yellow. The hair color of the two men is consistent with this yellow/blue color distinction (fig. 2.13). Yellow highlights are found throughout the painting, from the tablecloth and glassware to the flowers, the tree by the water, and the opposite shoreline. Generous application of lead white paint in the men’s shirts, the tablecloth, and the surface of the river behind them contributes to the striking luminosity of the scene (see Palette in the Technical Report). The brushwork of the shirt on the right (fig. 2.14) can be compared to that of the white shirt in the portrait of Alphonse Fournaise (fig. 2.5), in which a flat brush was used to apply the paint and model the folds of the sleeves. In this bold display of color, the blue of the woman’s dress acts as a neutral tone to anchor the composition, while yellow and white encourage movement of the eye over the picture plane.\n\nThe abrupt vertical of the trellis, with its flowering vine, divides interior from exterior, relaxation from physical activity—especially the focused task of navigating a boat. The riverscape in the background here functions to keep the active life of water sports at a distance from the main action of a contemplative smoke and casual conversation over an outdoor meal during summer. What we see in the considered composition and execution of Lunch at the Restaurant Fournaise, though based in observed reality of a popular nineteenth-century pastime, has more to do with memory and ideals, with a peaceful utopian existence as envisioned by the artist. Robert Herbert has noted that Lunch at the Restaurant Fournaise “has the air of a fable,” while Richard Brettell has likened it to the fêtes galantes of Jean-Antoine Watteau. This is not the place to address the degree to which eighteenth-century art influenced Renoir’s development of the modern genre subject, with its youthful cast of characters in quiet conversation, whose mundane moment of leisure has been infused with a decided sensuality. But Lunch at the Restaurant Fournaise suggests a renewed appreciation of the art of the ancien régime and a revisiting of the pastoral tradition through the eyes of an indefatigable colorist.  \nJohn Collins\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Renoir’s Lunch at the Restaurant Fournaise (The Rowers’ Lunch) was painted in several wet-in-wet campaigns and shows evidence of a number of compositional changes. The artist began with a commercially primed, no. 15 portrait (figure) standard-size canvas turned on its side, onto which he probably added a selective preparatory layer covering specific parts of the compositional area. This selective layer has a warmer hue and probably contains added oil medium, which allowed for minimum absorption of subsequent paint layers and provided a warm background off of which Renoir could play the cool colors of the background and water.\n\nThere are significant compositional changes in the left half of the composition. X-ray and raking-light images suggest that, in an earlier version of the painting, there was a figure situated in the space between the two individuals who appear on the left in the final composition. Summary underdrawing lines in a dry medium may be related to this figure’s head; additional lines seem to indicate the left side of the trellis opening and the outer curve of the far-left visible figure’s leg, but the nature of these lines is rather intermittent and haphazard. The left side of the original composition seems to have featured only this single figure painted in profile. Heavy brushwork under the far-left visible figure suggests additional changes before the artist executed the forward-facing male figure.\n\nThere are also some minor and partially developed alterations to the right side of the canvas. In the X-ray, a curvilinear form beginning just to the right of the figure and continuing through the torso and a second form just below it may suggest elements of the back of a chair. As these elements were abandoned in their early stages, it is unclear how this placement would have affected the posture of the male figure.\n\nRenoir used a limited palette, and many of the hues were mixed on the surface of the painting. Instead of carefully blending mixtures before dabbing them onto the surface, the artist appears to have dipped his brush in two or more colors and applied them directly to the canvas, where they exist almost side by side; in other areas, he applied a new color into a still-wet stroke to create this effect. The structure of the paint layers suggests that the painting was probably executed in a limited number of sessions, with each wet-in-wet layer allowed to dry before the next layer was applied. The brushwork ranges from heavily blended and smooth to thick impasto, and the heaviest texture appears primarily in the bottom half of the composition. Various small daubs and details, including the highlights on the bottles in the foreground and the small flowers above the figures’ heads, seem to be the final steps of the process.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 2.15).\n\nSigned: Renoir. (lower left, in warm-black paint) (fig. 2.16, fig. 2.17).\n\nFlax (commonly known as linen).\n\nThe original dimensions of the canvas were approximately 54 × 64.7 cm, according to 1971 pretreatment measurements. This probably corresponds to a no. 15 portrait (figure) standard-size (65 × 54 cm) canvas, turned horizontally.\n\nPlain weave. Average thread count (standard deviation): 22.0V (0.9) × 23.9H (0.8) threads/cm. The horizontal threads were determined to correspond to the warp and the vertical threads to the weft.\n\nThe canvas has very mild cusping around the edges, especially on the left, corresponding to the placement of the original tacks.\n\nCurrent stretching: When the painting was lined in 1971, the original dimensions were slightly increased on all sides (see Conservation History).\n\nOriginal stretching: Based on cusping visible in the X-ray, the original tacks were placed 5–6 cm apart.\n\nCurrent stretcher: Four-member redwood ICA spring stretcher. Depth: 2.6 cm.\n\nOriginal stretcher: Five-member keyable stretcher with vertical crossbar. Depth: Approximately 1.8 cm (fig. 2.18).\n\nStamp  \nLocation: original canvas (covered by lining)  \nMethod: stamp  \nContent: M\\_DEFORGE CARPENTIER S<sup>r</sup> / COULEURS FINES / ET TOILES [á] PEINDRE / 6 Rue Halevy 6 / PARIS / [. . .] Rue Legendre, 62 [. . .] (fig. 2.19; fig. 2.20)\n\nNot determined (probably glue).\n\nThe canvas was prepared with commercially applied priming that extends to the edges of the tacking margins. This commercial priming appears to be a single layer, is rather thin and porous (measuring approximately 5–60 µm), and does not completely fill the weave (fig. 2.21).\n\nRenoir appears to have added a selective preparatory layer to parts of the canvas, especially visible in the top half of the composition. This selective layer is thicker, smoother, and more medium-rich than the commercial ground; it leaves some of the canvas texture visible. The outer perimeter of this layer has a soft edge, suggesting that it was applied with a brush; however, the overall texture of this layer is very smooth with no discernible brushstrokes (fig. 2.22).\n\nThe color of the commercially applied ground appears to be off-white, but it is difficult to determine. While from the surface there is no microscopic evidence of additional pigment particles in this layer, analysis indicates the presence of a small amount of an iron-containing pigment, such as iron oxide red or yellow. This commercial layer is slightly porous and has darkened due to the combined effects of accumulated grime and the saturation of the wax-resin lining material (see Condition Summary and Conservation History). Because of this discoloration, it is difficult to determine what effect this limited amount of colored pigment might have had on the overall tone of this layer.\n\nThe selective preparatory layer is slightly tinted to appear warm beige, and dark particles are visible in it under stereomicroscopic examination (fig. 2.23). In some areas, largely in the upper portions of the background, this layer was left exposed by the artist to provide a warm contrast to the cool tones of the river (fig. 2.24).\n\nThe commercial ground is predominantly lead white with a significant amount of barium sulfate. There are also small amounts of iron oxide red or yellow, iron-containing aluminosilicates, silica, calcium-based whites, and trace amounts of bone black.\n\nThe selective preparatory layer is also predominantly lead white with iron oxide red or yellow and barium- and calcium-containing compounds. Stereomicroscopic examination of this layer suggests the presence of black or dark-brown particles. The binder for both layers is estimated to be oil.\n\nInfrared examination reveals very summary contour outlines that may relate to compositional elements in the left half of the painting, including the possible outline of a head (visible in the X-ray) located between the two visible figures (see Paint Layer and Technical Summary); the continuation of the vertical line that forms the left side of the trellis opening; and a faint, curved line near the bottom left corner that relates to the outer contour of the far-left visible figure’s leg (fig. 2.25).\n\nDry media (chalk or charcoal?) (fig. 2.26).\n\nNo compositional changes noted in drawing stage; see Paint Layer.\n\nIt seems that Renoir began this composition with the figures, bringing up the background colors around them after they were painted and also after any major compositional changes. This is especially evident in the female figure, which was painted in relatively radio transparent pigments easily penetrated by the X-ray. X-radiography also indicates that landscape elements do not pass under the female figure’s head, and brushstrokes come up to and abruptly end around the figures, creating a kind of halo effect (fig. 2.27). The table in the center seems to be one of the earliest compositional elements, with the figures and much of the background brought in around it.\n\nThere is evidence that the artist made significant changes to this composition. Thick, directional brushwork visible in the lower left of the canvas does not match the final composition, suggesting that there are possible pentimenti in this area (fig. 2.28); these changes are clearer in raking light and X-radiography. The X-ray documents what appears to be a profile and head (perhaps corresponding with some of the underdrawing lines) situated between the two visible figures in the left half of the composition (fig. 2.29). The right arm of the figure in profile appears to extend to the table, along a line similar to that of the visible female figure. The thickness of the added paint layers in this area obscures the original colors of the underlying composition, making a clear identification difficult. Cross-sectional analysis in this area indicates that the lower part of the original figure’s costume was a light bluish-white, with areas of reddish and purple highlights, similar in tone to the clothing of the figure on the right side of the painting, but with greater impasto (fig. 2.30). The composition appears to have featured only two figures in this early stage: one on the right and one on the left (in profile). Examination of the left side of the painting in raking light calls attention to a ridge of paint that echoes the curved line of this figure’s back (though it is farther to the left). This may indicate movement of the original figure farther to the left or an adjustment to the position of the visible figure on the far left. Examination in raking light also suggests that Renoir painted out original compositional choices on the far left in thick, short, diagonal brushstrokes before he executed the almost forward-facing head of the figure in the final composition (fig. 2.31). The bulk of this original figure, however, does not appear to have been painted out, but merely covered in the process of executing the two visible figures.\n\nExamination in raking light and X-radiography suggest that elements on the right side of the canvas may also have been altered. A horizontal, curvilinear form beginning just to the right of the figure and passing in front of his torso, with a smaller, horizontal element below it, suggests a change in the position of the chair. It is unclear how the placement of the chair would have affected the posture of the figure, and these elements appear to have been abandoned in their early stages (fig. 2.32). In natural light as well as in the X-ray, it appears that the angle of the right arm of this figure was also changed. The elbow was raised and the forearm made narrower in the final paint layers; however, the original position of the elbow is still visible on the surface (fig. 2.33). The exact placement of the figure’s left arm and hand also appear to have been slightly adjusted. Downward directional strokes through the torso as well as the thick strokes of background and underpainting across and around the head may hint at further changes to this figure’s posture.\n\nIn the top half of the composition, the background, the initial layers of the water, and the shoreline were painted first. The outline of the trellis opening was established next, followed by the boats and rowers, and finally the trellis and climbing foliage; each layer was allowed to dry before the subsequent elements were executed. Renoir developed the water with heavy, textured brushstrokes and added color throughout the process (generally before the trellis lattice and climbing foliage) (fig. 2.34); however, the initial layers seem relatively thin in most areas, passing under various compositional elements in the top half.\n\nOverall, the paint was largely applied wet-in-wet over a few campaigns, and each layer was allowed to dry between sessions. Most of the colors were mixed directly on the canvas rather than on the palette (fig. 2.35). At times, the artist dipped his brush into two or three separate colors before applying a stroke to the canvas, and swirls of unmixed paint can be seen throughout the work (fig. 2.36).\n\nThe soft edges of the objects and figures—at times defined as much by the texture of the brushstroke, a physical ridge of paint, as by the color shift itself—indicate that Renoir alternated between thicker paint applied with a soft brush and more medium-rich or sometimes thinned paint applied with a stiffer brush (fig. 2.37). In some areas, soft, curled peaks of paint call attention not to the application of paint but to the lift of the brush (fig. 2.38). It is also noteworthy that he used medium-rich toning layers, sometimes called glazes. The glazes seem limited to the woman in the dark-blue dress, for which he layered translucent, oil-rich dark reds and greens over an opaque blue-and-white mixture to add tonal nuance and a sense of volume, incorporating pure blue, red lake, yellow, and perhaps black (fig. 2.39). This smoothness is countered by heavy brushwork elsewhere and by the artist’s manipulation of the canvas texture. Despite the smoother texture offered by a thick preparation, the artist accentuated the weave texture in many areas, dragging a loaded brush across the surface and catching only the thread tops (fig. 2.40).\n\nBrushes, mostly soft to medium, flat and round, with strokes up to 1 cm wide.\n\nAnalysis indicates the presence of the following pigments: lead white, cobalt blue, chrome yellow, viridian, emerald green, vermilion, two red lakes, and possibly chrome orange.\n\nStereomicroscopic examination of the surface suggests the presence of black.\n\nThe observation of a characteristic salmon-colored fluorescence under UV light indicates that Renoir used fluorescing red lake in areas of the female figure’s costume and chair, and mixed it with other colors in the signature and flesh tones (fig. 2.41). Cross-sectional analysis reveals that he used a second, nonfluorescing red lake in selected areas of the composition.\n\nOil (estimated).\n\nA natural-resin varnish was removed and replaced with the current synthetic varnish in 1971. Pretreatment photographs of the verso indicate that the natural-resin varnish had penetrated cracks in the paint layer and stained the back of the canvas (fig. 2.42). This suggests that either the natural-resin varnish was applied after the painting had aged, or the work was cleaned in the past, causing partially dissolved varnish and solvent to stain the canvas (see Conservation History). There are residues of the earlier natural-resin varnish around the areas of impasto. Because the paint is medium rich and the artist-applied ground is nonporous, the current varnish has probably had minimal impact on the overall tonality of the painting. The thin, synthetic surface coating only slightly saturates the painting, adds more gloss, and emphasizes the overall texture of the work.\n\nThe painting’s condition was first documented in 1921, when it was noted that the darks were cracking. In 1971 the painting was cleaned, restretched, lined, and revarnished. The 1971 pretreatment condition notes indicate that the work was stretched on a five-member stretcher and had brittle fabric and a discolored varnish. Before the lining was applied, grime and the natural-resin varnish were removed with solvents, while additional overpaint on the right figure’s pants was removed mechanically. The lining process involved facing the work with starch paste, and then adhering a new piece of linen with wax resin. The painting was restretched on a redwood ICA spring stretcher slightly larger than the composition, leaving a small, unpainted border around the perimeter. The changes to the dimensions are as follows: in the pretreatment report, the work measured 21 5/16 × 25 1/2 in., while in the posttreatment report it was listed as 21 5/8 × 25 7/8 in. After the painting had been restretched and the facing removed, it was given three coats of synthetic varnish (an isolating layer of polyvinyl acetate [PVA] AYAA, followed by methacrylate resin L-46, and a final coat of AYAA) and retouched.\n\nThe work is in good condition. It is wax-resin lined and attached to a four-member spring stretcher with tacks. The wax resin has saturated the commercial priming layer and, in conjunction with accumulated grime, has altered the ground color from white to taupe, while the heat and pressure of the lining process slightly increased the textural presence of the weave. Due to the thickness of the selective preparatory layer and subsequent paint layers, the overall tonality of the painting does not appear to be affected. Some areas of thinner paint, areas of exposed commercial priming, and thinner areas of artist-applied priming were slightly pushed into the canvas by the pressure and heat of the lining process (microcracking is visible under the microscope). The original tacking margins were flattened when the painting was lined, and much abrasion is present around the original edges of the work. Some of this abrasion, as well as other mild abrasion throughout the work, is likely a result of the prelining cleaning. The restretching increased the dimensions on all sides, leaving an unpainted border almost one-quarter-inch wide around the edges of the composition. The paint layer is in very good condition, with few areas of cracking and localized minor losses. Pronounced cracking is limited to the dark-blue dress of the female figure on the left, where Renoir apparently employed medium-rich glazes. The work has a glossy synthetic varnish, and minor residues of discolored natural-resin varnish are present around areas of impasto.  \nKelly Keegan\n\nCurrent frame (2008): The frame is not original to the painting. It is a French (Paris), mid-nineteenth-century, Neoclassical Revival, cove frame with cabled fluting, acanthus leaves at the miters, and a stepped frieze. The frame has water and oil gilding over red bole on gesso and compo ornament. The ornament and sight molding are selectively burnished; the cove is burnished and retains its original gilding and glue sizing. The pine molding is mitered and joined with angled, dovetailed splines. The molding, from the perimeter to the interior, is guilloche outer molding; cove side; fillet; torus with molded, centered, imbricated laurel-and-berry ornament and acanthus leaves at the miters; fillet; cove with cabled fluting and buds and acanthus leaves at the miters; and stepped frieze in three sections: ribbon and stave followed by fillet, leaf tip followed by fillet and cove, and fillet with cove sight edge (fig. 2.43).\n\nPrevious frame (removed 2008): The painting was previously housed in an American (New York), mid-twentieth-century, French Regency, stylized frame of water-gilt, carved basswood with a décapé finish (fig. 2.44).\n\nPrevious frame (installed by 1933, removed sometime between 1960 and c. 1975): The work was previously housed in a late-nineteenth–early-twentieth-century, Louis XIV Revival, convex frame with deeply recessed cast plaster ornament of alternating flowers and pendent bellflowers, bracketed by foliate scrolls, with acanthus leaves at the miters. The frame had water and oil gilding on a dark red-brown bole over gesso and cast plaster. The sides and frieze were burnished, and the ornament was selectively burnished. The gilding was toned with raw umber and a white wash and speckled overall with black and white. The molding was mitered and nailed. The molding, from the perimeter to the interior, was ovolo with leaf-tip ornament; scotia side; convex face with alternating flower and pendent bellflower ornament, bracketed by foliate scrolls, with acanthus leaves at the miters; hollow frieze; ogee with leaf-tip ornament; cove; and fillet with cove sight edge (fig. 2.45).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by the artist to Durand-Ruel, Paris, July 8, 1881, for 600 francs.\n\nAcquired by Alphonse Legrand, Paris, by Nov. 21, 1887.\n\nSold by Alphonse Legrand, Paris, to Boussod, Valadon &amp; Cie (Theo van Gogh), Paris, Nov. 21, 1887, for 200 francs.\n\nSold by Boussod, Valadon &amp; Cie (Theo van Gogh), Paris, to Guyotin, Paris, Nov. 22, 1887, for 350 francs.\n\nSold by Guyotin, Paris, to Durand-Ruel, Paris, Mar. 21, 1892, for 1,300 francs.\n\nTransferred from Durand-Ruel, Paris, to Durand-Ruel, New York, Mar. 22, 1892.\n\nSold by Durand-Ruel, New York, to Potter Palmer, Chicago, Apr. 9, 1892, for $1,100.\n\nBy descent from Potter Palmer (died 1902), Chicago, to the Palmer family.\n\nGiven by the Palmer family to the Art Institute of Chicago, 1922.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, 11, rue Le Peletier, 2e exposition de peinture [second Impressionist exhibition], Apr. 1876, cat. 221, as Déjeûner chez Fournaise.\n\nArt Institute of Chicago, Paintings from the Collection of Mrs. Potter Palmer, May 10–Nov. 1910, cat. 51, as Breakfast by the river.\n\nArt Institute of Chicago, “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, May 23–Nov. 1, 1933, cat. 350. (fig. 2.46)\n\nPhiladelphia, Pennsylvania Museum of Art, Manet and Renoir, Nov. 29, 1933–Jan. 1, 1934, no cat. no. (ill.).\n\nArt Institute of Chicago, “A Century of Progress”: Loan Exhibition of Paintings and Sculpture for 1934, June 1–Oct. 31, 1934, cat. 239.\n\nBoston, Museum of Fine Arts, Independent Painters of Nineteenth Century Paris, Mar. 15–Apr. 28, 1935, cat. 45 (ill.).\n\nArts Club of Chicago, Origins of Modern Art, Apr. 2–30, 1940, cat. 13.\n\nBirmingham (Ala.) Museum of Art, Opening Exhibition, Apr. 8–June 3, 1951, no cat. no. (ill.).\n\nNew York, Metropolitan Museum of Art, Apr. 4–May 18, 1952, no cat.\n\nNew York, Wildenstein, Olympia’s Progeny: French Impressionist and Post-Impressionist Paintings (1865–1905); Loan Exhibition for the Benefit of the Association for Mentally Ill Children in Manhattan, Inc., Oct. 28–Nov. 27, 1965, cat. 23 (ill.).\n\nMilwaukee Art Center, The Inner Circle, Sept. 15–Oct. 23, 1966, cat. 81 (ill.).\n\nPortland (Ore.) Art Museum, 75 Masterworks: An Exhibition of Paintings in Honor of the Seventy-Fifth Anniversary of the Portland Art Association, 1892–1967, Dec. 12, 1967–Jan. 21, 1968, cat. 13 (ill.).\n\nArt Institute of Chicago, Paintings by Renoir, Feb. 3–Apr. 1, 1973, cat. 28 (ill.).\n\nManchester, N.H., Currier Gallery of Art, Feb. 18–May 28, 1975, no cat.\n\nPasadena, Calif., Norton Simon Museum of Art, Jan. 27–Oct. 31, 1978, no cat.\n\nAlbi, Musée Toulouse-Lautrec, Trésors impressionnistes du Musée de Chicago, June 27–Aug. 31, 1980, cat. 21 (ill.).\n\nLondon, Hayward Gallery, Renoir, Jan. 30–Apr. 21, 1985, cat. 48 (ill.); Paris, Galeries Nationales du Grand Palais, May 14–Sept. 2, 1985, cat. 47 (ill.); Boston, Museum of Fine Arts, Oct. 9, 1985–Jan. 5, 1986.\n\nArt Institute of Chicago, Tour de France: Paintings, Photographs, Prints, and Drawings from the Collection of the Art Institute of Chicago, Dec. 9, 1989–Mar. 4, 1990, no cat. no. (ill.).\n\nWashington, D.C., Phillips Collection, Impressionists on the Seine: A Celebration of Renoir’s “Luncheon of the Boating Party,” Sept. 21, 1996–Feb. 23, 1997, cat. 40 (ill.).\n\nOttawa, National Gallery of Canada, Renoir’s Portraits: Impressions of an Age, June 27–Sept. 14, 1997, not in cat.; Art Institute of Chicago, Oct. 17, 1997–Jan. 4, 1998; Fort Worth, Tex., Kimbell Art Museum, Feb. 8–Apr. 26, 1998 (Chicago only). (fig. 2.47)\n\nAmsterdam, Van Gogh Museum, Theo van Gogh (1857–1891): Art Dealer, Collector, and Brother of Vincent, June 24–Sept. 5, 1999, cat. 125 (ill.); Paris, Musée d’Orsay, Sept. 27, 1999–Jan. 9, 2000.&lt;\n\nArt Institute of Chicago, Seurat and the Making of “La Grande Jatte,” June 16–Sept. 19, 2004, cat. 107 (ill.).\n\nLondon, National Gallery, Renoir Landscapes, 1865–1883, Feb. 21–May 20, 2007, cat. 34 (ill.); Ottawa, National Gallery of Canada, June 8–Sept. 9, 2007; Philadelphia Museum of Art, Oct. 4, 2007–Jan. 6, 2008.\n\nFort Worth, Tex., Kimbell Art Museum, The Impressionists: Master Paintings from the Art Institute of Chicago, June 29–Nov. 2, 2008, cat. 23 (ill.).\n\nArt Institute of Chicago, A Case for Wine: From King Tut to Today, July 11–Sept. 20, 2009, no cat.\n\nKunstmuseum Basel, Renoir: Between Bohemia and Bourgeoisie; The Early Years, Apr. 1–Aug. 12, 2012, cat. 40 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Catalogue de la 2e exposition de peinture, exh. cat. (Alcan-Lévy, 1876), p. 21, cat. 221.\n\nÉmile Porcheron, “Promenades d’un flâneur: Les impressionnistes,” Le soleil, Apr. 4, 1876, pp. 2–3.\n\nArt Institute of Chicago, Paintings from the Collection of Mrs. Potter Palmer, exh. cat. (Art Institute of Chicago, 1910), cat. 51.\n\nArt Institute of Chicago, “Library Notes,” Bulletin of the Art Institute of Chicago 15, 5 (Sep.–Oct. 1921), p. 161 (ill.).\n\nArt Institute of Chicago, Handbook of Sculpture, Architecture, and Paintings, pt. 2, Paintings (Art Institute of Chicago, 1922), p. 69, cat. 844.\n\nArt Institute of Chicago, “Accessions and Loans,” Bulletin of the Art Institute of Chicago 16, 3 (May 1922), p. 47.\n\nArt Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Art Institute of Chicago, 1925), pp. 67 (ill.); 150, cat. 844.\n\nM. C., “Renoirs in the Institute,” Bulletin of the Art Institute of Chicago 19, 3 (Mar. 1925), p. 33 (ill.).\n\nJulius Meier-Graefe, Renoir (Klinkhardt &amp; Biermann, 1929), p. 124, no. 102 (ill.).\n\nReginald Howard Wilenski, French Painting (Hale, Cushman &amp; Flint, 1931), p. 262.\n\nDaniel Catton Rich, “The Mrs. L. L. Coburn Collection,” in Exhibition of the Mrs. L. L. Coburn Collection: Modern Paintings and Watercolors, exh. cat. (Art Institute of Chicago, 1932), p. 7.\n\nArt Institute of Chicago, Catalogue of “A Century of Progress”: Exhibition of Paintings and Sculpture; Lent from American Collections, ed. Daniel Catton Rich, 3rd ed., exh. cat. (Art Institute of Chicago, 1933), p. 50, cat. 350.\n\nDaniel Catton Rich, “Französische Impressionisten im Art Institute zu Chicago,” Pantheon: Monatsschrift für Freunde und Sammler der Kunst 11, 3 (Mar. 1933), pp. 77–78. Translated by C. C. H. Drechsel as “French Impressionists in the Art Institute of Chicago,” Pantheon/Cicerone (Mar. 1933), p. 18.\n\nArt Institute of Chicago, “The Rearrangement of the Paintings Galleries,” Bulletin of the Art Institute of Chicago 27, 7 (Dec. 1933), p. 115.\n\nPennsylvania Museum of Art, “Manet and Renoir,” Pennsylvania Museum Bulletin 29, 158 (Dec. 1933), pp. 16 (ill.), 19.\n\nArt Institute of Chicago, Catalogue of “A Century of Progress”: Exhibition of Paintings and Sculpture, 1934, ed. Daniel Catton Rich, exh. cat. (Art Institute of Chicago, 1934), p. 40, cat. 239.\n\n“Fourteen Notable Modern Paintings,” Fortune 9 (Jan. 1934), p. 33 (ill.).\n\nArt Institute of Chicago, A Brief Illustrated Guide to the Collections (Art Institute of Chicago, 1935), p. 28.\n\nGeorge Harold Edgell, Independent Painters of Nineteenth Century Paris, exh. cat. (Museum of Fine Arts, Boston, 1935), pp. 30, cat. 45; 73 (ill.).\n\nArts Club of Chicago, Origins of Modern Art, exh. cat. (Arts Club of Chicago, 1940), cat. 13.\n\nReginald Howard Wilenski, Modern French Painters (Reynal &amp; Hitchcook, [1940]), p. 338.\n\nArt Institute of Chicago, “The United States Now an Art Publishing Center,” Bulletin of the Art Institute of Chicago 36, 2 (Feb. 1942), p. 30.\n\nFrederick A. Sweet, “Potter Palmer and the Painting Department,” Bulletin of the Art Institute of Chicago 37, 6 (Nov. 1943), p. 86.\n\nArt Institute of Chicago, An Illustrated Guide to the Collections of the Art Institute of Chicago (Art Institute of Chicago, 1945), p. 36.\n\nBirmingham (Ala.) Museum of Art, Catalogue of the Opening Exhibition, exh. cat. (Birmingham Museum of Art, 1951), cover (ill.), p. 31.\n\nDorothy Bridaham, Renoir in the Art Institute of Chicago (Conzett &amp; Huber, 1954), pl. 4.\n\nArt Institute of Chicago, “The Artist Looks at People,” Art Institute of Chicago Quarterly 52, 4 (Dec. 1, 1958), p. 100.\n\nRaymond Cogniat, Le siècle des impressionnistes (Flammarion, 1959), cover (ill.).\n\nIshbel Ross, Silhouette in Diamonds: The Life of Mrs. Potter Palmer (Harper &amp; Bros., 1960), p. 155.\n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1961), pp. 292 (ill.), 396.\n\nKermit S. Champa, “Olympia’s Progeny,” in Wildenstein, Olympia’s Progeny: French Impressionist and Post-Impressionist Paintings (1865–1905); Loan Exhibition for the Benefit of the Association for Mentally Ill Children in Manhattan, Inc., exh. cat. (Wildenstein, 1965), n.pag.\n\nWildenstein, Olympia’s Progeny: French Impressionist and Post-Impressionist Paintings (1865–1905); Loan Exhibition for the Benefit of the Association for Mentally Ill Children in Manhattan, Inc., exh. cat. (Wildenstein, 1965), cat. 23 (ill.).\n\nJ. M., “Art Israel: 26 Painters and Sculptors,” Calendar of the Art Institute of Chicago 59, 3 (May 1965), p. 8 (detail).\n\nMilwaukee Art Center, The Inner Circle, exh. cat. (Milwaukee Art Center/Arrow, 1966), cat. 81 (ill.).\n\nCharles C. Cunningham, Instituto de arte de Chicago, El mundo de los museos 2 (Editorial Codex, 1967), pp. 11, ill. 31; 58, fig. 1.\n\nPortland (Ore.) Art Museum, 75 Masterworks: An Exhibition of Paintings in Honor of the Seventy-Fifth Anniversary of the Portland Art Association, 1892–1967, exh. cat. (Portland Art Museum/Graphic Arts Center, [1967]), cat. 13 (ill.).\n\nAndré Parinaud and Charles C. Cunningham, Art Institute of Chicago, Grands Musées 2 (Hachette-Filipacchi, 1969), pp. 36, fig. 1; 69, no. 31 (ill.).\n\nCharles C. Cunningham and Satoshi Takahashi, Shikago bijutsukan [Art Institute of Chicago], Museums of the World 32 (Kodansha, 1970), pp. 47, pl. 33; 159.\n\nWilliam Gaunt, Impressionism: A Visual History (Praeger, 1970), pp. 236–37, pl. 91.\n\nWilliam Gaunt, The Impressionists (Thames &amp; Hudson, 1970), pp. 236–37, pl. 91; 242; 291.\n\nJohn Maxon, The Art Institute of Chicago (Abrams, 1970), p. 86 (ill.).\n\nFrançois Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint, vol. 1, Figures, 1860–1890 (Durand-Ruel, 1971), pp. 232–33, cat. 305 (ill.).\n\nElda Fezzi, L’opera completa di Renoir: Nel periodo impressionista, 1869–1883, Classici dell’arte 59 (Rizzoli, 1972), pp. 65, pl. IL; 108–09, cat. 452 (ill.).\n\nArt Institute of Chicago, Paintings by Renoir, exh. cat. (Art Institute of Chicago, 1973), pp. 24; 84–85, cat. 28 (ill.).\n\nJohn Rewald, “Theo van Gogh, Goupil, and the Impressionists,” Gazette des beaux-arts 81, 1248 (Jan. 1973), cover (detail); pp. 13, fig. 7; 14; 15.\n\nJohn Rewald, “Theo van Gogh, Goupil, and the Impressionists—II,” Gazette des beaux-arts 81, 1249 (Feb. 1973), p. 103.\n\nMike Samuels and Nancy Samuels, Seeing with the Mind’s Eye: The History, Techniques, and Uses of Visualization (Random House, 1975), p. 71 (ill.).\n\nWalter Pach, Auguste Renoir: Leben und Werk (M. DuMont Schauberg, 1976), pp. 115, fig. 51; 173.\n\nArt Institute of Chicago, 100 Masterpieces (Art Institute of Chicago, 1978), pp. 20; 100–01, pl. 56.\n\nMusée Toulouse-Lautrec and Art Institute of Chicago, Trésors impressionnistes du Musée de Chicago, exh. cat. (Musée Toulouse-Lautrec, 1980), pp. 15, no. 21 (ill.); 68.\n\nArt Institute of Chicago, “Subscription Series,” Bulletin of the Art Institute of Chicago 74, 1 (Jan.–Mar. 1980), p. 18 (ill.).\n\nJoel Isaacson, “Impressionism and Journalistic Illustration,” Arts Magazine 56, 10 (June 1982), p. 105, fig. 37.\n\nHayward Gallery, Galeries Nationales du Grand Palais, Paris, and Museum of Fine Arts, Boston, Renoir, exh. cat. (Réunion des Musées Nationaux, 1985), pp. 166–67, cat. 47 (ill.); 168.\n\nHayward Gallery, Galeries Nationales du Grand Palais, Paris, and Museum of Fine Arts, Boston, Renoir, exh. cat. (Arts Council of Great Britain, 1985), pp. 94, no. 48 (ill.); 216, no. 48 (ill.); 217.\n\nDenys Sutton, “Renoir’s Kingdom,” Apollo 121, 278 (Apr. 1985), pp. 244; 247, fig. 8.\n\nCharles S. Moffett, ed., with the assistance of Ruth Berson, Barbara Lee Williams, and Fronia E. Wissman, The New Painting: Impressionism, 1874–1886, exh. cat. (Fine Arts Museums of San Francisco, 1986), p. 164.\n\nRichard R. Brettell, French Impressionists (Art Institute of Chicago/Abrams, 1987), pp. 30–31 (detail), 32 (ill.), 119.\n\nFrançoise Cachin and Bogomila Welsh-Ovcharov, with the assistance of Monique Nonne, Van Gogh à Paris, exh. cat. (Réunion des Musées Nationaux, 1988), p. 375 (ill.).\n\nRobert L. Herbert, Impressionism: Art, Leisure, and Parisian Society (Yale University Press, 1988), cover (ill.); pp. 246–47, pl. 250; 253.\n\nRaffaele De Grada, Renoir (Giorgio Mondadori, 1989), p. 72, pl. 49.\n\nGloria Groom and J. Russell Harris, Tour de France: Paintings, Photographs, Prints, and Drawings from the Collection of the Art Institute of Chicago, exh. cat. (Art Institute of Chicago, 1989), fig. 8.\n\nSophie Monneret, Renoir, Profils de l’art (Chêne, 1989), p. 78, fig. 1.\n\nMartha Kapos, ed., The Impressionists: A Retrospective (Hugh Lauter Levin/Macmillan, 1991), p. 183, pl. 55.\n\nRussell Ash and Bernard Higton, eds., The Impressionists’ River: Views of the Seine (Universe, 1992), p. 12 (ill.).\n\nJames Yood, Feasting: A Celebration of Food in Art; Paintings from the Art Institute of Chicago (Art Institute of Chicago/Universe, 1992), pp. 15 (detail); 50–51, pl. 16.\n\nAnne Distel, “Pierre-Auguste Renoir, The Luncheon (Le déjeuner),” in Richard J. Wattenmaker et al., Great French Paintings from the Barnes Foundation: Impressionist, Post-Impressionist, and Early Modern (Knopf/Lincoln University Press, 1993), p. 54, fig. 1.\n\nAnne Distel, Renoir: “Il faut embellir,” Découvertes Gallimard: Peinture 177 (Gallimard/Réunion des Musées Nationaux, 1993), pp. 73 (detail), 169. Translated by Lory Frankel as Renoir: A Sensuous Vision (Thames &amp; Hudson, 1995), pp. 73 (detail), 169.\n\nArt Institute of Chicago, Treasures of 19th- and 20th-Century Painting: The Art Institute of Chicago, with an introduction by James N. Wood (Art Institute of Chicago/Abbeville, 1993), pp. 10, 64 (ill.).\n\nGerhard Gruitrooy, Renoir: A Master of Impressionism (Todtri, 1994), pp. 47 (ill.), 49, 73.\n\nTom Frederickson, Culinary Art: Recipes from Great Chicago Restaurants Illustrated with Works of Art from the Collections of the Art Institute of Chicago (Art Institute of Chicago, 1995), p. 17 (ill.).\n\nRuth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), pp. 51, 103.\n\nRuth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 2, Exhibited Works (Fine Arts Museums of San Francisco/University of Washington Press, 1996), pp. 44–45, 63 (ill.).\n\nFrancesca Castellani, Pierre-Auguste Renoir: La vita e l’opera (Mondadori, 1996), p. 129 (ill.).\n\nStephen Kern, Eyes of Love: The Gaze in English and French Paintings and Novels, 1840–1900 (Reaktion, 1996), pp. 59, ill. 25; 60.\n\nEliza E. Rathbone, “Renoir’s Luncheon of the Boating Party: Tradition and the New,” in Eliza E. Rathbone, Katherine Rothkopf, Richard R. Brettell, and Charles S. Moffett, Impressionists on the Seine: A Celebration of Renoir’s “Luncheon of the Boating Party,” exh. cat. (Phillips Collection/Counterpoint, 1996), p. 32.\n\nEliza E. Rathbone, Katherine Rothkopf, Richard R. Brettell, and Charles S. Moffett, Impressionists on the Seine: A Celebration of Renoir’s “Luncheon of the Boating Party,” exh. cat. (Phillips Collection/Counterpoint, 1996), pp. 198, pl. 40; 258.\n\nKatherine Rothkopf, “From Argenteuil to Bougival: Life and Leisure on the Seine, 1868–1882,” in Eliza E. Rathbone, Katherine Rothkopf, Richard R. Brettell, and Charles S. Moffett, Impressionists on the Seine: A Celebration of Renoir’s “Luncheon of the Boating Party,” exh. cat. (Phillips Collection/Counterpoint, 1996), p. 73.\n\nColin B. Bailey, with the assistance of John B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), pp. 186; 308, n. 8. Translated by Danielle Chaput and Julie Desgagné, with support from Nada Kerpan for the texts by Linda Nochlin, as Les portraits de Renoir: Impressions d’une époque, exh. cat. (Gallimard/Musée des Beaux-Arts du Canada, 1997), pp. 186; 308, n. 8.\n\nDouglas W. Druick, Renoir, Artists in Focus (Art Institute of Chicago/Abrams, 1997), pp. 6; 8 (detail); 27–28; 30; 35; 47–48; 59; 72; 83, pl. 2; 109.\n\nCharlotte Gere and Marina Vaizey, Great Woman Collectors (Philip Wilson/Abrams, 1999), p. 133.\n\nKawamura Memorial Museum of Art, Miyagi Museum of Art, and Hokkaido Museum of Modern Art, Runowāru ten/Renoir: Modern Eyes, exh. cat. (Hokkaido Shinbunsha, 1999), p. 185, fig. 5.\n\nChris Stolwijk and Richard Thomson, with a contribution by Sjraar van Heugten, Theo van Gogh (1857–1891): Art Dealer, Collector, and Brother of Vincent, exh. cat. (Van Gogh Museum/Waanders, 1999), p. 216, cat. 125.\n\nRichard Thomson, “Theo van Gogh: An Honest Broker,” in Chris Stolwijk and Richard Thomson, with a contribution by Sjraar van Heugten, Theo van Gogh (1857–1891): Art Dealer, Collector, and Brother of Vincent, exh. cat. (Van Gogh Museum/Waanders, 1999), pp. 123; 125, cat. 125 (ill.).\n\nArt Institute of Chicago, Impressionism and Post-Impressionism in the Art Institute of Chicago, selected by James N. Wood (Art Institute of Chicago/Hudson Hills, 2000), pp. 9, 43, 45 (ill.), 50, 71, 77.\n\nGilles Néret, Renoir: Painter of Happiness, 1841–1919, trans. Josephine Bacon (Taschen, 2001), p. 130 (ill.).\n\nSylvie Patin, L’impressionisme (Bibliothèque des Arts, 2002), p. 119.\n\nChristie’s, London, Impressionist and Modern Art Evening Sale, sale cat. (Christie’s, Feb. 3, 2003), p. 31 (ill.).\n\nRobert L. Herbert et al., Seurat and the Making of “La Grande Jatte,” exh. cat. (Art Institute of Chicago/University of California Press, 2004), pp. 112, cat. 107 (ill.); 113; 277.\n\nNorio Shimada, Inshoha bijutsukan [The history of Impressionism] (Shogakukan, 2004), pp. 144–45 (ill.).\n\nEleanor Dwight, ed., The Letters of Pauline Palmer: A Great Lady of Chicago’s First Family (M. T. Train/Scala, 2005), pp. 301, 302–03 (ill.).\n\nKyoko Kagawa, Runowaru [Pierre-Auguste Renoir], Seiyo kaiga no kyosho [Great masters of Western art] 4 (Shogakukan, 2006), p. 70 (ill.).\n\nColin B. Bailey, “‘The Greatest Luminosity, Colour, and Harmony’: Renoir’s Landscapes, 1862–1883,” in Renoir Landscapes, 1865–1883, ed. Colin B. Bailey and Christopher Riopelle, exh. cat. (National Gallery, London, 2007), pp. 58, fig. 38; 59. Translated as Colin B. Bailey, “‘Un maximum de luminosité; de coloration, et d’harmonie”: Les paysages de Renoir, 1862–1883,” in Les paysages de Renoir, 1865–1883, ed. Colin B. Bailey and Christopher Riopelle, trans. Marie-Françoise Dispa, Lise-Éliane Pomier, and Laura Meijer, exh. cat. (National Gallery, London/5 Continents, 2007), pp. 58, fig. 38; 59.\n\nColin B. Bailey and Christopher Riopelle, eds., Renoir Landscapes, 1865–1883, exh. cat. (National Gallery, London, 2007), pp. 168; 170–71, cat. 34 (ill.); 210; 214. Translated by Marie-Françoise Dispa, Lise-Éliane Pomier, and Laura Meijer as Les paysages de Renoir, 1865–1883, exh. cat. (National Gallery, London/5 Continents, 2007), pp. 168; 170–71, cat. 34 (ill.); 210; 214.\n\nGuy-Patrice Dauberville and Michel Dauberville, with the collaboration of Camille Frémontier-Murphy, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 1, 1858–1881 (Bernheim-Jeune, 2007), p. 262, cat. 218 (ill.).\n\nRobert McDonald Parker, “Topographical Chronology 1860–1883,” in Renoir Landscapes, 1865–1883, ed. Colin B. Bailey and Christopher Riopelle, exh. cat. (National Gallery, London, 2007), p. 275. Translated as Robert McDonald Parker, “Chronologie,” in Les paysages de Renoir, 1865–1883, ed. Colin B. Bailey and Christopher Riopelle, trans. Marie-Françoise Dispa, Lise-Éliane Pomier, and Laura Meijer, exh. cat. (National Gallery, London/5 Continents, 2007), p. 275.\n\nPeter Bürger, “Media Differences: Caillebotte and Maupassant as Storytellers,” in Anne Birgitte Fonsmark, Dorothee Hansen, and Gry Hedin, Gustave Caillebotte, exh. cat. (Hatje Cantz, 2008), pp. 24; 25, fig. 3.\n\nGloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Impressionists: Master Paintings from the Art Institute of Chicago, exh. cat. (Art Institute of Chicago/Kimbell Art Museum, 2008), cover (detail); pp. 20 (ill.); 64–65, cat. 23 (ill.); 73; 111. Simultaneously published as Gloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Age of Impressionism at the Art Institute of Chicago (Art Institute of Chicago/Yale University Press, 2008), front cover (detail); pp. 20 (ill.); 64–65, cat. 23 (ill.); 73; 111.\n\nAnne Distel, Renoir (Citadelles &amp; Mazenod, 2009), pp. 118–19, ill. 101; 190; 192.\n\nAdrien Goetz, Comment Regarder . . . Renoir (Hazan, 2009), pp. 160–61 (ill.).\n\nJohn House, The Genius of Renoir: Paintings from the Clark, with an essay by James A. Ganz, exh. cat. (Sterling and Francine Clark Art Institute/Museo Nacional del Prado/Yale University Press, 2010), p. 59.\n\nJohn House, “Catalogue 4: Luncheon (Le Déjeuner),” in Martha Lucy and John House, Renoir in the Barnes Foundation (Barnes Foundation/Yale University Press, 2012), p. 75, fig. 1.\n\nStefanie Manthey, “Chronology,” in Renoir: Between Bohemia and Bourgeoisie; The Early Years, ed. Nina Zimmer, exh. cat. (Kunstmuseum Basel/Hatje Cantz, 2012), p. 286.\n\nStefanie Manthey and Nina Zimmer, “Catalogue of Exhibited Works,” in Renoir: Between Bohemia and Bourgeoisie; The Early Years, ed. Nina Zimmer, exh. cat. (Kunstmuseum Basel/Hatje Cantz, 2012), pp. 114–15; 200–01, cat. 40 (ill.).\n\nChristopher Lloyd, “Coastal Adventures, Riparian Pleasures: The Impressionists and Boating,” in Christopher Lloyd, Daniel Charles, and Phillip Dennis Cate, with a contribution by Giles Chardeau, Impressionists on the Water, exh. cat. (Fine Arts Museums of San Francisco/Skira Rizzoli, 2013), pp. 28; 29, ill. 24.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inventory number  \nStock Durand-Ruel Paris 2064, Livre de stock Paris 1891\n\nInventory number  \nStock Durand-Ruel New York 932, Livre de stock New York 1888–93\n\nLabel (fig. 2.48)\n\nInventory number  \nStock Boussod, Valadon &amp; Cie Paris 18877  \nStock book 12, 1887–1891\n\nStamp  \nLocation: verso of original canvas (covered by lining)  \nMethod: stamp  \nContent: M\\_DEFORGE CARPENTIER S<sup>r</sup> / COULEURS FINES / ET TOILES [á] PEINDRE / 6 Rue Halevy 6 / PARIS / [. . .] Rue Legendre, 62 [. . .] (fig. 2.49, fig. 2.50, fig. 2.51)\n\nLabel  \nLocation: original stretcher (discarded); preserved in conservation file  \nMethod: handwritten script on printed label  \nContent: DURAND-RUEL / PARIS, 16, Rue Laffitte / NEW YORK, 315 Fifth Avenue / Renoir No. 932 / déjeuner de canotiers / Moss (fig. 2.48)\n\nLabel  \nLocation: original stretcher (discarded), 1969 photograph in conservation file  \nMethod: handwritten script on printed label  \nContent: [DURA]ND-RUEL / PA[RIS], 16, Rue Laffitte / NEW-Y[ORK], 315, Fifth avenu[e] / [. . .] No. [. . .] / [. . .] Canotiers / nsss (fig. 2.52)\n\nNumber  \nLocation: original stretcher (discarded), 1969 photograph in conservation file  \nMethod: handwritten script  \nContent: [2]2.437 (fig. 2.53)\n\nNumber  \nLocation: original stretcher (discarded), 1969 photograph in conservation file  \nMethod: handwritten script  \nContent: 565 (fig. 2.54)\n\nStamp  \nLocation: previous frame (removed), transcribed in curatorial file  \nMethod: unknown  \nContent: 2987\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: THE NATIONAL GALLERY / Trafalgar Square, London WC2N 5DN / Telephone 020 7839 3321 / Exhibition: Renoir Landscapes 1865–1881 / Venue(s): The National Gallery (London) 21/02/2007 to 20/05/2007 / National Gallery of Canada 08/06/2007 to 09/09/2007 / Philadelphia Museum of Art 30/09/2007 to 06/01/2008 / Number: X5651 Cat No: 34 / Artist: Pierre-Auguste RENOIR / Title: Luncheon at La Fournaise / Credit Line: The Art Institute of Chicago, Potter Palmer Collection, 1922.437 (fig. 2.55)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: THE ART INSTITUTE OF CHICAGO / artist Pierre Auguste Renoir / title The Rowers Lunch / medium oil on cavas [sic] / credit Potter Palmer Collection / acc. # 1922.437 / LZ-341-001 1M 1/90 (Rev. 1/90) (fig. 2.56)\n\nLabel  \nLocation: backing board  \nMethod: printed label with handwritten script and stamp  \nContent: [logo] Réunion des musées nationaux Paris / THEO VAN GOGH / Musée d’Orsay / 27 septembre 1999–10 janvier 2000 / Titre de l’œuvre: Pierre Auguste Renoir, Les Canotiers / Propriétaire: Chicago, The Art Institute of Chicago / N<sup>o</sup> du Catalogue: 64 (fig. 2.57)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: The Phillips Collection / America’s first museum of modern art / 1600 21st Street NW Washington, D.C. 20009-1090 / Impressionists on the Seine: A Celebration / of Renoir’s “Luncheon of the Boating Party” / September 21, 1996–February 9, 1997 / Artist Renoir / Title The Rowers’ Lunch / Date 1875 / Medium oil on canvas / Dimensions 21 5/8 x 25 7/8 in. (55.1 × 65.9 cm) / Lender Art Institute of Chicago / Reg # 1996.53.2 Plate # 40 (fig. 2.58)\n\nWestinghouse X-ray unit, scanned on Epson Expressions 10000XL flatbed scanner. Scans were digitally composited by Robert G. Erdmann, University of Arizona.\n\nInframetrics Infracam with 1.5–1.73 µm filter; Fujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm); Goodrich/Sensors Unlimited SU640SDV-1.7RT with H filter (1.1–1.4 µm) and J filter (1.5–1.7 µm).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nNatural-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.\n\nSinar P3 camera with Sinarback eVolution 75 H (B+W 486 UV/IR cut MRC filter).\n\nSample and cross-sectional analysis were performed using a Zeiss Axioplan 2 research microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, differential interference contrast (DIC), and UV. In situ photomicrographs were taken with a Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nSeveral spots on the painting were analyzed in situ with a Bruker/Keymaster TRACeR III-V with rhodium tube.\n\nZeiss Universal research microscope.\n\nCross sections were analyzed after carbon coating with a Hitachi S-3400N-II VP-SEM with an Oxford EDS and a Hitachi solid-state BSE detector. Analysis was performed at the Northwestern University Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images were registered using a novel image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, D.C.\n\nThe image inventory compiles records of all known images of the artwork on file in the Conservation Department, the Imaging Department, and the Department of Medieval to Modern European Painting and Sculpture at the Art Institute of Chicago (fig. 2.59).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (Daulte 305) corresponds to François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint, vol. 1, Figures, 1860–1890 (Durand-Ruel, 1971), pp. 232–33, cat. 305 (ill.). Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (Dauberville 218) corresponds to Guy-Patrice Dauberville and Michel Dauberville, with the collaboration of Camille Frémontier-Murphy, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 1, 1858–1881 (Bernheim-Jeune, 2007), p. 262, cat. 218 (ill.). The Art Institute currently uses the title that resulted from the research conducted for the publication Douglas W. Druick, Renoir, Artists in Focus (Art Institute of Chicago/Abrams, 1997). This title is an English translation of the title given to the painting when it was exhibited in 1876 in the second Impressionist exhibition. The painting had the following titles during the lifetime of the artist:\n\nApr. 1876: Déjeûner chez Fournaise (Catalogue de la 2e exposition de peinture, exh. cat. [Alcan-Lévy, 1876], p. 21, cat. 221; confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago.)\n\nJuly 8, 1881: Conversation (bords de la Seine) (Durand-Ruel, Paris [no. 1452]; according to Colin B. Bailey, with the assistance of John B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. [National Gallery of Canada/Yale University Press, 1997], p. 308, n. 8; and John Collins to the Art Institute of Chicago, July 28, 1997, curatorial object file, Art Institute of Chicago.)\n\nNov. 21, 1887: Canotiers (Boussod, Valadon &amp; Cie, Paris, stock book 12, 1887–91 [no. 18877]. The Goupil &amp; Cie/Boussod, Valadon &amp; Cie Stock Books are located at the Getty Research Institute’s Research Library, Special Collections, Los Angeles; the stock books have been digitized and are available on the Getty Research Institute’s website. A photocopy of this page is in the curatorial object file, Art Institute of Chicago. This painting is identified as Boussod, Valadon &amp; Cie stock no. 18877 in Chris Stolwijk and Richard Thomson, with a contribution by Sjraar van Heugten, Theo van Gogh [1857–1891]: Art Dealer, Collector, and Brother of Vincent, exh. cat. [Van Gogh Museum/Waanders, 1999], p. 216, cat. 125.)\n\nMar. 21, 1892: Déjeuner de canotiers (Durand-Ruel, Paris, stock book for 1891 [no. 2064]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago.)\n\nApr. 9, 1892: Déjeuner de canotiers (Durand-Ruel, New York, stock book for 1888–93 [no. 932]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago.)\n\nMay 10, 1910: Breakfast by the river (Art Institute of Chicago, Paintings from the Collection of Mrs. Potter Palmer, exh. cat. [Art Institute of Chicago, 1910], cat. 51.)\n\nThe painting was dated 1875 based on research conducted for the publication Douglas W. Druick, Renoir, Artists in Focus (Art Institute of Chicago/Abrams, 1997). Previously, the painting had been dated c. 1880 based on its relation to Luncheon of the Boating Party (1880–81; Phillips Collection, Washington, D.C. [Daulte 379; Dauberville 224]). See Medieval to Modern European Painting and Sculpture cataloguing card dated July 31, 1997, in curatorial object file, Art Institute of Chicago. Daulte and Dauberville refer to the Renoir catalogues raisonnés: François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint (Durand-Ruel, 1971); Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1-5 (Bernheim-Jeune, 2007-14).\n\nFor the purchase of Lunch at the Restaurant Fournaise by Potter Palmer, see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Mar. 29, 2010, curatorial object file, Art Institute of Chicago. Daulte and Dauberville refer to the Renoir catalogues raisonnés: François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint (Durand-Ruel, 1971); Guy-Patrice Dauberville and Michel Dauberville, with the collaboration of Camille Frémontier-Murphy, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, 1858–1881 (Bernheim-Jeune, 2007).\n\nGaleries Durand-Ruel, Paris, Exposition A. Renoir, exh. cat. (Imprimerie de l’Art, E. Ménard et Cie, 1892).\n\nThis identification was first made in the catalogue documentation section of an essay by Hollis Clayson, “The Second Exhibition 1876: A Failed Attempt,” in The New Painting: Impressionism, 1874–1886, ed. Charles S. Moffett et al., exh. cat. (Fine Arts Museums of San Francisco, 1986), p. 164. As described by Emile Porcheron in “Promenades d’un flâneur: Les Impressionnistes,” Le soleil, Apr. 4, 1876, pp. 2–3, reprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 103.\n\nThe landscapes include The Bridge at Chatou (Sterling and Francine Clark Art Institute, Williamstown, Mass. [Dauberville 136]) and The Skiff (National Gallery, London [Dauberville 141]), both undated. Colin B. Bailey provides a comprehensive argument for redating the Chatou landscapes to 1875 in his essay “‘The Greatest Luminosity, Colour, and Harmony’: Renoir’s Landscapes, 1862–1883,” in Renoir Landscapes, 1865–1883, ed. Colin B. Bailey and Christopher Riopelle, exh. cat.(National Gallery, London, 2007), pp. 58–59. Daulte and Dauberville refer to the Renoir catalogues raisonnés: François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint (Durand-Ruel, 1971); Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nJacques and Monique Laÿ, “Rediscovering La Grenouillère: Ars longa, vita brevis,” Apollo 137, 375 (May 1993), pp. 281–86. See most recently Colin Bailey’s discussion of Renoir and Monet at La Grenouillère in Colin B. Bailey and Christopher Riopelle, eds., Renoir Landscapes, 1865−1883, exh. cat.(National Gallery, London, 2007), pp. 94–99.\n\nRenoir to Théodore Duret, Chatou [Maison Fournaise], Apr. 18, 1881, quoted in Barbara Ehrlich White, Renoir, His Life, Art, and Letters (Abrams, 1988), pp. 105; 289, n. 8 (in “1881–1883 Travels Abroad”). Daulte and Dauberville refer to the Renoir catalogues raisonnés: François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint (Durand-Ruel, 1971); Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007&amp;ndash14).\n\n“Ce phalanstère des canotiers.” Guy de Maupassant, “Femme de Paul,” in Oeuvres complètes de Guy de Maupassant, vol. 3 (L. Conard, 1908), p. 199. “Femme de Paul” was first published in 1881 as part of the short story collection La maison Tellier.\n\nSee, for example, Return of the Boating Party (1862; private collection; Dauberville 203) and Outing in a Rowboat (1866; private collection; Dauberville 204), reproduced in Barbara Ehrlich White, Renoir, His Life, Art, and Letters (Abrams, 1988), pp. 18–19. Daulte and Dauberville refer to the Renoir catalogues raisonnés: François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint (Durand-Ruel, 1971); Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, (Bernheim-Jeune, 2007).\n\nDaniel Charles, “The Making of Impressionism: Boating, Technology and Utopia in Nineteenth-Century French Art,” in Christopher Lloyd, Daniel Charles, and Phillip Dennis Cate, Impressionists on the Water, exh. cat. (Fine Arts Museums of San Francisco/Skira Rizzoli, 2013), pp. 43–76.\n\nBazille, an avid oarsman, was scheduled to participate in his own race at Bougival on July 16, 1865, where his team won first prize in the fours (“Nous avons [he and Édouard Blau, the librettist] avec deux de mes amis, gagné un premier prix aux régates de Bougival, ce que tu pourras voir dans les journaux”). See Bazille to his father, July 17, 1865, in Frédéric Bazille: Correspondance, ed. Didier Vatuone and Guy Barral (Presses du Languedoc, 1992), p. 112, letter 60.\n\nSee Colin B. Bailey, “The Seine at Argenteuil, 1874,” in Renoir Landscapes, 1865–1883, ed. Colin B. Bailey and Christopher Riopelle, exh. cat. (National Gallery, London, 2007), pp. 144–47.\n\nFor further documentation of this visit, see Colin B. Bailey, “Camille Monet and Her Son Jean in the Garden at Argenteuil, 1874,” in Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), pp. 130–31.\n\nGeorge Heard Hamilton, Manet and His Critics (Norton, 1969), p. 189. Argenteuil was again exhibited in Manet’s studio April 15–May 1, 1876, overlapping with the second Impressionist exhibition, after the artist was rejected for the Salon of 1876. See Éric Darragon, Manet, Collection Pluriel (Librairie Arthème Fayard, 1989), pp. 266–67, which cites Le figaro.\n\n“Les canotiers exubérants et les grisettes qui les accompagnaient ressemblaient aux jeunes gens et aux danseuses du Moulin de la Galette; la gaité communicative de ce monde insouciant, hâbleur sans morgue et railleur sans méchanceté, attirait le peintre que le spectacle des joies populaires a toujours intéressé.” Georges Rivière, Renoir et ses amis (H. Floury, 1921), p. 184; author’s translation.\n\nPierre-André Lablaude, “La maison Fournaise à Chatou,” Île-de-France, no. 129 (Oct.–Nov. 1983), pp. 69–70.\n\nDaulte and Dauberville refer to the Renoir catalogues raisonnés: François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint (Durand-Ruel, 1971); Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, (Bernheim-Jeune, 2007).\n\n“même monde, même enjouement, même insouciance.” Edmond Renoir, “Un tour aux environs de Paris (suite),” La vie moderne, 5th year, no. 39 (Sept. 29, 1883), p. 622; author’s translation.\n\nFrançois Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint, vol. 1, Figures, 1860–1890 (Durand-Ruel, 1971), cat. 305.\n\nDaulte and Dauberville refer to the Renoir catalogues raisonnés: François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint (Durand-Ruel, 1971); Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, (Bernheim-Jeune, 2007).\n\nThe identification of Lauradour remains speculative. He may be the bearded model of the same name who inspired Henri de Toulouse-Lautrec twenty years later in M. de Lauradour (1897; Museum of Modern Art, New York). See Henri Perruchot, Toulouse-Lautrec, trans. Humphrey Hare (Perpetua Books, 1960), p. 234. The possibility that Lauradour was a doctor from a noble family in Poitou is tantalizing, as it would place him in Renoir’s circle of ex-military men, including Baron Paul Barbier and Prince Georges Bibesco, an important early patron of Renoir’s who met the artist in the 1860s at La Grenouillère. See references to Marie-Albert de Lauradour in L’écho des jeunes, Nov. 15, 1896, p. 217 (“Le Dîner du Poitou”); Guide Rosenwald (1900), p. 347 (“Docteurs du département: Lauradour, Batignolles, 80, St. Ouen (Seine)”); Annuaire de l’armée française (1903), p. 239 (“médecin aide-major de 1re classe, De Lauradour, M.A.”); Gil Blas, Dec. 21, 1897, p. 4 (Lauradour won a “2e poule” in fencing).\n\nIn “Femme de Paul” Maupassant describes “grands gaillards en maillot blanc”; Guy de Maupassant, “Femme de Paul,” in Oeuvres complètes de Guy de Maupassant, vol. 3 (L. Conard, 1908), p. 199. In his novel Yvette, first published serially in Le figaro in 1884, he references “Les canotières en robe de flanelle bleue ou de flanelle rouge, un ombrelle, rouge ou bleue aussi”; Guy de Maupassant, Yvette (V. Havard, 1885), pp. 68–69.\n\nRobert L. Herbert, Impressionism: Art, Leisure, and Parisian Society (Yale University Press, 1988), p. 253; Richard R. Brettell, French Impressionists (Art Institute of Chicago/Abrams, 1987), p. 31.\n\nThis additional layer is visible in the X-ray and under stereomicroscopic examination but cannot be confirmed in the cross sections examined in this study; therefore it is probably not an overall layer.\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nStereomicroscopic examination suggested the presence of black and red lake, which were not detected with XRF. Red lake can also be verified by the faint orange fluorescence noted in this area when viewed under UV light (see Palette).\n\nFlax was confirmed by microscopic cross-sectional fiber identification; see Inge Fiedler, “1922\\_437\\_Renoir\\_analytical\\_report,” May 15, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nSee Alfred Jakstas, treatment report, Oct. 17, 1971, on file in the Conservation Department, Art Institute of Chicago.\n\nSee the chart of standard sizes available from Bourgeois Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31.\n\nThread count and weave information were determined by Thread Count Automation Project software. See Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Lunch at the Restaurant Fournaise (The Rowers' Lunch), Pierre-August Renoir, 1875 (D305/1922.437),” Feb. 2012.\n\nThis depth measurement is based on the original tacking margins, which are somewhat damaged due to age and previous treatment.\n\nThe stamp is visible in pretreatment and transmitted infrared images. Carpentier was located at 6, rue Halévy; the workshop was located at 62, rue Legendre. See Stéphanie Constantin, “The Barbizon Painters: A Guide to Their Suppliers,” Studies in Conservation 46, 1 (2001), p. 63; see also David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), p. 42.\n\nThe presence of a sizing layer is difficult to determine from cross sections due to previous conservation treatments. Cross-sectional analysis did not reveal a discrete sizing layer; however, sizing was common practice in commercial preparation, and a thinly applied sizing could have been absorbed by the canvas and would not be visible under current circumstances. See Inge Fiedler, “1922\\_437\\_Renoir\\_analytical\\_report,” May 15, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nThis additional layer is visible in the X-ray and stereomicroscopic examination but cannot be confirmed by cross-sectional analysis and therefore is probably not an overall layer.\n\nThe presence of lead, barium, and iron was confirmed with XRF and SEM/EDX. SEM/EDX also detected small amounts of silicates, silica, calcium-based whites such as calcium carbonate or calcium sulfate, and trace amounts of bone black. See Kimberley Muir, “Ren\\_RowersLunch\\_22\\_437\\_XRF\\_results,” June 29, 2009; Inge Fiedler, “1922\\_437\\_Renoir\\_analytical\\_report,” May 15, 2013, both on file in the Conservation Department, Art Institute of Chicago.\n\nThe presence of lead, barium, iron, and calcium was confirmed with XRF. However, XRF analysis alone cannot confirm the presence of two distinct ground layers, as analysis of any area penetrates all layers down to the canvas. See Kimberley Muir, “Ren\\_RowersLunch\\_22\\_437\\_XRF\\_results,” June 29, 2009, on file in the Conservation Department, Art Institute of Chicago.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on knowledge of Renoir’s technique and published analyses of Renoir’s paintings.\n\nSimilar black material, though in a seemingly fluid medium directly on the white ground, was found in a cross section of the back outline of the female figure in Renoir’s Le Café (1876–77; Kröller-Müller Museum, Otterlo). See Aviva Burnstock, Klaas Jan van den Berg, and John House, “Painting Techniques of Pierre-Auguste Renoir: 1868–1919,” Art Matters: Netherlandish Technical Studies in Art 3 (2005), p. 58. The other dark paint strokes seen in the infrared image, which correspond to brushwork in the female figure’s shoulder and other areas, indicate the presence of infrared-absorbing pigments.\n\nThe presence of lead white, cobalt blue, red lake, and vermilion in this area was confirmed with SEM/EDX. See Inge Fiedler, “1922\\_437\\_Renoir\\_analytical\\_report,” May 15, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nPigments were identified using the following methods: lead white, cobalt blue, vermilion, emerald green (XRF, SEM/EDX); viridian, chrome yellow, chrome orange (XRF); and two red lakes (SEM/EDX). XRF analysis also suggested the presence of zinc in selected areas. The detection of zinc in the area of the female figure’s right arm (in the dark-blue dress) could be due to the presence of zinc yellow, though it should be noted that no potassium was detected. It is possible that zinc yellow is present in very small amounts, as small amounts of potassium would be below the detection limit of the instrument. The presence of zinc could also indicate zinc soaps (present as a manufacturer’s additive) or zinc white, which may have been incorporated into the tube paint to lighten the hue. See Kimberley Muir, “Ren\\_RowersLunch\\_22\\_437\\_XRF\\_results,” June 29, 2009; Inge Fiedler, “1922\\_437\\_Renoir\\_analytical\\_report,” May 15, 2013, both on file in the Conservation Department, Art Institute of Chicago. Analysis was carried out on selected areas and may not include all pigments present in the painting.\n\nXRF analysis confirmed the presence of a cobalt-containing pigment, while SEM/EDX of two cross sections with multiple blue-containing layers indicated only the presence of cobalt blue. See Kimberley Muir, “Ren\\_RowersLunch\\_22\\_437\\_XRF\\_results,” June 29, 2009; Inge Fiedler, “1922\\_437\\_Renoir\\_analytical\\_report,” May 15, 2013, both on file in the Conservation Department, Art Institute of Chicago.\n\nStereomicroscope examination, in conjunction with XRF, suggests that the orange is chrome orange rather than a mixture of vermilion and chrome yellow. See Kimberley Muir, “Ren\\_RowersLunch\\_22\\_437\\_XRF\\_results,” June 29, 2009, on file in the Conservation Department, Art Institute of Chicago.\n\nIdentifying the specific type of lake used only by its autofluorescence under UV is difficult, as many factors, including the type of substrate, binders, varnishes, and admixtures with other pigments, can ultimately affect the perceived color of the fluorescence. Some types of madder and purpurin lake pigments have been reported to fluoresce orange, but other lakes, such as lacs, may fluoresce as well. The characteristics of red lakes, including their fluorescence under UV light, are discussed in Helmut Schweppe and John Winter, “Madder and Alizarin,” in Artists’ Pigments: A Handbook of Their History and Characteristics, vol. 3, ed. Elisabeth West FitzHugh (Cambridge University Press, 1997), pp. 124–26. See also Ruth Johnston-Feller, Color Science in the Examination of Museum Objects: Nondestructive Procedures (Getty Conservation Institute, 2001), p. 207.\n\nOptical microscopy of cross sections was performed by Inge Fiedler. Analysis suggests that the substrate for both lakes was aluminum based. See Inge Fiedler, “1922\\_437\\_Renoir\\_analytical\\_report,” May 15, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on knowledge of Renoir’s technique and published analyses of Renoir’s paintings. See David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London; Yale University Press, 1990), pp. 72–75; Aviva Burnstock, Klaas Jan van den Berg, and John House, “Painting Techniques of Pierre-Auguste Renoir: 1868–1919,” Art Matters: Netherlandish Technical Studies in Art 3 (2005), pp. 47–65.\n\nH. A. Hammond Smith to Robert B. Harshe, treatment correspondence, Nov. 7, 1921, on file in the Conservation Department, Art Institute of Chicago. No further information on the painting’s condition or possible treatment was provided.\n\nAlfred Jakstas, treatment report, Oct. 17, 1971, on file in the Conservation Department, Art Institute of Chicago.\n\nKirk Vuillemot, “Renoir Frame Descriptions Final,” May 15, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nKirk Vuillemot, “Renoir Frame Descriptions Final,” May 15, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nA matching frame was installed on Renoir’s Near the Lake (1879/80; cat. 10) during this period.\n\nAccording to Colin Bailey, the painting is Durand-Ruel, Paris stock no. 1452, which was purchased from Renoir by Durand-Ruel on July 8, 1881, as Conversation (bords de la Seine), for 600 francs. See John Collins to the Art Institute of Chicago, July 28, 1997, curatorial object file, Art Institute of Chicago; and Colin B. Bailey, with the assistance of John B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), p. 308, n. 8.\n\nAccording to John Rewald, “Theo van Gogh, Goupil, and the Impressionists,” Gazette des beaux-arts 81, 1248 (Jan. 1973), p. 14; and Rewald, “Theo van Gogh, Goupil, and the Impressionists—II,” Gazette des beaux-arts 81, 1249 (Feb. 1973), p. 103. In the February 1973 article, Rewald identifies Legrand as “Legrand. 40, rue Blanche, Paris; a dealer at 122bis, rue Laffitte. As early as 1876 lent one painting each by Renoir and Sisley to the second Impressionist group exhibition. As a competitor of Durand-Ruel, worked closely with Goupil in Paris and Knoedler in New York.” See Rewald, “Theo van Gogh II,” p. 107. According to Boussod, Valadon &amp; Cie, Paris, stock book 12, 1887–91 (no. 18877, as Canotiers) the painting was sold by Legrand to Boussod, Valadon &amp; Cie on Nov. 21, 1887, for 200 francs. The Goupil &amp; Cie/Boussod, Valadon &amp; Cie Stock Books are located at the Getty Research Institute’s Research Library, Special Collections, Los Angeles; the stock books have been digitized and are available on the Getty Research Institute’s website. A photocopy of this page is in the curatorial object file, Art Institute of Chicago.\n\nAccording to John Rewald, “Theo van Gogh, Goupil, and the Impressionists,” Gazette des beaux-arts 81, 1248 (Jan. 1973), p. 14; and Rewald, “Theo van Gogh, Goupil, and the Impressionists—II,” Gazette des beaux-arts 81, 1249 (Feb. 1973), p. 103. This transaction is recorded in Boussod, Valadon &amp; Cie, Paris, stock book 12, 1887–91 (no. 18877, as Canotiers) and includes a price code “RNX,” decoded by the Getty Research Institute’s online database as 200 francs. The Goupil &amp; Cie/Boussod, Valadon &amp; Cie Stock Books are located at the Getty Research Institute’s Research Library, Special Collections, Los Angeles; the stock books have been digitized and are available on the Getty Research Institute’s website. A photocopy of this page is in the curatorial object file, Art Institute of Chicago. This painting is identified as Boussod, Valadon &amp; Cie stock no. 18877 in Chris Stolwijk and Richard Thomson, with a contribution by Sjraar van Heugten, Theo van Gogh (1857–1891): Art Dealer, Collector, and Brother of Vincent, exh. cat. (Van Gogh Museum/Waanders, 1999), p. 216, cat. 125. The dimensions recorded in the stock book are 50 × 32 cm; the dimensions for the Art Institute’s painting are 55 × 65.9 cm.\n\nAccording to John Rewald, “Theo van Gogh, Goupil, and the Impressionists,” Gazette des beaux-arts 81, 1248 (Jan. 1973), p. 14; and Rewald, “Theo van Gogh, Goupil, and the Impressionists—II,” Gazette des beaux-arts 81, 1249 (Feb. 1973), p. 103. In the February 1973 article, Rewald identifies Guyotin as “&amp;aps;Guyotin. ‘Marchand-amateur,’ rue Grange-Batelière, Paris.” See Rewald, “Theo van Gogh II,” p. 106. This transaction is recorded in Boussod, Valadon &amp; Cie, Paris, stock book 12, 1887–91 (no. 18877, as Canotiers) and includes a price code “EAN,” decoded by the Getty Research Institute’s online database as 350 francs. The Goupil &amp; Cie/Boussod, Valadon &amp; Cie Stock Books are located at the Getty Research Institute’s Research Library, Special Collections, Los Angeles; the stock books have been digitized and are available on the Getty Research Institute’s website. A photocopy of this page is in the curatorial object file, Art Institute of Chicago. This painting is identified as Boussod, Valadon &amp; Cie stock no. 18877 in Chris Stolwijk and Richard Thomson, with a contribution by Sjraar van Heugten, Theo van Gogh (1857–1891): Art Dealer, Collector, and Brother of Vincent, exh. cat. (Van Gogh Museum/Waanders, 1999), p. 216, cat. 125. The dimensions recorded in the stock book are 50 × 32 cm; the dimensions for the Art Institute’s painting are 55 × 65.9 cm.\n\nThis transaction is recorded in the Durand-Ruel, Paris, stock book for 1891 (no. 2064, as Déjeuner de canotiers): “Vendu par Guyotin à Durand-Ruel Paris le 21 mars 1892 pour 1300 francs, Déjeuner de canotiers,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago.\n\nAccording to Anne Distel, “Oarsmen (known as Luncheon by the River),” in Hayward Gallery, Galeries Nationales du Grand Palais, Paris, and Museum of Fine Arts, Boston, Renoir, exh. cat. (Arts Council of Great Britain, 1985), p. 216. This transfer is also noted by John Collins; see John Collins to the Art Institute of Chicago, July 28, 1997, curatorial object file, Art Institute of Chicago.\n\nThis transaction is recorded in the Durand-Ruel, New York, stock book for 1888–93 (no. 932, as Déjeuner de canotiers): “vendu par Durand-Ruel NY à Potter Palmer le 9 avril 1892 pour $ 1100, Déjeuner de canotiers,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago.\n\nThis painting was on loan from the Palmer family to the Art Institute of Chicago, intermittently, by 1921, according to Museum Registration Department Artists Sheets, on file in Museum Registration, Art Institute of Chicago.\n\nAs confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago. See also Émile Porcheron, “Promenades d’un flâneur: Les impressionnistes,” Le soleil, Apr. 4, 1876, which, in a paragraph on Renoir, mentions “la Tonnelle des Canotiers sans jambes.” For a discussion regarding the identification of cat. 221 as Lunch at the Restaurant Fournaise (The Rowers’ Lunch), see Ruth Berson to the Art Institute of Chicago, July 18, 1990, curatorial object file, Art Institute of Chicago.\n\nThe exhibition catalogue does not list dates for the exhibition. For the dates, see Art Institute of Chicago, “Approaching Exhibitions,” Bulletin of the Art Institute of Chicago 3, 4 (Apr. 1910), p. 51, which lists the original dates as May 10–June 8. A subsequent publication says the exhibition was extended to November; see Art Institute of Chicago, “Announcement: The Art Institute of Chicago: Exhibitions, Lectures, Musicales, Receptions, Etc., for the Season of 1910–11,” Bulletin of the Art Institute of Chicago 4, 2 (Oct. 1910), p. 23.\n\nThe exhibition catalogue lists the dates as June 1–November 1, 1933, but newspaper articles confirm that the exhibition opened on May 23. See India Moffett, “Art Show of 1,500 World Famous Treasures Is Opened at Institute,” Chicago Daily Tribune, May 23, 1933, p. 17; Virginia Gardner, “Record Throng of 1,367,000 Views Art Show,” Chicago Daily Tribune, Oct. 29, 1933, p. 7.\n\nThe exhibition catalogue appeared as Pennsylvania Museum of Art, “Manet and Renoir,” Bulletin of the Pennsylvania Museum 29, 158 (Dec. 1933), pp. 16–20.\n\nThe exhibition catalogue lists the dates as June 1–November 1, 1934, but newspaper articles confirm that the exhibition closed on October 31. See “Fair Art Exhibition Closes Forever at 5:30 This Afternoon,” Chicago Daily Tribune, Oct. 31, 1934, p. 2; “Shippers Start Dismantling Art Exhibition Today,” Chicago Daily Tribune, Nov. 1, 1934, p. 3.\n\nAccording to Museum Registration Department Artists Sheets, on file in Museum Registration, Art Institute of Chicago.\n\nAccording to shipping out order B5288, on file in Institutional Archives, Art Institute of Chicago; and receipt of object 26516, on file in Museum Registration, Art Institute of Chicago, this work was on loan to the Currier Gallery of Art in exchange for its loan to Art Institute of Chicago, Paintings by Monet, Mar. 15–May 11, 1975.\n\nAccording to receipt of object 28230 and Museum Registration Department Artists Sheets, both on file in Museum Registration, Art Institute of Chicago, this work was on loan to the Norton Simon Museum of Art in exchange for its loans to Art Institute of Chicago, Frederic Bazille and Early Impressionism, Mar. 4–Apr. 30, 1978.\n\nThe catalogue lists the closing date as February 9, 1997, but the exhibition was extended for two weeks. See Phillips Collection, Impressionists on the Seine: A Celebration of Renoir’s “Luncheon of the Boating Party,” 1996–1997; Finding Aid, http://www.phillipscollection.org/sites/default/files/attachments/impressionists-on-the-seine.pdf.\n\nFor the inclusion of the painting in the Chicago venue of this exhibition, see Museum Registration records, Art Institute of Chicago.\n\nFor the inclusion of the painting in this exhibition, see Museum Registration records, Art Institute of Chicago.\n\nThis catalogue was reprinted in Theodore Reff, ed., Impressionist Group Exhibitions, Modern Art in Paris 23 (Garland, 1981), n.pag.\n\nReprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), pp. 102–03.\n\nReprinted as Art Institute of Chicago, Handbook of Sculpture, Architecture, and Paintings, pt. 2, Paintings (Art Institute of Chicago, 1923), p. 69, cat. 844.\n\nReprinted as Art Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Art Institute of Chicago, 1932), pp. 64 (ill.); 168, cat. 22.437.\n\nReprinted as Art Institute of Chicago, A Brief Illustrated Guide to the Collections (Art Institute of Chicago, 1941), p. 34.\n\nReprinted as Reginald Howard Wilenski, Modern French Painters (Faber &amp; Faber, 1944), p. 262.\n\nReprinted as Art Institute of Chicago, An Illustrated Guide to the Collections of the Art Institute of Chicago (Art Institute of Chicago, 1948), p. 33; Art Institute of Chicago, An Illustrated Guide to the Collections of the Art Institute of Chicago (Art Institute of Chicago, 1956), p. 34.\n\nIncluded in typescript catalogue supplement, Nov. 15, 1966, p. 50; Sept. 15, 1967, p. 50; Dec. 18, 1968, p. 76; Feb. 10, 1971, p. 95; Sept. 15, 1971, p. 12; Institutional Archives, Art Institute of Chicago. Reprinted as Art Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1968), pp. 292 (ill.), 396.\n\nReprinted as William Gaunt, The Impressionists (Thames &amp; Hudson, 1995), pp. 236–37, pl. 91; 242; 291.\n\nReprinted as John Maxon, The Art Institute of Chicago (Abrams, 1977), p. 86 (ill.); Maxon, The Art Institute of Chicago (Thames &amp; Hudson, 1987), p. 86 (ill.).\n\nReprinted as Elda Fezzi, L’opera completa di Renoir: Nel periodo impressionista, 1869–1883, Classici dell’arte 59 (Rizzoli, 1981), pp. 65, pl. IL; 108–09, cat. 452 (ill.). For a French translation, see Elda Fezzi and Jacqueline Henry, Tout l’oeuvre peint de Renoir: Période impressionniste, 1869–1883, trans. Simone Darses (Flammarion, 1985), pp. 65, pl. IL; 107, cat. 431 (ill.).\n\nThe latter was republished as Gloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Age of French Impressionism: Masterpieces from the Art Institute of Chicago, rev. and expanded ed. (Art Institute of Chicago/Yale University Press, 2010; repr. 2013), pp. 20 (ill.); 57; 70–71, cat. 29 (ill.); 79; 123.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago.\n\nThe label was located on the original stretcher (discarded); now preserved in conservation file, Art Institute of Chicago.\n\nAccording to Chris Stolwijk and Richard Thomson, with a contribution by Sjraar van Heugten, Theo van Gogh (1857–1891): Art Dealer, Collector, and Brother of Vincent, exh. cat. (Van Gogh Museum/Waanders, 1999), p. 216, cat. 125.\n\nThe stamp is visible in pretreatment and transmitted infrared images. Carpentier was located at 6, rue Halévy; the workshop was located at 62, rue Legendre. See Stéphanie Constantin, “The Barbizon Painters: A Guide to Their Suppliers,” Studies in Conservation 46, 1 (2001), p. 63; see also David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London; Yale University Press, 1990), p. 42.\n\nThe original stretcher also included miscellaneous unintelligible handwritten script.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011); doi:10.1117/12.872634.\n\n</section><section id=\"figures\">cat. 2 Lunch at the Restaurant Fournaise (The Rowers’ Lunch), 1875.\n\nfig. 2.17 Photomicrograph of the signature in Renoir’s Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (1875) showing the mixture of black and red lake pigments. The Art Institute of Chicago, 1922.437.\n\nfig. 2.16 Detail of the signature in Renoir’s Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (1875). The Art Institute of Chicago, 1922.437.\n\nfig. 2.18 Pretreatment image from 1971 of the verso of Renoir’s Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (1875) showing the original stretcher. The Art Institute of Chicago, 1922.437.\n\nfig. 2.19 Detail of the verso of the canvas of Renoir’s Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (1875), from a 1971 pretreatment image. The Art Institute of Chicago, 1922.437.\n\nfig. 2.20 Transmitted-infrared (Fuji, 1.0–1.1 µm) image of Renoir’s Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (1875). The Carpentier canvas stamp on the verso is visible at left. The Art Institute of Chicago, 1922.437.\n\nfig. 2.22 Photomicrograph of the right edge of Renoir’s Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (1875) showing the edge of the artist-applied ground. The Art Institute of Chicago, 1922.437.\n\nfig. 2.23 Photomicrograph of the background in Renoir’s Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (1875). The tint of the ground is especially apparent when it is seen next to white paint. The Art Institute of Chicago, 1922.437.\n\nfig. 2.24 Detail of the background in Renoir’s Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (1875) showing an area of exposed ground and the artist’s exaggeration of the canvas texture. The Art Institute of Chicago, 1922.437.\n\nfig. 2.25 Infrared reflectogram (Fuji, 1.0–1.1 µm) of Renoir’s Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (1875). The Art Institute of Chicago, 1922.437.\n\nfig. 2.26 Infrared-reflectogram (Fuji, 1.0–1.1 µm) detail of Renoir’s Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (1875) showing the media used for the underdrawing. The Art Institute of Chicago, 1922.437.\n\nfig. 2.27 X-ray detail of Renoir’s Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (1875) showing the background paint coming up to and around the currently visible female figure’s head. The Art Institute of Chicago, 1922.437. X-ray digitally composited by Robert G. Erdmann, University of Arizona.\n\nfig. 2.28 Detail of the bottom left quadrant of Renoir’s Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (1875). Heavy brushstrokes from the earlier figure are visible under normal viewing conditions. The Art Institute of Chicago, 1922.437.\n\nfig. 2.29 X-ray, raking-light, and natural-light details of the figures on the left in Renoir’s Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (1875). The Art Institute of Chicago, 1922.437. Interactive image.\n\nfig. 2.30 Photomicrograph of a cross section from Renoir’s Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (1875) showing the lighter blue from the earlier figure’s costume below the currently visible dark blue. Original magnification 200×. The Art Institute of Chicago, 1922.437.\n\nfig. 2.31 Detail of the far left figure in Renoir’s Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (1875) showing heavy underlying brushwork where the artist painted out previous compositional choices. The Art Institute of Chicago, 1922.437.\n\nfig. 2.32 X-ray and natural-light details of Renoir’s Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (1875) showing changes to the figure on the right. The Art Institute of Chicago, 1922.437. Interactive image.\n\nfig. 2.33 Detail of the hand and arm of the figure on the right in Renoir’s Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (1875). The Art Institute of Chicago, 1922.437.\n\nfig. 2.34 Detail of the background in Renoir’s Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (1875) showing thick strokes of the water under the trellis and foliage. The Art Institute of Chicago, 1922.437.\n\nfig. 2.35 Detail of the chair on the left in Renoir’s Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (1875) showing wet-in-wet paint mixing. The Art Institute of Chicago, 1922.437.\n\nfig. 2.36 Detail of the foliage in the upper right of Renoir’s Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (1875). The Art Institute of Chicago, 1922.437.\n\nfig. 2.37 Detail of the bottles and glassware in Renoir’s Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (1875). The Art Institute of Chicago, 1922.437.\n\nfig. 2.38 Detail of the flowers on the trellis in Renoir’s Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (1875). The Art Institute of Chicago, 1922.437.\n\nfig. 2.39 Detail of the female figure’s dress in Renoir’s Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (1875) showing the artist’s use of medium-rich, glaze-like paint. The Art Institute of Chicago, 1922.437.\n\nfig. 2.40 Detail of the background in Renoir’s Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (1875) showing the artist’s manipulation of the canvas texture. The Art Institute of Chicago, 1922.437.\n\nfig. 2.41 Ultraviolet image of Renoir’s Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (1875). Fluorescing red lakes can be seen in the female figure’s costume and in the signature and flesh tones. The Art Institute of Chicago, 1922.437.\n\nfig. 2.42 Pretreatment image from 1971 of the verso of Renoir’s Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (1875) showing the original stretcher. The Art Institute of Chicago, 1922.437.\n\nfig. 2.43 Renoir’s Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (1875) in its current frame. The Art Institute of Chicago, 1922.437.\n\nfig. 2.49 fig. 2.50 fig. 2.51 fig. 2.48 fig. 2.52 fig. 2.53 fig. 2.54 fig. 2.55 fig. 2.56 fig. 2.57 fig. 2.58 fig. 2.15 Renoir’s Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (1875). The Art Institute of Chicago, 1922.437. Interactive image.\n\nfig. 2.1 Pierre-Auguste Renoir (French, 1841–1919). Luncheon of the Boating Party, 1880–81. Oil on canvas; 130.2 × 175.6 cm (51 1/4 × 68 1/8 in.). The Phillips Collection, Washington, D.C., acquired 1923, 1637. Bridgeman Images.\n\nfig. 2.4 Pierre-Auguste Renoir (French, 1841–1919). The Skiff (La yole), 1875. Oil on canvas; 71 × 92 cm (16 1/8 × 36 1/4 in.). The National Gallery, London, NG 6478. © National Gallery, London/Art Resource, NY.\n\nfig. 2.5 Pierre-Auguste Renoir (French, 1841–1919). Monsieur Fournaise (Man with a Pipe), 1875. Oil on canvas; 55.9 × 47 cm (22 × 18 1/2 in.). Sterling and Francine Clark Art Institute, Williamstown, Mass., 1955.55. The Bridgeman Art Library.\n\nfig. 2.6 Pierre-Auguste Renoir (French, 1841–1919). La promenade, 1870. Oil on canvas; 81 × 65 cm (32 × 25 1/2 in.). The J. Paul Getty Museum, Los Angeles. Digital Image courtesy of the Getty’s Open Content Program.\n\nfig. 2.7 Pierre-Auguste Renoir (French, 1841–1919). Bather with a Griffon Dog, 1870. Oil on canvas; 184 × 115 cm (72 7/16 × 45 5/16 in.). Museu de Arte de São Paulo, Brazil. The Bridgeman Art Library.\n\nfig. 2.10 Pierre-Auguste Renoir (French, 1841–1919). Portrait of Edmond Renoir, 1879. Oil on canvas; 32.8 × 24.5 cm (12 15/16 × 9 5/8 in.). Private collection. Courtesy of Galerie Schmit, Paris.\n\nfig. 2.13 Detail of Renoir’s Lunch at the Restaurant Fournaise (1875) showing the head of the male figure on the left. The Art Institute of Chicago, 1922.437.\n\nfig. 2.14 Detail of Renoir’s Lunch at the Restaurant Fournaise (1875) showing the shirt of the male figure on the right. The Art Institute of Chicago, 1922.437.\n\nfig. 2.2 View of the Restaurant Fournaise on the island of Chatou, from the bridge, c. 1905. Black and white postcard; 9 × 14 cm (3 9/16 × 5 1/2 in.). © Musée Fournaise de Chatou, © Service des Musées de France, 2011, © Vincent de la Faille, 2009—use subject to authorization.\n\nfig. 2.3 Pierre-Auguste Renoir (French, 1841–1919). The Luncheon (Le déjeuner), 1875. Oil on canvas; 49.2 × 60 cm (19 3/8 × 23 5/8 in.). The Barnes Foundation. Image © 2014 The Barnes Foundation.\n\nfig. 2.8 Victor Coindre (French, 19th century). Title page illustration for sheet music of Chanson des canotiers, part of the Théâtre de l'Ambigu-comique production of Les étudiants, a drama by Frédéric Soulié with music by Amédée Artus, 1845. Lithograph on paper; 29.5 × 23 cm (11 5/8 × 9 1/16 in.). Bibliothèque Nationale, Paris.\n\nfig. 2.9 J. Pelcoq, “Physionomies Parisiennes. Les Canotiers (autrefois). La flottille de Bercy,” Le journal amusant, no. 943 (Sept. 25, 1874), p. 6.\n\nfig. 2.12 J. Pelcoq, “Physionomies Parisiennes. Les Canotiers (aujourd’hui),” Le journal amusant, no. 943 (Sept. 25, 1874), p. 7. Courtesy The Getty Research Institute.\n\nfig. 2.11 X-ray of Renoir’s Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (1875). X-ray digitally composited by Robert G. Erdmann, University of Arizona. The Art Institute of Chicago, 1922.437.\n\nfig. 2.47 Installation of Renoir’s Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (1875) in Renoir’s Portraits: Impressions of an Age, Art Institute of Chicago, Oct. 17, 1997–Jan. 4, 1998. Institutional Archives, Art Institute of Chicago.\n\nfig. 2.46 Installation of Renoir’s Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (1875) in “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, Art Institute of Chicago, May 23–Nov. 1, 1933. Institutional Archives, Art Institute of Chicago.\n\nfig. 2.45 Renoir’s Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (1875) in a previous frame, installed in “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, Art Institute of Chicago, May 23–Nov. 1, 1933. Institutional Archives, Art Institute of Chicago.\n\nfig. 2.44 Renoir’s Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (1875) in a previous frame. The Art Institute of Chicago, 1922.437.\n\nfig. 2.21 Photomicrograph of a cross-section from Renoir’s Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (1875) showing the canvas and ground layer. Original magnification: 100×. The Art Institute of Chicago, 1922.437.\n\nfig. 2.59 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:22-05:00",
    "timestamp": "2023-09-24T02:12:57-05:00"
}