{
    "id": 36704783686,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36704783686",
    "title": "Cat. 3  Caricature of a Man in a Small Hat, 1855/56",
    "web_url": "https://publications.artic.edu/monet/reader/paintingsanddrawings/section/135475",
    "accession": "1933.892",
    "generic_page_id": 11,
    "artwork_id": 15814,
    "publication_title": "Monet Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135466,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Caricature of a Man in a Small Hat  \n1855/56  \nGraphite on commercially prepared cream wove card (discolored to tan); 198 × 149 mm  \nThe Art Institute of Chicago, Mr. and Mrs. Carter H. Harrison Collection, 1933.892\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Claude Monet created Caricature of a Man in a Small Hat with graphite on a smooth, cream wove card, centering the figure on the sheet. The artist worked out the figure with light, quick strokes of graphite, followed by darker, broader lines to more fully establish the form. The face remains delicately rendered with minimal modeling. Dense passages of graphite were used selectively to create darker values in the hat and pant leg and to establish minimal shading behind the neck and below the proper right arm.\n\nClaude Monet (recto, center top edge, in graphite).\n\nCream, very thick, very smooth wove card.\n\nUniform.\n\nEven.\n\nThe corners are rounded irregularly. Pinholes appear on the center top and bottom edges, as well as near the upper left corner. A partial pinhole is visible at the lower right corner.\n\n198 × 149 mm\n\nNo artistic surface alterations or coatings are visible in normal conditions, under UV illumination, or under magnification. Under UV illumination, there is a pale-yellow visible-light fluorescence overall on the paper surface that is characteristic of a light gelatin surface sizing.\n\nThe composition was drawn using soft, dark graphite to establish the outline and the form of the figure. The figure’s face was drawn very carefully with light, short strokes for the profile and eyes. The artist reinforced these lines slightly by adding a little pressure to the stroke to create a darker line. This can be most clearly seen in the tip of the nose, lips, and eyes. The artist quickly sketched the body of the figure with faint, quick, short strokes followed by darker, longer strokes to further develop the outline. Not much emphasis was put into the shading of the body; tonal effects were created by using the side of the graphite or the dull tip of the graphite with a back-and-forth motion, as seen in the figure’s hat. The artist used this method of application to shade areas quickly and effectively. The pant legs, collar, and right underarm are the only areas of shading. The shading lines were created with the same back-and-forth motion as that used for the face and hat.\n\nNo revisions or changes are visible in the composition in normal conditions or under magnification.\n\nNo fixatives or coatings are visible in normal conditions, under UV illumination, or under magnification.\n\nThe drawing is in very good condition. There is light surface soiling and slight discoloration overall with a few black flyspecks. There are stray graphite markings along the upper left edge and near the bottom left corner. There are several small brown foxing spots throughout the sheet on both the recto and the verso. With UV-induced visible fluorescence, hundreds of foxing spots that are not visible in normal conditions fluoresce yellow. The corners are all rounded irregularly, and there are a few pinholes. The pinhole at the center of the top edge has an associated tear with a small amount of paper loss. The pinholes have rust deposits in and around the cavities. There are several areas of paper abrasion and skinning. The most notable area of skinning is along the edge of the desk, with brown accretions in the paper-fiber interstices. The other areas of skinning are located along a horizontal band near the center of the sheet and at the center, the left edge, and near the figure’s proper right hand. There are two thin scrapes of the paper support near the left corners. These scrapes have abraded paper fibers, and there is a faint accumulation of surface grime embedded in the fibers. There is a crescent-shaped crease behind the figure’s legs. There is a buildup of graphite media along the ridge of the crease. On the verso, there are green paper remnants along the edges, along with residual adhesive. There are old white paper hinges along the edges as well as residual adhesive. There is a small area of paper skinning at the upper right corner.  \nDawn Jaros\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Alfred Dussueil (1878–1927), Paris.\n\nSold by Henri Cottereau, Paris, to Carter H. Harrison (1860–1953), Chicago, winter 1927–28.\n\nGiven by Carter H. Harrison to the Art Institute of Chicago, 1933.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Hugh Edwards, “The Caricatures of Claude Monet,” Bulletin of the Art Institute of Chicago 37, 1 (Jan. 1943), p. 71.\n\nJohn Rewald, The History of Impressionism (Museum of Modern Art, New York, 1946), p. 34 (ill.).\n\nRaymond Cogniat, Monet and His World (Viking, 1966), pp. 9 (ill.), 131.\n\nCharles Merrill Mount, Monet, a Biography (Simon &amp; Schuster, 1966), p. 396.\n\nMitsuhiko Kuroe, Monet (Shueisha, 1970), p. 86 (ill.).\n\nDaniel Wildenstein, Claude Monet (Fratelli Fabbri, 1971), p. 92 (ill.), no. 48.\n\nJohn Rewald, History of Impressionism (Museum of Modern Art, New York, 1973), p. 39 (ill.).\n\nRodolphe Walter, “Claude Monet as a Caricaturist: A Clandestine Apprenticeship,” trans. Eric Young, Apollo 103 (June 1976), p. 489.\n\nHarold Joachim and Sandra Haller Olsen, French Drawings and Sketchbooks of the Nineteenth Century, vol. 2 (University of Chicago Press, 1979), p. 70, no. 4B2.\n\nDaniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 145, cat. D496 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscription  \nLocation: recto, bottom edge, center  \nMethod: graphite  \nContent: l’homme au petit Chapeau\n\nMark  \nLocation: center, top edge  \nMethod: graphite  \nContent: Le fue [feu?] Le Bas\n\nSignature  \nLocation: lower right  \nMethod: purple colored pencil  \nContent: Claude Monet\n\nStamp  \nLocation: center  \nMethod: brown ink  \nContent: The Art / Institute of / Chicago\n\nMark  \nLocation: lower left  \nMethod: graphite  \nContent: 33.892\n\nPaper support characteristics identified.\n\nPaper mold characteristics identified.\n\nPale-yellow fluorescence observed throughout, along with hundreds of yellow-fluorescing foxing spots.\n\nMedia type/application identified.\n\nThe image inventory compiles records of all known images of the artwork on file in the Imaging Department and in the conservation and curatorial files in the Department of Prints and Drawings at the Art Institute of Chicago (fig. 3.1).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Thicknesses and textures refer to samples provided in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nAccording to Daniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), pp. 145, cat. D496 (ill.); 144, cat. D490 (ill.). Also according to the Durand-Ruel Archives, “Alfred Dussueil (174 boulevard Pereire) deposited at Durand-Ruel Paris seven 7 [sic] drawings ‘Portraits charge’ on 2nd February 1927, which were returned to him on 14th March 1927. However, we have no further information (no image, no dimensions); thus no possibility of identifying these drawings.” See Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Apr. 9, 2014, curatorial object file, Art Institute of Chicago. In short, of the ten caricatures in the Art Institute’s collection, it is impossible to determine which seven were previously owned by Dussueil.\n\nNevertheless, scholar Géraldine Lefebvre has confirmed that Alfred Dussueil was the second son of Le Havre collector Georges Dussueil (1848–1926). See Lefebvre to the Art Institute of Chicago, Feb. 3, 2014, curatorial object file, Art Institute of Chicago. Georges was a collector of modern art and a supporter of the Musée Malraux in Le Havre. In addition, Lefebvre reviewed the documents for the estate of Alfred Dussueil dated 1929 and found no mention of works of art, thereby supporting Wildenstein’s assertion. See Lefebvre to the Art Institute of Chicago, Mar. 31, 2014, curatorial object file, Art Institute of Chicago. Finally, the Caricature of Mario Uchard (cat. 5 [D499]) has a mostly illegible graphite inscription on the verso in the lower right, which might be “Al Dussueil” (see cat. 5; Inscriptions and Distinguishing Marks). It is therefore possible that, like a number of other caricatures in the Art Institute’s collection, this drawing was once owned by Georges Dussueil, passed to his son upon his death in 1926, and was sold to Henri Cottereau at some point between March 14 and November 3, 1927. The number preceded by a D refers to drawings in the Monet catalogue raisonné; see Wildenstein, Claude Monet, vol. 5.\n\nAccording to Carter H. Harrison, “A brief statement of where and how I acquired the various items in the collection of drawings I have given to the Art Institute . . . ,” Oct. 18, 1934, curatorial object file, Art Institute of Chicago.\n\n</section><section id=\"figures\">cat. 3 Caricature of a Man in a Small Hat, 1855/56.\n\nfig. 3.1 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:54-05:00",
    "timestamp": "2023-09-24T02:12:58-05:00"
}