{
    "id": 36706680308,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36706680308",
    "title": "Cat. 10  Caricature of Jules Didier (“Butterfly Man”), c. 1858",
    "web_url": "https://publications.artic.edu/monet/reader/paintingsanddrawings/section/135482",
    "accession": "1933.889",
    "generic_page_id": 11,
    "artwork_id": 15803,
    "publication_title": "Monet Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135466,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Caricature of Jules Didier (“Butterfly Man”)  \nc. 1858  \nCharcoal, heightened with white chalk, with smudging, on blue laid paper (discolored to light brown); 616 × 436 mm  \nThe Art Institute of Chicago, Mr. and Mrs. Carter H. Harrison Collection, 1933.889\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Claude Monet created Caricature of Jules Didier with charcoal and touches of white chalk on moderately textured blue laid sheet. The paper color provides a middle tone for the composition, with touches of white chalk added as highlights on the face and the insect body and wings. It appears that the artist first worked out the man’s face with light, quick strokes of charcoal and then further developed it with darker, broader lines and shading. In contrast to the complex rendering of the face, the insect’s body and wings are more generally established.\n\nO. Monet (recto, lower right corner, in charcoal).\n\nO. Monet (recto, partially removed, lower right corner, in charcoal).\n\nBlue, thick, moderately textured laid paper.\n\nMFDT, near the bottom left corner, vertical.\n\nHorizontal, 28–29 mm\n\n90–100 mm\n\nIvory, dark-blue, medium-blue, and red fibers.\n\nSlightly uneven; in transmitted illumination this handmade paper has many circular thinned areas (often referred to as papermaker’s tears) and clumps of fiber.\n\nThe sheet has four deckle edges.\n\n616 × 436 mm\n\nNo artistic surface alterations or coatings are visible in normal conditions, under UV illumination, or under magnification. Under UV illumination, there is a pale-yellow visible-light fluorescence overall on the paper surface that is characteristic of a light gelatin surface sizing.\n\nThe composition was drawn using the tip or edge of a thick charcoal stick to establish the face and the form of the insect body and wings. Some of the charcoal lines have a brownish-black tonality, such as at the back of the man’s head (fig. 10.1). Tonal effects were achieved using the edge of the charcoal stick with straight lines, whether vertical, horizontal, or diagonal. Monet created the extended sideburns using the side of the charcoal in a circular motion. In contrast, the figure’s locks of hair were rendered with long, wavy lines using the tip of the charcoal stick. There are a few areas of smudging of the charcoal along the nose, the bags under the eyes, and the chin, although it is unclear whether this was intentional or rather the unavoidable blending of the media from application. Touches of white chalk were used to highlight areas in the face and on the insect body and wings. The artist used the tip of a thick white chalk to render diagonal and horizontal lines that create tonal effects.\n\nThe composition was drawn directly onto the paper support. There is minor reworking of the figure’s head, the tip of the nose, and the brow line. There are several strokes in these areas that indicate that the artist was reworking the subject’s profile. These areas were built up slightly, and the nose tip has a minor amount of smudging.\n\nNo fixatives or coatings are visible in normal conditions, under UV illumination, or under magnification.\n\nThe drawing is in good condition. The sheet has faded overall in the window opening on the recto. There is no fading noted on the verso. The sheet was perimeter mounted to a secondary support with a water-soluble adhesive. Much of the adhesive and paper residues remain on the verso, with a small patch of adhesive on the recto at the center of the bottom edge. With UV-induced visible fluorescence, the adhesive fluoresces pale blue. There are several brown foxing spots throughout the sheet on the recto and verso. With UV-induced visible fluorescence, several foxing spots that were not visible in normal illumination are visible because the paper sizing does not fluoresce. There is a thin band of paper abrasion at the center of the upper edge. There are several tears along the right edge along with another small tear near the top left corner. The tears were repaired using a white Japanese paper with water-soluble adhesive on the verso. There are two areas of paper skinning with associated tears and losses at the bottom edge. The first skinned area is located at the center of the bottom edge, approximately 160 mm from the right edge. The paper was set down and flattened, but the tears were not realigned, leaving visible the blue fibers from the verso. The other area of skinning is much smaller and better realigned. It is located 40 mm from the left edge and 73 mm from the bottom edge. Both skinned areas were reinforced on the verso with a white paper and a water-soluble adhesive. The media are in good condition; there is a vertical band of smudging extending from the center of the subject’s hair down to the legs of the insect body. There is stray black media at the lower left corner.  \nDawn Jaros\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Alfred Dussueil (1878–1927), Paris.\n\nSold by Henri Cottereau, Paris, to Carter H. Harrison (1860–1953), Chicago, winter 1927–28.\n\nGiven by Carter H. Harrison to the Art Institute of Chicago, 1933.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">New York, Wildenstein and Company, A Loan Exhibition of Paintings by Claude Monet for the Benefit of the Children of Giverny, Apr. 11–May 12, 1945, p. 58, cat. 81.\n\nArt Institute of Chicago, The Carter H. Harrison Memorial Exhibition, Nov. 19, 1954–Feb. 1, 1955, checklist no. 27.\n\nArt Institute of Chicago, Claude Monet: 1840–1926, July 22–Nov. 26, 1995, p. 23, cat. 1c (ill.).\n\nWilliamstown, Mass., Sterling and Francine Clark Art Institute, The Unknown Monet: Pastels and Drawings, June 24–Sept. 16, 2007, pp. 49–51, fig. 52; 53; 300; London, Royal Academy, Mar. 17–June 10, 2007.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Hugh Edwards, “The Caricatures of Claude Monet,” Bulletin of the Art Institute of Chicago, 37, 1 (Jan. 1943), pp. 71–72 (ill.).\n\nCharles Merrill Mount, Monet, a Biography (Simon &amp; Schuster, 1966), pp. 33; following p. 190 (ill.); 396.\n\nDaniel Wildenstein, Claude Monet (Fratelli Fabbri, 1971), pp. 84, 93, no. 52 (ill.).\n\nRodolphe Walter, “Claude Monet as a Caricaturist: A Clandestine Apprenticeship,” trans. Eric Young, Apollo 103 (June 1976), p. 489.\n\nHarold Joachim and Sandra Haller Olsen, French Drawings and Sketchbooks of the Nineteenth Century, vol. 2 (University of Chicago Press, 1979), p. 72, no. 4B8.\n\nRalph E. Shikes and Steven Heller, The Art of Satire: Painters as Caricaturists and Cartoonists from Delacroix to Picasso (Pratt Graphics Center/Horizon, May 1, 1984), p. 30 (ill.).\n\nDaniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 151, cat. D515 (ill.).\n\nAndrew Forge, Monet, Artists in Focus (Art Institute of Chicago, 1995), pp. 8; 9, fig. 1.\n\nMargaret A. Sullivan, “Caricature/Cartoon,” in Encyclopedia of Comparative Iconography, vol. 1, ed. Helene E. Roberts (Dearborn, 1998), p. 162.\n\nAlison Syme, A Touch of Blossom: John Singer Sargent and the Queer Flora of Fin-de-Siècle Art (Pennsylvania State University Press, 2010), pp. 4; 5, fig. 3.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscription  \nLocation: center, left edge  \nMethod: charcoal  \nContent: GUERRE DES iUDCS / L’HOMME CANON. / L’HOMME PAPILLON. / PRIX DES PLACES\n\nStamp  \nLocation: center  \nMethod: brown ink  \nContent: The Art / Institute of / Chicago\n\nMark  \nLocation: lower left edge  \nMethod: graphite  \nContent: 33.889\n\nPaper support characteristics identified.\n\nPaper mold characteristics identified.\n\nPale-yellow fluorescence observed throughout along with pale-blue fluorescence of the adhesive.\n\nMedia type/application identified.\n\nThe image inventory compiles records of all known images of the artwork on file in the Imaging Department and in the conservation and curatorial files in the Department of Prints and Drawings at the Art Institute of Chicago (fig. 10.2).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Thicknesses and textures refer to samples provided in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nAccording to Daniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), pp. 151, cat. D515 (ill.); 144, no. D490 (ill.). Also according to the Durand-Ruel Archives, “Alfred Dussueil (174 boulevard Pereire) deposited at Durand-Ruel Paris seven 7 [sic] drawings ‘Portraits charge’ on 2nd February 1927, which were returned to him on 14th March 1927. However, we have no further information (no image, no dimensions); thus no possibility of identifying these drawings.” See Flavie Durand-Ruel Durand-Ruel Archives, to the Art Institute of Chicago, Apr. 9, 2014, curatorial object file, Art Institute of Chicago. In short, of the ten caricatures in the Art Institute’s collection, it is impossible to determine which seven were previously owned by Dussueil.\n\nNevertheless, scholar Géraldine Lefebvre has confirmed that Alfred Dussueil was the second son of Le Havre collector Georges Dussueil (1848–1926); see Géraldine Lefebvre to the Art Institute of Chicago, Feb. 3, 2014, curatorial object file, Art Institute of Chicago. Georges was a collector of modern art and a supporter of the Musée Malraux in Le Havre. In addition, Lefebvre reviewed the documents for the estate of Alfred Dussueil dated 1929 and found no mention of works of art, thereby supporting Wildenstein’s assertion. See Lefebvre to the Art Institute of Chicago, Mar. 31, 2014, curatorial object file, Art Institute of Chicago. Finally, the Caricature of Mario Uchard (cat. 5 [D499]) has a mostly illegible graphite inscription on the verso in the lower right, which might be “Al Dussueil” (see cat. 5; Inscriptions and Distinguishing Marks). It is therefore possible that, like a number of other caricatures in the Art Institute’s collection, this drawing was once owned by Georges Dussueil, passed to his son upon his death in 1926, and sold to Henri Cottereau at some point between March 14 and November 3, 1927. The number preceded by a D refers to drawings in the Monet catalogue raisonné; see Wildenstein, Claude Monet, vol. 5.\n\nAccording to Carter H. Harrison, “A brief statement of where and how I acquired the various items in the collection of drawings I have given to the Art Institute. . . . ,” Oct. 18, 1934, curatorial object file, Art Institute of Chicago.\n\n</section><section id=\"figures\"> fig. 10.1 Detail of Caricature of Jules Didier (“Butterfly Man”) (c.1858) showing the brownish-black tonality of the charcoal at the back of the figure’s head. The Art Institute of Chicago, 1933.889.\n\ncat. 10 Caricature of Jules Didier (“Butterfly Man”), c. 1858.\n\nfig. 10.2 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:55-05:00",
    "timestamp": "2023-09-24T02:12:58-05:00"
}