{
    "id": 36706409359,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36706409359",
    "title": "Cat. 9  Caricature of Henri Cassinelli (“Rufus Croutinelli”), c. 1858",
    "web_url": "https://publications.artic.edu/monet/reader/paintingsanddrawings/section/135481",
    "accession": "1933.893",
    "generic_page_id": 11,
    "artwork_id": 15818,
    "publication_title": "Monet Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135466,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Caricature of Henri Cassinelli (“Rufus Croutinelli”)  \nc. 1858  \nGraphite on commercially prepared tan wove card; 130 × 85 mm  \nThe Art Institute of Chicago, Mr. and Mrs. Carter H. Harrison Collection, 1933.893\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Claude Monet’s Caricature of Henri Cassinelli (“Rufus Croutinelli\") was drawn in graphite on smooth tan card. Some dark graphite lines used to define the figure created a slight deformation in the paper and are highly reflective in specular illumination. Shading with the side of the graphite point creates modeling in the face (fig. 9.1). Highlights result from an absence of media, allowing the light tonality of the paper to show through. Broad passages of crosshatched or intersecting graphite lines suggest patterns in the clothing. There is minimal creation of atmosphere or space other than the suggestion of shadow cast below the figure.\n\nClaude Monet (recto, center top edge, in graphite).\n\nTan, thick, smooth wove paper.\n\nUniform, without visible inclusions or colored fibers.\n\nEven, machine made.\n\nAll edges appear to have been cut down and are slightly irregular. There are approximately six pinholes forming a circular arrangement at the center top.\n\n130 × 85 mm\n\nNo artistic surface alterations or coatings are visible in normal conditions or under magnification. There is a pale-yellow visible-light fluorescence under UV illumination that is characteristic of a light gelatin surface sizing.\n\nThe work was drawn in graphite. The figure is defined with firm, dense lines that create slight deformation in the paper and reflect light in specular illumination. Some shading was created in the face with the side of the graphite point. Broad passages of pattern were created in the clothing with crosshatching or intersecting lines. There is only minimal creation of atmosphere or space other than the shadow below the figure. Faint, ruled graphite lines are visible along the upper right and bottom edges, 2–3 mm in from the edges.\n\nThere is no drawing on the verso.\n\nNo revisions or changes are visible in the composition in normal conditions or under magnification.\n\nNo fixatives or coatings are visible in normal conditions, under UV illumination, or under magnification.\n\nThe drawing is in stable condition. There is light surface soiling and slight transfer of graphite overall. Smudges and faint stains are visible in the upper right corner and at the bottom right edge. There are small spots of foreign material at the upper right corner and the lower right and lower left sides. Specular illumination reveals a short scratch at the lower center. The support has a slight concave curl overall.\n\nThe support is moderately discolored on the verso. There are numerous blue-wove and Japanese paper remnants around the perimeter on the verso from various hinging and mounting campaigns.  \nKimberly Nichols\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Alfred Dussueil (1878–1927), Paris.\n\nSold by Henri Cottereau, Paris, to Carter H. Harrison (1860–1953), Chicago, winter 1927–28.\n\nGiven by Carter H. Harrison to the Art Institute of Chicago, 1933.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">City Art Museum of St. Louis, Claude Monet: A Loan Exhibition, Sept. 25–Oct. 22, 1957, p. 17, cat. 97 (ill.); Minneapolis Institute of Arts, Nov. 1– Dec. 1, 1957.\n\nArt Institute of Chicago, Claude Monet: 1840–1926, July 22–Nov. 26, 1995, p. 23, cat. 1b (color ill.).\n\nWilliamstown, Mass., Sterling and Francine Clark Art Institute, The Unknown Monet: Pastels and Drawings, June 24–Sept. 16, 2007, pp. 44–45, fig. 36; 300; London, Royal Academy, Mar. 17–June 10, 2007.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Hugh Edwards, “The Caricatures of Claude Monet,” Bulletin of the Art Institute of Chicago 37, 1 (Jan. 1943), p. 71 (ill.).\n\nJohn Rewald, The History of Impressionism (Museum of Modern Art, New York, 1946), p. 34 (ill.).\n\nCharles Merrill Mount, Monet, a Biography (Simon &amp; Schuster, 1966), p. 396.\n\nMaria and Godfrey Blunden, Impressionists and Impressionism, trans. James Emmons (Skira, 1970), p. 38 (ill.).\n\nDaniel Wildenstein, Claude Monet (Fratelli Fabbri, 1971), p. 92, no. 50 (ill.).\n\nDaniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 1 (Bibliothèque des Arts, 1974), pp. 6, 40.\n\nRodolphe Walter, “Claude Monet as a Caricaturist: A Clandestine Apprenticeship,” trans. Eric Young, Apollo 103 (June 1976), pp. 489 and 492.\n\nHarold Joachim and Sandra Haller Olsen, French Drawings and Sketchbooks of the Nineteenth Century, vol. 2 (University of Chicago Press, 1979), p. 71, no. 4B4.\n\nDiane M. Kelder, The Great Book of French Impressionism (Abbeville, 1980), p. 174 (ill.).\n\nRalph E. Shikes and Steven Heller, The Art of Satire: Painters as Caricaturists and Cartoonists from Delacroix to Picasso (Pratt Graphics Center/Horizon, 1984), p. 30 (ill.).\n\nDenis Rouart, Monet (Nathan, 1990), p. 16 (ill.).\n\nDaniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 145, cat. D495 (ill.).\n\nAndrew Forge, Monet, Artists in Focus (Art Institute of Chicago, 1995), pp. 8; 9, fig. 2.\n\nBirgit Zeidler, Claude Monet: Life and Work (Könemann, 2000), pp. 4 (ill.), 6 (ill.), 7.\n\nNorio Shimada, Inshoha bijutsukan [History of impressionism] (Shogakukan, 2004), p. 54 (ill.).\n\nAnne-Marie Bergeret-Gourbin, Honfleur et les peintres: 1820–1920 (Falaises, 2007), p. 104.\n\nSégolène Le Men, Monet (Citadelles et Mazenod, 2010), pp. 34; 36, fig. 23; 38; 42.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscription  \nLocation: lower left  \nMethod: graphite  \nContent: Rufus Croutinelli\n\nMark  \nLocation: lower center right  \nMethod: graphite  \nContent: Claude Monet\n\nMark  \nLocation: lower left  \nMethod: graphite  \nContent: 1933.893\n\nStamp  \nLocation: center  \nMethod: brown ink  \nContent: The Art / Institute of / Chicago\n\nPaper support characteristics identified.\n\nPaper mold characteristics identified.\n\nLight surface sizing detected overall.\n\nMedia and handling identified.\n\nThe image inventory compiles records of all known images of the artwork on file in the Imaging Department and in the conservation and curatorial files in the Department of Prints and Drawings at the Art Institute of Chicago (fig. 9.2).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Thicknesses and textures refer to samples provided in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nAccording to Daniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), pp. 145, cat. D495 (ill.); 144, cat. D490 (ill.). Also according to the Durand-Ruel Archives, “Alfred Dussueil (174 boulevard Pereire) deposited at Durand-Ruel Paris seven 7 [sic] drawings ‘Portraits charge’ on 2nd February 1927, which were returned to him on 14th March 1927. However, we have no further information (no image, no dimensions); thus no possibility of identifying these drawings.” See Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Apr. 9, 2014, curatorial object file, Art Institute of Chicago. In short, of the ten caricatures in the Art Institute’s collection, it is impossible to determine which seven were previously owned by Dussueil.\n\nNevertheless, scholar Géraldine Lefebvre has confirmed that Alfred Dussueil was the second son of Le Havre collector Georges Dussueil (1848–1926). See Géraldine Lefebvre to the Art Institute of Chicago, Feb. 3, 2014, curatorial object file, Art Institute of Chicago. Georges was a collector of modern art and a supporter of the Musée Malraux in Le Havre. In addition, Lefebvre reviewed the estate documents for Alfred Dussueil dated 1929 and found no mention of works of art, thereby supporting Wildenstein’s assertion. See Lefebvre to the Art Institute of Chicago, Mar. 31, 2014, curatorial object file, Art Institute of Chicago. Finally, the Caricature of Mario Uchard (cat. 5 [D499]) has a mostly illegible graphite inscription on the verso in the lower right, which might be “Al Dussueil” (see cat. 5; Inscriptions and Distinguishing Marks). It is therefore possible that, like a number of other caricatures in the Art Institute’s collection, this drawing was once owned by Georges Dussueil, passed to his son upon his death in 1926, and was sold to Henri Cottereau at some point between March 14 and November 3, 1927. The number preceded by a D refers to drawings in the Monet catalogue raisonné; see Wildenstein, Claude Monet, vol. 5.\n\nAccording to Carter H. Harrison, “A brief statement of where and how I acquired the various items in the collection of drawings I have given to the Art Institute. . . . ,” Oct. 18, 1934, curatorial object file, Art Institute of Chicago.\n\n</section><section id=\"figures\">cat. 9 Caricature of Henri Cassinelli (“Rufus Croutinelli”), c. 1858.\n\nfig. 9.1 Detail of Caricature of Henri Cassinelli (“Rufus Croutinelli”) (c.1858) showing the delicate graphite modeling in the figure’s face. The Art Institute of Chicago, 1933.893.\n\nfig. 9.2 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:55-05:00",
    "timestamp": "2023-09-24T02:12:58-05:00"
}