{
    "id": 36705054629,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36705054629",
    "title": "Cat. 4  Caricature of a Man with a Big Cigar, 1855/56",
    "web_url": "https://publications.artic.edu/monet/reader/paintingsanddrawings/section/135476",
    "accession": "1933.890",
    "generic_page_id": 11,
    "artwork_id": 15809,
    "publication_title": "Monet Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135466,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Caricature of a Man with a Big Cigar  \n1855/56  \nBlack and red chalk, with touches of colored chalks, on blue wove paper (discolored to blue-gray), laid down on cream wove paper, laid down on blue wove paper; 598 × 385 mm (primary/secondary/tertiary supports)  \nThe Art Institute of Chicago, Mr. and Mrs. Carter H. Harrison Collection, 1933.890\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Claude Monet created Man with a Big Cigar using black and red chalk, with touches of white, pink, peach, yellow ocher, and dark-brown chalks on a slightly textured, blue wove paper that has discolored to blue-gray. The paper color provides a middle tone for the composition, with touches of white chalk used to create the man’s shirt and highlights on his shoes. It appears that the artist worked out the figure first with light, quick strokes of black chalk, followed by darker, broader lines to more fully establish the body. In this work, Monet experiments with color in the face of the figure. Various colors of pastel were used to carefully model the man’s face and to create passages of tone in his face and hair. Shadows were established in the figure’s body and hat using dark, thick strokes of black chalk.\n\nO.M. (recto, lower left corner, in black chalk).\n\nBlue-gray, moderately thick, slightly textured wove paper.\n\nNonuniform with many wood and fiber inclusions. Under magnification the fibers appear to be an amalgamation of dark-and light-blue fibers.\n\nEven.\n\n598 × 385 mm\n\nCream, moderately thick, slightly textured wove paper (estimated).\n\nBlue, moderately thick, slightly textured wove paper.\n\nNo artistic surface alterations or coatings are visible in normal conditions, under UV illumination, or under magnification. Under UV illumination, there is a pale-yellow visible-light fluorescence overall on the paper surface that is characteristic of a light gelatin surface sizing.\n\nThe composition was drawn using the tip of the black chalk to softly establish the outline and the form of the figure. Rather than developing the figure’s head in black chalk, the artist used various colored chalks (red, white, pink, peach, yellow ocher, and dark brown) to define the facial features. This is most clearly seen along the nose and ears of the subject, which lack a black chalk outline. The tip or edge of the colored chalks were used to draw diagonal strokes that give tonal effects. White chalk rendering the cigar smoke is visible under UV illumination.\n\nThe man’s body is executed with the tip or edge of the black chalk. Faint, gestural lines were used to create the initial form, over which darker, broader strokes were drawn. The pant legs are shaded in overall using the side of the chalk and do not have dark, broad outlines; dark strokes of the chalk were reserved to create shadows. The chair is faintly sketched in with dark strokes along the legs and back. The artist used touches of white chalk to highlight areas such as the figure’s collar, shirt, and shoes.\n\nThe composition was drawn directly onto the paper support. There is minor reworking along the back of the head. This area appears to have a faint amount of smudged black chalk embedded in the paper fibers, as seen under magnification, and the outline was brought nearer to the neck and jaw.\n\nNo fixatives or coatings are visible in normal conditions, under UV illumination, or under magnification.\n\nThe drawing is in very good condition. The paper has faded overall; it was once much bluer as evidenced by the large blue spot to the left of the sitter’s chest. There are a few golden-brown foxing spots throughout. There are no tears or losses noted. The sheet has several horizontal tightly repeating undulations along the left edge. There is a horizontal line running along the width of the sheet located 238 mm from the top edge. There is a small horizontal line, 139 mm long, just above the horizontal line that runs the width of the sheet. Folds or creases from the secondary or tertiary supports may have caused these two horizontal lines to be visible in the primary support.  \nDawn Jaros\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Alfred Dussueil (1878–1927), Paris.\n\nSold by Henri Cottereau, Paris, to Carter H. Harrison (1860–1953), Chicago, winter 1927–28.\n\nGiven by Carter H. Harrison to the Art Institute of Chicago, 1933.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, The Carter H. Harrison Memorial Exhibition, Nov. 19, 1954–Feb. 1, 1955, checklist no. 28.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Hugh Edwards, “The Caricatures of Claude Monet,” Bulletin of the Art Institute of Chicago 37, 1 (Jan. 1943), p. 71.\n\nRaymond Cogniat, Monet and His World (Viking, 1966), pp. 10 (ill.), 131.\n\nCharles Merrill Mount, Monet, A Biography (Simon &amp; Schuster, 1966), p. 396.\n\nPierre Georgel, “Monet, Bruyas, Vacquerie et le Panthéon Nadar,” Gazette des beaux-arts 72 (Dec. 1968), p. 331.\n\nDaniel Wildenstein, Claude Monet (Fratelli Fabbri, 1971), p. 93 (ill.), no. 54.\n\nRodolphe Walter, “Claude Monet as a Caricaturist: A Clandestine Apprenticeship,” trans. Eric Young, Apollo 103 (June 1976), p. 489.\n\nHarold Joachim and Sandra Haller Olsen, French Drawings and Sketchbooks of the Nineteenth Century, vol. 2 (University of Chicago Press, 1979), pp. 71–72, no. 4B7.\n\nDaniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 144, no. D490 (ill.).\n\nAnn Waldron, Claude Monet: First Impressions (Abrams, 1991), pp. 8 (ill.), 90.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Stamp  \nLocation: center  \nMethod: brown ink  \nContent: The Art / Institute of / Chicago\n\nMark  \nLocation: lower left edge  \nMethod: graphite  \nContent: 33.890\n\nPaper support characteristics identified.\n\nPaper mold characteristics identified.\n\nLight-yellow fluorescence observed throughout from the gelatin sizing. The white chalk from the smoking cigar is more visible.\n\nMedia type/application identified.\n\nThe image inventory compiles records of all known images of the artwork on file in the Imaging Department and in the conservation and curatorial files in the Department of Prints and Drawings at the Art Institute of Chicago (fig. 4.1).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Thicknesses and textures refer to samples provided in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nThicknesses and textures refer to samples provided in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nThicknesses and textures refer to samples provided in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nAccording to Daniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures; Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 144, no. D490 (ill.). Also according to the Durand-Ruel Archives, “Alfred Dussueil (174 boulevard Pereire) deposited at Durand-Ruel Paris seven 7 [sic] drawings ‘Portraits charge’ on 2nd February 1927, which were returned to him on 14th March 1927. However, we have no further information (no image, no dimensions); thus no possibility of identifying these drawings.” See Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Apr. 9, 2014, curatorial object file, Art Institute of Chicago. In short, of the ten caricatures in the Art Institute’s collection, it is impossible to determine which seven were previously owned by Dussueil.\n\nNevertheless, scholar Géraldine Lefebvre has confirmed that Alfred Dussueil was the second son of Le Havre collector, Georges Dussueil (1848–1926). See Géraldine Lefebvre to the Art Institute of Chicago, Feb. 3, 2014, curatorial object file, Art Institute of Chicago. Georges was a collector of modern art and a supporter of the Musée Malraux in Le Havre. In addition, Lefebvre reviewed the estate documents for Alfred Dussueil dated 1929 and found no mention of works of art, thereby supporting Wildenstein’s assertion. See Lefebvre to the Art Institute of Chicago, Mar. 31, 2014, curatorial object file, Art Institute of Chicago. Finally, the Caricature of Mario Uchard (cat. 5 [D499]) has a mostly illegible graphite inscription on the verso in the lower right, which might be “Al Dussueil” (see cat. 5; Inscriptions and Distinguishing Marks). As a result of this research, it is possible that this drawing, in addition to a number of other caricatures in the Art Institute’s collection, were once owned by Georges Dussueil, passed to his son upon his death in 1926, and sold to Henri Cottereau at some point between March 14 and November 3, 1927. The number preceded by a D refers to drawings in the Monet catalogue raisonné; see Wildenstein, <emem>Claude Monet, vol. 5.</emem>\n\nAccording to Carter H. Harrison, “A brief statement of where and how I acquired the various items in the collection of drawings I have given to the Art Institute. . . . ,” Oct. 18, 1934, curatorial object file, Art Institute of Chicago.\n\n</section><section id=\"figures\">cat. 4 Caricature of a Man with a Big Cigar, 1855/56.\n\nfig. 4.1 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:54-05:00",
    "timestamp": "2023-09-24T02:12:58-05:00"
}