{
    "id": 36702887113,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36702887113",
    "title": "Cat. 19  Cliff Walk at Pourville, 1882",
    "web_url": "https://publications.artic.edu/monet/reader/paintingsanddrawings/section/135468",
    "accession": "1933.443",
    "generic_page_id": 11,
    "artwork_id": 14620,
    "publication_title": "Monet Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135466,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Cliff Walk at Pourville  \n1882  \nOil on canvas; 66.5 × 82.3 cm (26 1/8 × 32 7/16 in.)  \nSigned and dated: Claude Monet 82 (lower right corner, in red paint)  \nThe Art Institute of Chicago, Mr. and Mrs. Lewis Larned Coburn Memorial Collection, 1933.443\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Painted from a cliff top—probably at Val Saint-Nicolas, located between Pourville and Dieppe—Cliff Walk at Pourville is one of nearly one hundred canvases that Monet painted along the coast of Normandy in 1882 (fig. 19.1). This cycle of works was part of the artist’s revived interest in painting the English Channel between the early and mid-1880s. Monet was certainly no stranger to the coast, as exemplified by his 1867 painting The Beach at Sainte-Adresse (fig. 19.2 [cat. 13] [W92]). But for much of the 1870s, he had been preoccupied with painting the sites and activities of the urban and suburban Parisian landscape in works such as The Artist’s House at Argenteuil (fig. 19.3 [cat. 15] [W284]) and Arrival of the Normandy Train, Gare Saint-Lazare (fig. 19.4 [cat. 16] [W441]). With his move to Vétheuil (about forty miles northwest of Paris) in 1878 and the death of his wife, Camille, in 1879, however, Monet shifted focus. He retreated from his depictions of the city and suburbs and began painting the terrain around Vétheuil, as well as a few still lifes—including the Art Institute’s Apples and Grapes (fig. 19.5 [cat. 17] [W546])—and numerous scenes of Normandy’s cliff-filled coastal sites and shorelines, especially at Fécamp, Dieppe, Pourville, Varengeville, and Étretat.\n\nDeparting from his home base in Poissy—where he had recently relocated with Alice Hoschedé (the wife of his former patron Ernest Hoschedé, whom he would marry in 1892, after her husband’s death) and their families—Monet visited the coast twice in 1882, from early February to mid-April and from mid-June to early October. Because most of the paintings from these trips feature similar subjects and titles, it is often difficult to definitively identify which canvases were produced during each trip. The bright summer sky and the inclusion of two female figures—often thought to be Alice and one of her daughters, or perhaps her two eldest daughters, Marthe and Blanche—suggest that Monet executed Cliff Walk during his second trip, when he brought Alice and their combined family with him.\n\nIn the paintings he created in the early 1880s in Normandy, Monet experimented with unique viewpoints (from both the top and the base of the cliffs) and the placement of the horizon line, creating compositions that challenged the conventional spatial construction of nineteenth-century French landscape paintings. Composed of three main zones—sky, water, and land—Cliff Walk has a certain flatness to it, but Monet achieved dynamism through his flickering brushwork, as well as the skewed diagonal created by the landmass at the bottom left and the two jutting lobes of land at the center and right. He provided limited suggestions of three-dimensionality by placing patches of dark shadows next to the bright, colorful cliff tops, recalling the way Japanese printmakers juxtaposed contrasting colors to indicate spatial recession.\n\nIt is well known that Monet was influenced by Japanese prints—he started his own collection of them in the 1850s or 1860s. Many elements of Cliff Walk—the juxtaposition of flat planes of contrasting color, the bird’s-eye point of view, the cropping of compositional elements along the edge of the picture frame, the sinuous winding edge of the cliff, and the inclusion of figures and boats to infuse a sense of scale and balance—bring to mind the woodblock prints of Katsushika Hokusai and Utagawa Hiroshige that were in his collection (see fig. 19.6) and were increasingly visible (and available) in Paris from the 1860s. Monet’s figure types in the painting also imply the influence of Japanese prints. In constructing his two female subjects, the artist suggested that the women are stylishly dressed, though they do not conform to the meticulous, fashion plate–inspired genre paintings of contemporaries like James Tissot or Alfred Stevens. Monet made his figures’ garments relatively illegible, recalling female figures—often encased in fabric and holding umbrellas—from Japanese prints.\n\nThe inclusion of the two figures in Cliff Walk at Pourville has resulted in significant art historical debate. In his treatment of Monet’s paintings depicting the coast of Normandy, Robert L. Herbert notes that only four of the land- and seascapes from this productive year show tourists, and further, that all four feature two women looking out over the water. In relation to this, Herbert assessed: “For Monet as for so many middle-class men, women at leisure characterized summertime generally and seashore vacations in particular. Here the two figures, small but conspicuous by their color and position, are intermediaries between ourselves and the scene; aware of these bourgeois women, we cannot picture ourselves alone. They help form a vacation picture in which all signs of work and city are absent; the two women and we look upon pleasure boating from an outlook marked only by exuberant growth and bright sunshine.”\n\nInstead of a depiction of the tourist experience, Richard Thomson has argued that Monet highlighted the natural grandeur and power of land, sea, and sky, thereby producing a “modern sublime.” In Cliff Walk, “the vulnerability of the tiny bourgeoises on the grimly shadowed crag plays up the sublime, and vicariously prompts our own reaction to that experience of being close to the edge.” Indeed, the way in which Monet integrated the two figures into the environment suggests that nature has swallowed them up. Unlike the Art Institute’s Beach at Sainte-Adresse (cat. 13), in which Monet clearly included the fishermen and tourist couple as a late addition, here he embedded the figures into the landscape, building them up at the same time as the other areas of the composition and incorporating them into the swirly vegetation on the cliff. It is difficult to tell where strokes of grass end and the fabric of the figures’ garments begins (fig. 19.7). However, it is impossible to ignore the fact that Monet did not depict nature as a fierce, dangerous opponent; sailboats leisurely float on the relatively calm water, and puffy white clouds fill the beautiful blue summer sky. The inclusion of the words promenade (“walk”) and falaise (“cliff”) in the painting’s title from early in its history heightens this ambiguity; the title at once evokes the natural landscape and the idea that it is something to be trod upon by civilization.\n\nDuring his 1882 trips, Monet typically painted two to five variations on a single motif. It is clear that he was already thinking of his coastal paintings of 1882 serially, an approach that he would fully realize in the three series that he executed between February 1896 and April 1897 and exhibited under the group title Falaises (Cliffs). Writing to his dealer, Paul Durand-Ruel, on March 25, 1882, Monet exclaimed that he did not wish to send the dealer a shipment of new canvases from Pourville until he could see the “series” all together.\n\nAs Virginia Spate has observed, Monet at this time particularly seems to have been experimenting with “‘pairs’ of landscapes with and without figures as if speculating on the difference made by the presence or absence of spectator figures.” Cliff Walk at Pourville and the related composition Edge of the Cliff at Pourville (fig. 19.8 [W757]) are suggestive of this. The paintings clearly depict the same site—distinguished by the two unusual rocky outcroppings at center and right. There are slight variations in Monet’s points of view—in the Art Institute’s painting, he seems to have pivoted a bit to his left, as evidenced by the more extreme cropping of the cliff at right and the greater expanse of the cliff top at bottom left. The major difference, however, is the inclusion of the figures in the Art Institute’s painting.\n\nIt is difficult—and perhaps unproductive—to assume the order in which Monet constructed this pair of paintings. Edge of the Cliff is slightly smaller—painted on a rotated no. 20 portrait (figure) canvas as opposed to a no. 25 portrait (figure). One wonders if the artist began with the smaller picture and worked his way up to the larger canvas to perhaps accentuate the horizontality or the legibility of the subject. Or was the smaller picture painted after the women had already walked along the edge of the cliff? Indeed, in Edge of the Cliff, one gets the haunting sense that there is an already trodden path composed of pinkish tones that follow the inverted S curve of the cliff line. A similar pairing can be seen in two other paintings executed during this summer, Edge of the Cliffs at Pourville (1882; private collection [W751]) and On the Cliff at Pourville (fig. 19.9 [W752]). Notably, Monet chose the former, the larger and more fully developed of this pair—also the one that included signs of human presence—to exhibit with Cliff Walk in the solo exhibition of his work at Durand-Ruel, Paris, in 1883.\n\nMonet’s omission and addition of specific elements in these paintings and his thoughtful selection of which paintings to include for exhibition suggest that he was meticulously crafting his land- and seascapes of the English Channel. Many scholars agree that Monet did not paint them quickly and spontaneously in one outdoor sitting. Instead, he labored over them, creating carefully arranged compositions. The artist himself acknowledged this; in a letter to Alice while on his first trip in 1882, he wrote that “most of my studies have had ten or twelve sessions, and several of them, twenty.”\n\nRecent technical examinations concur that Monet executed Cliff Walk at Pourville in multiple sessions. Transmitted-infrared imaging reveals that he originally started the painting as a significantly different composition. In an early stage, he laid in the horizon line almost four inches higher than the one that appears in the final composition (fig. 19.10). It is difficult to determine if this early horizon line—clearly visible at the left edge of the canvas—continues all the way to the right edge. One thing is certain, however: the legible section of this early horizon is not straight and precisely horizontal like that which separates sky and water in the final compositions of Cliff Walk and many other paintings from 1882. Rather, it ascends slightly from the left edge of the canvas toward the center.\n\nBecause it is difficult to determine the features of the early composition on the right-hand side and in the lower three-quarters of the canvas, it is challenging to imagine what viewpoint Monet was initially trying to capture. If he was on a cliff top, perhaps he first intended the composition to be similar to The Cliff at Varengeville, in which the distant cliffs ascend from the sea (fig. 19.11 [W806]). Indeed, there appear to be curved lines in the top-right half of Cliff Walk that may be indicative of the undulating cliff line dominating the right side of that painting. Or perhaps Monet was standing on the beach at the base of the cliff face, as in the two paintings from the same summer entitled The Church at Varengeville, Morning Effect (fig. 19.12 [W795] and fig. 19.13 [W794]). A composition like this might explain Monet’s inclusion of the higher, craggy horizon line and the active brushstrokes in the top half of the painting, which are also visible in the X-ray (fig. 19.14). Even more curious is that the canvas on which Cliff Walk was painted has a weave match with the aforementioned Apples and Grapes in the Art Institute’s collection; this suggests that the two now-discrete canvases were cut from the same bolt of fabric. Was this an unused canvas sitting around for some time in Monet’s studio or in the Paris shop of the color merchant H. Vieille &amp; E. Troisgros? Either scenario could be feasible, for the canvas stamp found on the verso of Cliff Walk dates to between 1879 and 1883.\n\nMonet also made changes to the final composition (see Technical Report). When he first laid in the present horizon line, he extended it farther to the right edge of the canvas (fig. 19.15). The sunlit portion of the cliff at right was added early on, before the sky was fully in place, suggesting that the artist always intended for the break between sky and water to be interrupted by part of the cliff top. But Monet amended this and other passages at a later time, after the first paint layer had dried. He tweaked the placement of the sailboats, removing some and adding others; IR (and visible light) shows that he also reduced the rocky outcropping—editing out a lobe that appears in the companion painting, Edge of the Cliff at Pourville—and added the shadowed area at right to achieve the correct balance (fig. 19.16).\n\nMonet’s “pairs” from 1882 such as Cliff Walk and Edge of the Cliff deserve continued attention. However finished the final composition may seem, the Art Institute’s painting reinforces that Monet’s works from Normandy in the early 1880s were part of a developmental phase. Struggling between two worlds, he was on the cusp of abandoning figure paintings for the rest of his career. While still incorporating human figures in Cliff Walk, he treated them less as modern Parisiennes and more as the abstracted characters from Japanese prints. This tension is manifest not only in the diverse scholarly interpretations the painting has received but also in its physical history.  \nGloria Groom and Jill Shaw\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Monet’s Cliff Walk at Pourville was painted on a pre-primed no. 25 portrait (figure) linen canvas. There is a stamp from the color merchant Vieille &amp; Troisgros on the verso of the canvas. The canvas exhibits a warp-thread match with Monet’s Apples and Grapes (cat. 17 [W546]), suggesting that the fabric for these paintings came from the same bolt of material. The ground layer is cream-colored and may consist of a double application. Technical examination has revealed that a different composition was begun on the canvas, although it does not appear to have been fully developed. The final painting has a rich, brush-marked surface with both wet-in-wet and wet-over-dry paint application, the latter suggesting that the painting was carried out in more than one session. The land, sea, and sky were established before the figures were incorporated. The artist then worked up all areas of the composition together. A variety of brushwork was used, ranging from smooth, opaque brushstrokes to more textural strokes of low impasto and finishing touches of local color that skip across the high points of the paint texture beneath. In the final stages, the artist made changes to the right cliff face and to some of the sailboats along the horizon.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 19.17).\n\nSigned and dated: Claude Monet 82 (lower right corner, in red paint, fig. 19.18). Most of the underlying paint was dry when the signature and date were applied, except for a few strokes of pale purplish-gray paint, which were probably added as final touches just before the painting was signed.\n\nFlax (commonly known as linen).\n\nWhen the painting was lined in 1972–73, the stretcher was replaced with one of slightly larger dimensions (see Conservation History). The original dimensions were approximately 65 × 81 cm, which corresponds to a no. 25 portrait (figure) standard-size stretcher, turned horizontally.\n\nPlain weave. Average thread count (standard deviation): 19.1V (0.4) × 20.0H (0.7) threads/cm; the vertical threads were determined to correspond to the warp and the horizontal threads to the weft. The painting shows a warp-thread match with Monet’s Apples and Grapes (cat. 17, Technical Report).\n\nThere is fairly regular cusping around all four edges. It appears to be more pronounced on the left and right sides.\n\nCurrent stretching: The current stretching dates to the 1972–73 treatment (see Conservation History). The canvas is attached with copper tacks spaced approximately 6–8 cm apart.\n\nOriginal stretching: Cusping in the canvas corresponds to the placement of the original tack holes, which are spaced approximately 6–7.5 cm apart. There are also three–six randomly placed pinholes on each tacking margin.\n\nCurrent stretcher: Four-membered redwood ICA spring stretcher dating to the 1972–73 treatment (see Conservation History).\n\nOriginal stretcher: The stretcher that preceded the 1972–73 treatment may have been the original. It is described in an undated report as five membered, including a vertical crossbar with butt-ended, mortise and tenon joints, ten keys, and the following dimensions: overall, 65.5 cm × 81.5 cm; outside depth, 2 cm; inside depth, 2 cm; width, 6.5 cm; distance from canvas position, 0.8 cm; and length of mortise, 5 cm.\n\nThere is a supplier’s stamp on the back of the original canvas. Before the painting was lined in 1973 (see Conservation History), a tracing of the stamp was made. The text (not completely legible) is contained within a palette shape: “[H.] VIEILLE E. TROISGROS [. . .] / 35 RUE DE LAVAL 35 / PARIS / COULEURS FINES / TOILES PANNEAUX (fig. 19.19).” The transmitted infrared image shows traces of the stamp, which is located on the midleft side of the back of the painting (fig. 19.20).\n\nNot determined, probably glue.\n\nThe ground layer extends to the edges of all four tacking margins, indicating that the canvas was cut from a larger piece of primed fabric, which was probably commercially prepared. The ground is relatively thick (60–125 µm) and may consist of a double application (fig. 19.21). When the cross section is viewed under ultraviolet (UV) light, the upper region of the ground exhibits a distinct fluorescence compared with the lower region (fig. 19.22). The backscattered electron (BSE) image shows the lower region to be slightly more compact and richer in lead white, as evidenced by its brighter white appearance (fig. 19.23). Several bubble holes were observed in the ground layer during microscopic examination of the painting.\n\nObserving the painting microscopically, the ground appears to be cream colored, with scattered red, black, and yellow particles (fig. 19.24).\n\nThe upper and lower regions of the ground were found to have the same composition. This consists of a mixture of primarily lead white and calcium carbonate (chalk) with traces of iron oxide red, iron oxide yellow, bone black, silicate minerals, alumina, and silica.\n\nNo underdrawing was observed with infrared reflectography (IRR) or microscopic examination.\n\nThe paint layer is fairly continuous throughout the composition, with the cream-colored ground layer visible in only a few localized areas through breaks in the brushstrokes, most notably at the lower corners (fig. 19.25). Brushwork unrelated to the final composition is clearly visible in the transmitted-infrared image (fig. 19.26), particularly in the upper half of the painting. This indicates that Monet initially planned a different landscape or seascape composition for the canvas. The earlier composition consists of strong directional strokes that delineate the major forms, but it does not appear to have been developed very far. Although the first composition is not easily discernible in the X-ray, its presence helps to explain the rather vigorous brushwork seen there, especially when compared with the final image (fig. 19.27). A distinct, three-lobed form, which does not correspond to the final image, is visible in transmitted infrared (IR) in the lower-left quadrant of the painting (fig. 19.28); however, it is unclear what this form represents.\n\nIn the final composition, the three main areas—sky, sea, and cliff—were worked up simultaneously. The earliest paint layers in each area seem to consist of more subdued colors than those used in the upper layers. The sky has a pale blue-gray underlayer that is visible intermittently along the horizon line and is used for the light-gray tones of the clouds (fig. 19.29). Areas around the edges of the clouds, where this underlayer is left exposed, represent some of the more translucent passages of paint application (fig. 19.30). The artist then applied thicker strokes of lead white paint, subtly toned with traces of cobalt blue and vermilion, to further build up the clouds. The more intense blue paint in the upper part of the sky was applied around the clouds, coming up over their edges in places (fig. 19.31). The sea was painted in with a pale greenish-gray hue, which remains readily evident through the network of individual strokes applied over it (fig. 19.32). In contrast, the dense brushwork of the grassy cliff top makes it difficult to discern the earliest layers in that area of the composition. Small glimpses suggest that the underpainting is more variable there than in the sky and water: a thin, dull green paint was observed in some places (fig. 19.33), and a pale pinkish-beige appeared in others. The presence of an overall underpainting layer in the sky and water is somewhat unusual when compared with other Monet paintings studied for this project and may have been applied to cover the earlier composition in the areas where it was most developed before the artist began the final composition. Both the sea and the cliffs were built up using individual touches of color, applied in roughly horizontal, curving strokes for the waves and more randomly oriented strokes in the wind-swept grass. In these areas, the artist made use of low-impasto brushwork and light strokes that skip across the high points of the underlying texture (fig. 19.34, fig. 19.35), a combination that helps to create a sense of depth and movement. Monet often picked up two or more colors on his brush that he laid onto the canvas in strokes of unmixed color. The two figures seem to have been added after the elements of the landscape were already established in the initial painting stage (fig. 19.36). Several places around the edges of the figures show that the underlying layers of the cliff, water, and sky were already dry when the figures were painted (fig. 19.37). The figures and the landscape elements were then all worked up simultaneously. The garments consist of a thick buildup of strokes applied wet-in-wet, but with little actual blending of colors on the canvas (fig. 19.38). Some of the final strokes of the grass and figures were applied back and forth, wet-in-wet, blurring the boundary between them.\n\nAt an earlier stage of the painting of the final composition, the horizon line extended farther to the right edge of the canvas (fig. 19.39). The shadowed area of the cliff at right was a later addition to the composition. Where there are small losses and gaps in the dark-brown paint of the shadow, pale shades of pink, green, blue, and cream relating to the water and sky are visible (fig. 19.40). Tiny areas of interlayer cleavage suggest that the underlying layers were at least surface dry when the paint of the cliff shadow was applied on top, resulting in poor adhesion between the layers. The compositional change could indicate that the artist altered his viewpoint after beginning the painting, or the revision may have been an aesthetic decision. The adjacent sunlit portion of the cliff at the far right, however, seems to have been part of the composition from early on. The paint in this area is fairly continuous, with few breaks in the brushwork, but where it is visible (mainly along the left edge), only the pale-gray underpainting of the sky, and not the more intense blue of the finished sky, continues underneath the cliff (fig. 19.41). This suggests that the extreme right part of the cliff was in place before the sky was fully developed. A small modification was made at the upper-left contour of the right cliff face, where it originally bulged farther to the left (fig. 19.42). This was then painted over with blue paint from the sky. The still-wet dark-green and brown paint from the cliff was probably wiped away first, as only traces are visible through the thin blue paint (fig. 19.43).\n\nThe artist also made some changes to the small sailboats, modifying them at different stages of the painting process. Between the heads of the two women and just in front of the white-sailed boat on the far right, short brushstrokes rich in lead white below the surface suggest that two additional sailboats were originally included in these areas and then subsequently painted out (fig. 19.44). The white-sailed boat on the far right of the finished painting (fig. 19.45) was added before the application of the intense blue of the water that covers part of the large sail, whereas the boat on the far left was added last, after the water was completed (fig. 19.46), further demonstrating the back-and-forth nature of the painting process.\n\nBrushes, including 1.0 and 1.5 cm wide, flat ferrule (based on width and shape of brushstrokes) and possibly smaller brushes for finer details. There are several brush hairs embedded in the paint layer.\n\nAnalysis indicates the presence of the following pigments: lead white, chrome yellow, cadmium yellow, cobalt blue (fig. 19.47), ultramarine blue, viridian, emerald green, vermilion, and red lake. UV examination of the painting surface indicates the use of red lake in the grass, the costumes, and the signature.\n\nOil (estimated).\n\nThe painting is currently unvarnished. It has a soft, subtly variable surface depending on the qualities of the paint application. The synthetic varnish applied in 1973 was removed in 2011; it is not known when the natural-resin varnish, which was removed in 1973, was applied (see Conservation History).\n\nIn 1972–73 yellowed varnish and overpaint were removed. The canvas was wax-resin lined and restretched on a new ICA spring stretcher. The surface was coated with polyvinyl acetate (PVA) AYAA, and inpainting was carried out at small losses and around the edges. A spray coat of methacrylate resin L-46 was applied, followed by a final coating of AYAA.\n\nIn 2011 the synthetic varnish layers were removed along with residues from an earlier natural-resin varnish. The painting was left unvarnished. Fills from a previous treatment were left intact around the edges, and, where necessary, new fills were added and existing fills leveled or textured. Small losses were inpainted.\n\nThe work is in good condition overall. The canvas is wax-resin lined. It is flat and stretched taut on an ICA spring stretcher. The paint layer is in good condition, with only a few tiny paint losses and localized interlayer cleavage in the cliff shadow and sky at right. All areas are secure. There are several brush hairs embedded in the paint. Slight flattening and moating around areas of low impasto are probably due to the lining procedure. There is a general network of light mechanical cracks over the paint surface and areas of fine drying cracks in the dark shadows of the cliffs. Light stretcher-bar cracks are visible, most notably on the left side and over the area of the original vertical crossbar. There are series of tiny splatters running horizontally across the upper sky, midway down the water on the left side, and near the lower left corner. These have etched slightly into the paint, causing matte brown discolorations. These small spots have been inpainted, along with areas of loss and abrasion at the original foldovers. The painting is currently unvarnished.  \nKimberely Muir\n\nCurrent frame (installed by Apr. 6, 1932): The frame is not original to the painting. It is a French, early-twentieth-century, Durand-Ruel, Régence Revival, ogee frame with cast corner and center cartouches on a crosshatched bed with leaf–tip-and-shell sight molding. The frame has both water and oil gilding; the scotia sides are gold-toned silver leaf. Red bole was used on the perimeter molding, the scotia sides, the foliate ornament on the ogee and the sight molding, and the liner. A red-orange bole was used on the sanded frieze and the fillets. No bole was applied to the crosshatched ogee bed between the foliate ornament. The frame has a glued pine substrate with a cast plaster face and is mitered and nailed at the corners. The back of the frame has been planed flat, a back frame was glued on, and all of the wood surfaces were painted, removing all construction history and provenance. The molding, from perimeter to interior, is fillet with stylized dovetail pierced egg-and-flower outer molding; scotia side; ogee face with a cast crosshatched bed and corner and center foliate and floral cartouches with cabochon centers on a double-lined diamond bed with punched centers; sanded front frieze bordered with a fillet; ogee stylized egg-and-dart molding with floral motif; and an independent fillet liner with a cove sight (fig. 19.48, fig. 19.49, and fig. 19.50).\n\nPrevious frame: A photograph of the painting in the 1905 Durand-Ruel exhibition at the Grafton Galleries, London, shows the painting framed in a Durand-Ruel Louis XVI Revival frame with burnished ribbon-and-stave moldings.  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by [unknown] to Hayes, by Mar. 1, 1883.\n\nAcquired by Hermann Kapferer, Paris, by July 17, 1888.\n\nSold by Hermann Kapferer, Paris, to Durand-Ruel, Paris, July 17, 1888, for 1,200 francs.\n\nPossibly sold by Durand-Ruel, Paris, to Mrs. Lewis Larned (Annie Swan) Coburn, Chicago, by Apr. 26, 1928.\n\nBequeathed by Mrs. Lewis Larned (Annie Swan) Coburn (died 1932), Chicago, to the Art Institute of Chicago, 1933.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Galeries Durand-Ruel, Exposition des oeuvres de Claude Monet, Mar. 1–25, 1883, cat. 20, as Promenade sur la Falaise. Appartenant à M. Hayes.\n\nLondon, Dowdeswell and Dowdeswell, Paintings, Drawings and Pastels by Members of “La Société des Impressionnistes,” Apr.–July 1883, cat. 32, as Promenade sur la falaise.\n\nPossibly Weimar, Permanenten Ausstellung für Kunst und Kunstgewerbe, c. June 1–c. Dec. 12, 1890, as Strand von Pourville.\n\nBrussels, Libre Esthétique, Exposition des peintres Impressionnistes, Feb. 25–Mar. 29, 1904, cat. 109, as Falaises de Dieppe. Appartient à M. Durand-Ruel.\n\nLondon, Grafton Galleries, Pictures by Boudin, Cézanne, Degas, Manet, Monet, Morisot, Pissarro, Renoir, Sisley Exhibited by Messrs. Durand-Ruel &amp; Sons, of Paris, at the Grafton Galleries, 8 Grafton Street, London, Jan.–Feb. 1905, cat. 157, as The Walk on the Cliffs. 1882.\n\nManchester City Art Gallery, Exhibition of Modern French Paintings, Winter 1907–08, cat. 78, as The Cliffs, Pourville (1882).\n\nParis, Durand-Ruel, Exposition de paysages par Claude Monet et Renoir, May 18–June 6, 1908, cat. 33, as Promenade sur la falaise—1882.\n\nParis, Galeries Durand-Ruel, Tableaux par Claude Monet, Mar. 2–28, 1914, cat. 30, as Promenade sur la falaise. 1882.\n\nArt Institute of Chicago, Exhibition of the Mrs. L. L. Coburn Collection: Modern Paintings and Watercolors, Apr. 6–Oct. 9, 1932, cat. 22 (ill.).\n\nArt Institute of Chicago, “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, May 23–Nov. 1, 1933, cat. 295. (fig. 19.51)\n\nArt Institute of Chicago, “A Century of Progress”: Loan Exhibition of Paintings and Sculpture for 1934, June 1–Oct. 31, 1934, cat. 214.\n\nArt Institute of Chicago, The Paintings of Claude Monet, Apr. 1–June 15, 1957, no cat.\n\nArt Institute of Chicago, Paintings by Monet, Mar. 15–May 11, 1975, cat. 55 (ill.).\n\nAlbi, Musée Toulouse-Lautrec, Trésors impressionnistes du Musée de Chicago, June 27–Aug. 31, 1980, cat. 12 (ill.).\n\nLos Angeles County Museum of Art, A Day in the Country: Impressionism and the French Landscape, June 28–Sept. 16, 1984, cat. 117 (ill.); Art Institute of Chicago, Oct. 23, 1984–Jan. 6, 1985; Paris, Galeries Nationales d’Exposition du Grand Palais, as L’impressionnisme et le paysage français, Feb. 4–Apr. 22, 1985.\n\nCanberra, National Gallery of Australia, Monet and Japan, Mar. 9–June 11, 2001, cat. 13 (ill.); Perth, Art Gallery of Western Australia, July 7–Sept. 16, 2001.\n\nTokyo, Seiji Togo Memorial Yasuda Kasai Museum of Art, loan exchange, Oct. 12, 2001–June 12, 2002.\n\nEdinburgh, Royal Scottish Academy, Monet: The Seine and the Sea, 1878–1883, Aug. 6–Oct. 26, 2003, cat. 65 (ill.).\n\nArt Institute of Chicago, Seurat and the Making of “La Grande Jatte,” June 19–Sept. 19, 2004, cat. 96 (ill.).\n\nFine Arts Museums of San Francisco, Monet in Normandy, June 17–Sept. 17, 2006, cat. 30 (ill.); Raleigh, North Carolina Museum of Art, Oct. 15, 2006–Jan. 14, 2007; Cleveland Museum of Art, Feb. 18–May 20, 2007.\n\nParis, Galeries Nationales du Grand Palais, Claude Monet, 1840–1926, Sept. 22, 2010–Jan. 24, 2011, cat. 62 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Dowdeswell and Dowdeswell and Société des Impressionnistes, Catalogue of Paintings, Drawings and Pastels by Members of “La Société des impressionnistes,” exh. cat. (Dowdeswell and Dowdeswell, 1883) p. 11, cat. 32.\n\nGaleries Durand-Ruel, Catalogue de l’exposition des oeuvres de Claude Monet, exh. cat. (Galeries Durand-Ruel, 1883), p. 2, cat. 20.\n\nGeorges Lecomte, L’art impressionniste d’après la collection privée de M. Durand-Ruel (Chamerot et Renouard, 1892), pp. 246–47.\n\nOctave Maus, Exposition des peintres impressionnistes, exh. cat. (Libre Esthétique, 1904), p. 40, cat. 109.\n\nTheodore Duret, “Claude Monet und der Impressionismus,” Kunst und Künstler (Mar. 1904), p. 245 (ill.).\n\nAndré Mellerio, “Correspondance de Belgique: Exposition des peintres impressionnistes à la ‘Libre Esthétique,’” La chronique des arts et de la curiosité 13 (Mar. 26, 1904), p. 104.\n\nDurand-Ruel &amp; Sons and Grafton Galleries, Pictures by Boudin, Cézanne, Degas, Manet, Monet, Morisot, Pissarro, Renoir, Sisley Exhibited by Messrs. Durand-Ruel &amp; Sons, of Paris, at the Grafton Galleries, 8 Grafton Street, London, exh. cat. (Strangeways and Sons, 1905), p. 15, cat. 157.\n\nDurand-Ruel and Sons, A Selection from the Pictures by Boudin, Cézanne, Degas, Manet, Monet, Morisot, Pissarro, Renoir, Sisley Exhibited by Messrs. Durand-Ruel and Sons, of Paris, at the Grafton Galleries, 8, Grafton Street, London, 1905 (Durand-Ruel and Sons, 1905), p. 23, cat. 157 (ill.).\n\nManchester City Art Gallery, Handbook to the Exhibition of Modern French Paintings, exh. cat. (Taylor, Garnett, Evans, 1907), p. 18, cat. 78.\n\nGaleries Durand-Ruel, Paris, Exposition de paysages par Claude Monet et Renoir, exh. cat. (Galeries Durand-Ruel, 1908), cat. 33.\n\nÉdouard Sarradin, “Notes d’art: Paysages de Claude Monet et de Renoir,” Journal des débats politiques et littéraires 120, 143 (May 23, 1908), p. 3.\n\nCharles Louis Borgmeyer, “The Master Impressionists,” Fine Arts 28, 6 (June 1913), p. 328 (ill.).\n\nGalerie Durand-Ruel, Paris, Tableaux par Claude Monet, exh. cat. (Imp. de l’Art, 1914), cat. 30.\n\nArsène Alexandre, Claude Monet (Bernheim-Jeune, 1921), p. 78.\n\nGustave Geffroy, Claude Monet: Sa vie, son temps, son oeuvre (G. Crès, 1922), p. 107.\n\nMadeleine Octave Maus, “Exposition des peintres impressionnistes,” in Trente années de lutte pour l’art, 1884–1914 (Librairie l’Oiseau Bleu, 1926), p. 324.\n\nArt Institute of Chicago, Exhibition of the Mrs. L. L. Coburn Collection: Modern Paintings and Watercolors, exh. cat. (Art Institute of Chicago, 1932), pp. 19, no. 22; 48, no. 22 (ill.).\n\nDaniel Catton Rich, “The Mrs. L. L. Coburn Collection,” in Art Institute of Chicago, Exhibition of the Mrs. L. L. Coburn Collection: Modern Paintings and Watercolors, exh. cat. (Art Institute of Chicago, 1932), p. 7.\n\nDaniel Catton Rich, “The Bequest of Mrs. L. L. Coburn,” Bulletin of the Art Institute of Chicago 26, 6 (Nov. 1932), pp. 66, 68.\n\nArt Institute of Chicago, Catalogue of “A Century of Progress”: Exhibition of Paintings and Sculpture; Lent from American Collections, ed. Daniel Catton Rich, 3rd ed., exh. cat. (Art Institute of Chicago, 1933), p. 43, cat. 295.\n\nArt Institute of Chicago, Catalogue of “A Century of Progress”: Exhibition of Paintings and Sculpture, 1934, ed. Daniel Catton Rich, exh. cat. (Art Institute of Chicago, 1934), p. 37, cat. 214.\n\nArt Institute of Chicago, “The United States Now an Art Publishing Center,” Bulletin of the Art Institute of Chicago 36, 2 (Feb. 1942), p. 30.\n\nCharles Fabens Kelley, “Cliff Walk, by Monet,” Christian Science Monitor (Dec. 18, 1935) (ill.).\n\nOscar Reuterswärd, Monet: En konstnärshistorik (Bonniers, 1948), p. 284.\n\nArt Institute of Chicago, An Illustrated Guide to the Collections of the Art Institute of Chicago (Art Institute of Chicago, 1956), p. 34.\n\nArt Institute of Chicago, “Homage to Claude Monet,” Art Institute of Chicago Quarterly 51, 2 (Apr. 1, 1957), p. 24.\n\nArt Institute of Chicago, “Chronology,” Art Institute of Chicago Quarterly 51, 2 (Apr. 1 1957), p. 29 (ill.).\n\nArt Institute of Chicago, “Catalogue,” Art Institute of Chicago Quarterly 51, 2 (Apr. 1, 1957), p. 33.\n\nWilliam C. Seitz, Claude Monet (Abrams, 1960), pp. 30; 116–17 (ill.).\n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1961; reissue, 1968), p. 319.\n\nYvon Taillandier, Monet, trans. A. P. H. Hamilton (Crown, [1963]), p. 59 (ill.).\n\nFrederick A. Sweet, “Great Chicago Collectors,” Apollo 84, 55 (Sept. 1966), p. 203.\n\nLuigina Rossi Bortolatto, L’opera completa di Claude Monet, 1870–1889, Classici dell’arte 63 (Rizzoli, 1972), pp. 16; 49, pl. 33; 103, cat. 230 (ill.).\n\nDenis Rouart, “Apparences et reflets,” in Denis Rouart and Jean-Dominique Rey, Monet, nymphéas, ou Les miroirs du temps, with a cat. rais. by Robert Maillard (Hazan, 1972), p. 26. Translated by David Radzinowicz as “Appearances and Reflections,” in Monet, Water Lilies: The Complete Series, rev. ed., with a cat. rais. by Julie Rouart with Camille Sourisse (Flammarion/Rizzoli, 2008), p. 25.\n\nM. P., “Beeline,” Chicago Daily News, Aug. 27, 1973, p. 16 (detail).\n\nSusan Wise, “An Exhibition of Paintings by Claude Monet,” Midwest Museum Conference of the American Association of Museums: Quarterly 35, 1 (Winter 1974–75), p. 9 (ill.).\n\nSusan Wise, ed., Paintings by Monet, exh. cat. (Art Institute of Chicago, 1975), p. 109, cat. 55 (ill.).\n\nGuy Hubbard and Mary J. Rouse, Art: Discovering and Creating (Benefic, 1977), pp. 22 (ill.), 81 (ill.).\n\nJ. Patrice Marandel, “New Installation of Earlier Paintings,” Bulletin of the Art Institute of Chicago 73, 1 (Jan.–Feb. 1979), p. 15 (ill.).\n\nBrian Petrie, Claude Monet: The First of the Impressionists (Phaidon, 1979), pp. 58; 61, pl. 50.\n\nDaniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 2, Peintures, 1882–1886 (Bibliothèque des Arts, 1979), pp. 78; 79, cat. 758 (ill.).\n\nMusée Toulouse-Lautrec and Art Institute of Chicago, Trésors impressionnistes du Musée de Chicago, exh. cat. (Musée Toulouse-Lautrec, 1980), pp. 32, no. 12 (ill.); 67.\n\nWilliam C. Seitz, Monet: 25 Masterworks (Abrams, 1982), pp. 44–45 (ill.).\n\nAndrea P. A. Belloli, ed., A Day in the Country: Impressionism and the French Landscape, exh. cat. (Los Angeles County Museum of Art, 1984), p. 364.\n\nSylvie Gache-Patin and Scott Schaefer, “Impressionism and the Sea,” in A Day in the Country: Impressionism and the French Landscape, ed. Andrea P. A. Belloli, exh. cat. (Los Angeles County Museum of Art, 1984), pp. 272 (detail); 276; 284; 286, no. 117 (ill.); 288; 290. Translated as “La mer,” in Réunion des Musées Nationaux, L’impressionnisme et le paysage français, exh. cat. (Réunion des Musées Nationaux, 1985), pp. 295; 306–07, no. 117 (ill.).\n\nRobert Rosenblum and H. W. Janson, Nineteenth-Century Art (Abrams, 1984), pp. 400, fig. 321; 401.\n\nMarcel Roethlisberger, “A Panoramic View by Claude Lorrain,” Art Institute of Chicago Museum Studies 11, 2 (Spring 1985), p. 115, n. 31.\n\nJohn House, Monet: Nature into Art (Yale University Press, 1986), p. 185, pl. 228.\n\nRichard R. Brettell, French Impressionists (Art Institute of Chicago/Abrams, 1987), pp. 74–75 (detail), 76 (ill.), 118.\n\nRobert L. Herbert, Impressionism: Art, Leisure, and Parisian Society (Yale University Press, 1988), pp. 299; 300, fig. 305.\n\nDavid Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), p. 109, fig. 52.\n\nRodolphe Rapetti, Monet (Anaya/Giorgio Mondadori, 1990), p. 62, pl. 40. Translated by Richard Crevier as Monet, Masters’ Gallery (Arch Cape/Outlet Book, 1990), p. 62, pl. 40.\n\nKarin Sagner-Düchting, Claude Monet, 1840–1926: Ein Fest für die Augen (Benedikt Taschen, 1990), pp. 125, 127 (ill.). Translated by Karen Williams as Claude Monet, 1840–1926: A Feast for the Eyes (Taschen, 2004), pp. 125, 127 (ill.).\n\nBernard Denvir, Impressionism: The Painters and the Paintings (Studio Editions, 1991), pp. 134; 136, pl. 123.\n\nMichael Howard, ed., The Impressionists by Themselves: A Selection of Their Paintings, Drawings and Sketches with Extracts from Their Writings (Conran Octopus, 1991), pp. 255 (ill.), 320.\n\nFrank Milner, Monet (Mallard, 1991), pp. 19, 78–79 (ill.).\n\nSylvie Patin, Monet: “Un oeil . . . mais, bon Dieu, quel oeil!” (Gallimard/Réunion des Musées Nationaux, 1991), p. 81 (ill.). Translated by Anthony Roberts as Monet: The Ultimate Impressionist (Abrams, 1993), p. 81 (ill.).\n\nSophie Fourny-Dargère, Monet, Profils de l’art (Chêne, 1992), pp. 100–101, fig. 2.\n\nScott Reyburn, Monet (Medici Society, 1992), cover (ill.).\n\nVirginia Spate, Claude Monet: Life and Work (Rizzoli, 1992), pp. 154; 156; 158–59, ill. 177.\n\nMarianne Alphant, Claude Monet: Une vie dans le paysage (Hazan, 1993), p. 334.\n\nChristoph Heinrich, Claude Monet, 1840–1926 (Benedikt Taschen, 1993), pp. 51 (ill.), 95.\n\nArt Institute of Chicago, Treasures of 19th- and 20th-Century Painting: The Art Institute of Chicago, with an introduction by James N. Wood (Art Institute of Chicago/Abbeville, 1993), p. 89 (ill.).\n\nRobert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), pp. 45, fig. 49; 46–47 (detail); 135.\n\nHenri Lallemand, Monet: Impressions of Light (Todtri, 1994), pp. 85, 101 (ill.).\n\nSteven Z. Levine, Monet, Narcissus, and Self-Reflection: The Modernist Myth of the Self (University of Chicago Press, 1994), pp. 30, 33.\n\nDenis Thomas, Monet on Location (Regency House, 1994), p. 49 (ill.).\n\nRichard Thomson, Monet to Matisse: Landscape Painting in France, 1874–1914, exh. cat. (National Galleries of Scotland, 1994), p. 164, n. 10.\n\nAndrew Forge, Monet, Artists in Focus (Art Institute of Chicago, 1995), pp. 25; 28; 71 (detail); 78, pl. 7; 107.\n\nJohn Russell Taylor, Claude Monet: Impressions of France, From Le Havre to Giverny (Collins &amp; Brown, 1995), p. 91 (ill.).\n\nDaniel Wildenstein, Monet, or The Triumph of Impressionism, cat. rais., vol. 1 (Taschen/Wildenstein Institute, 1996), pp. 179; 180–81 (detail).\n\nDaniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), pp. 282, cat. 758 (ill.); 283–84.\n\nAnne-Marie Bergeret-Gourbin, Monet: La Normandie (Herscher, 1997), pp. 48–49 (ill.).\n\nCarla Rachman, Monet, Art and Ideas (Phaidon, 1997), pp. 160–61, fig. 107.\n\nSusanne Weiss, Claude Monet: Ein distanzierter Blick auf Stadt und Land, Werke 1859–1889 (Reimer, 1997), pp. 153; 264, fig. 58.\n\nJames Henry Rubin, Impressionism, Art and Ideas (Phaidon, 1999), pp. 92–93, fig. 50 (detail); 128–29, fig. 76; 306; 307.\n\nHendrik Ziegler, “‘Klein Paris’ in Weimar,” in Aufstieg und Fall der Moderne, ed. Rolf Bothe and Thomas Föhl, exh. cat. (Hatje Cantz, 1999), pp. 18, fig. 3; 19; 28.\n\nArt Institute of Chicago, Impressionism and Post-Impressionism in the Art Institute of Chicago, selected by James N. Wood (Art Institute of Chicago/Hudson Hills, 2000), p. 74 (ill.).\n\nMaria Teresa Benedetti, Monet: I luoghi (Giunti, 2001), p. 26 (ill.).\n\nNational Gallery of Australia, Monet and Japan, exh. cat. (National Gallery of Australia/University of Washington Press, 2001), pp. 90, cat. 13 (ill.); 195.\n\nKarin Sagner-Düchting, “Monet’s Late Work from the Vantage Point of Modernism,” in Monet and Modernism, ed. Karin Sagner-Düchting, exh. cat. (Prestel, 2001), p. 25.\n\nKarin Sagner-Düchting, “Les Falaises—Coastal Paintings,” in Monet and Modernism, ed. Karin Sagner-Düchting, exh. cat. (Prestel, 2001), pp. 47, 50 (ill.).\n\nNorio Shimada and Keiko Sakagami, Kurōdo Mone meigashū: Hikari to kaze no kiseki [Claude Monet: 1881–1926], vol. 2 (Nihon Bijutsu Kyōiku Sentā, 2001), pp. 14, no. 147 (ill.); 188.\n\nVirginia Spate and David Bromfield, “A New and Strange Beauty: Monet and Japanese Art,” in National Gallery of Australia, Monet and Japan, exh. cat. (National Gallery of Australia/University of Washington Press, 2001), p. 33 (ill.).\n\nAngus Trumble, “Canberra and Perth, Monet and Japan,” <cite>Burlington Magazine </cite>143, 1181 (Aug. 2001), pp. 522; 523, fig. 78.\n\nHendrik Ziegler, Die Kunst der Weimarer Malerschule: Von der Pleinairmalerei zum Impressionismus (Böhlau, 2001), pp. 182–83.\n\nMichael Clarke and Richard Thomson, Monet: The Seine and the Sea, 1878–1883, exh. cat. (National Galleries of Scotland, 2003), pp. 136, cat. 65 (ill.); 137.\n\nAnne L. Cowe, “Claude Monet: A Chronology 1878–1883,” in Michael Clarke and Richard Thomson, Monet: The Seine and the Sea, 1878–1883, exh. cat. (National Galleries of Scotland, 2003), p. 171.\n\nGuy Cogeval et al., Édouard Vuillard, exh. cat. (National Gallery of Art, Washington, D.C., 2003), pp. 440, fig. 1; 441.\n\nDebra N. Mancoff, Monet: Nature into Art (Publications International, 2003), pp. 52–54 (ill.).\n\nRichard Thomson, “Looking to Paint: Monet 1878–1883,” in Michael Clarke and Richard Thomson, Monet: The Seine and the Sea, 1878–1883, exh. cat. (National Galleries of Scotland, 2003), pp. 14–15 (detail); 31.\n\nRobert L. Herbert et al., Seurat and the Making of “La Grande Jatte,” exh. cat. (Art Institute of Chicago/University of California Press, 2004), pp. 57; 58–59, cat. 96 (ill.); 62; 276.\n\nMadeleine Korn, “Exhibitions of Modern French Art and Their Influence on Collectors in Britain, 1870–1918: The Davies Sisters in Context,” Journal of the History of Collections 16, 2 (2004), pp. 199; 200, fig. 7.\n\nIsabelle Cahn, L’impressionnisme, ou L’oeil naturel, L’aventure de l’art (Chêne, 2005), pp. 160–61 (detail), 215 (ill.), 222.\n\nFrances Fowle, “Making Money out of Monet: Marketing Monet in Britain, 1870–1905,” in Monet and French Landscape: Vétheuil and Normandy, ed. Frances Fowle (National Galleries of Scotland, 2006), p. 145.\n\nAdrian Lewis, “Reading Monet’s Garden at Vétheuil (1881) Radically,” in Frances Fowle, ed., Monet and French Landscape: Vétheuil and Normandy (National Galleries of Scotland, 2006), p. 43, pl. 11.\n\nRobert L. Herbert, “Monet’s Neo-Romantic Seascapes, 1881–1886,” in Monet and French Landscape: Vétheuil and Normandy, ed. Frances Fowle (National Galleries of Scotland, 2006), p. 75.\n\nHeather Lemonedes, Lynn Federle Orr, and David Steel, Monet in Normandy, exh. cat. (Fine Arts Museums of San Francisco/North Carolina Museum of Art/Cleveland Museum of Art, 2006), pp. 89; 104–07, cat. 30 (ill.), fig. 52; 158; 184.\n\nAnna Gruetzner Robins, “‘Slab of Pink and Lumps of Brown’: The Critical Reaction to the Exhibition of a Monet Grainstack Painting in Britain in 1893,” in Monet and French Landscape: Vétheuil and Normandy, ed. Frances Fowle (National Galleries of Scotland, 2006), p. 161.\n\nNorio Shimada, Claude Monet, Great Masters of Western Art 1 (Shogakukan, 2006), p. 73 (ill.).\n\nNathalia Brodskaïa, Impressionism, trans. Rebecca Brimacombe and Richard Swanson (Parkstone, 2007), p. 93 (ill.).\n\nEric M. Zafran, “Monet in America,” in Wildenstein and Co., Claude Monet (1840–1926): A Tribute to Daniel Wildenstein and Katia Granoff, exh. cat. (Wildenstein, 2007), p. 127.\n\nCaroline Durand-Ruel Godfroy, “Paul Durand-Ruel and Renoir: 47 Years of Friendship,” in Sounjou Seo et al., Renoir: Promise of Happiness, exh. cat. (Seoul Museum of Art, 2009), pp. 163 (ill.), 165 (ill.).\n\nSusie Hodge, Monet: His Life and Works in 500 Images (Lorenz, 2009), p. 181 (ill.).\n\nGloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Age of French Impressionism: Masterpieces from the Art Institute of Chicago, rev. and expanded ed. (Art Institute of Chicago/Yale University Press, 2010; repr. 2013), p. 118, cat. 57 (ill.).\n\nSégolène Le Men, Monet (Citadelles &amp; Mazenod, 2010), pp. 226–27, ill. 184; 229; 235.\n\nRéunion des Musées Nationaux, Claude Monet, 1840–1926, exh. cat. (Réunion des Musées Nationaux/Musée d’Orsay, 2010), p. 184, cat. 62 (ill.).\n\nRichard Thomson, “La côte normande dans les années 1880,” in Réunion des Musées Nationaux, Claude Monet, 1840–1926, exh. cat. (Réunion des Musées Nationaux/Musée d’Orsay, 2010), p. 176.\n\nHendrik Ziegler, “Produktive Begegnungen: Die Weimarer Malerschule und der französische Impressionismus,” in Klassik Stiftung Weimar, Hinaus in die Natur!: Barbizon, die Weimarer Malerschule und der Aufbruch zum Impressionismus, ed. Gerda Wendermann, exh. cat. (Kerber, 2010), p. 228.\n\nStephen Shore, “Form and Pressure,” Aperture 205 (Winter 2001), p. 46 (ill.), 47.\n\nClaire Maingon, “Le néo-impressionnisme: Reflet ou anti-reflet de l’impressionnisme?,” in Réunion des Musées Nationaux, Eblouissants reflets: Cent chefs-d’oeuvre impressionnistes (Réunion des Musées Nationaux/Musées de la Ville de Rouen, 2013), pp. 59, fig. 38; 60.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inventory number  \nStock Durand-Ruel Paris 995  \nPromenade sur la falaise, Pourville  \nLivre de stock Paris 1891\n\nInventory number  \nStock Durand-Ruel Paris 1687  \nPromenade, mer  \nLivre de stock Paris 1888 (Durand-Ruel renumérote ses livres de stock de Paris jusqu’en 1891).\n\nPhotograph number  \nPhoto Durand-Ruel Paris 222  \nPromenade sur la falaise, Pourville, en 1891 (pas de date ni de mois plus précis).\n\nLabel  \nLocation: backing board  \nMethod: printed label with typewritten script  \nContent: THE ART INSTITUTE OF CHICAGO / artist Claude Monet / title  \nCliff Walk at Pourville / medium oil on canvas / credit / acc. # 1933.443 / LZ-341-001 IM 1/90 (Rev. 1/90) (fig. 19.52)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with handwritten script and green-ink inventory stamp  \nContent: THE ART INSTITUTE OF CHICAGO / CHICAGO ILLINOIS 60603, U.S.A. / To / Monet, Claude / The Cliff Walk (Pourville) / 1933.443  \nInventory stamp: Inventory—1980–1981 (fig. 19.53)\n\nInscription  \nLocation: stretcher  \nMethod: handwritten in ink  \nContent: 1933.443 (fig. 19.54)\n\nInscription  \nLocation: frame  \nMethod: handwritten in pencil  \nContent: 1933.443 (fig. 19.55)\n\nInscription  \nLocation: frame  \nMethod: handwritten in pencil  \nContent: 29 × 35 1/2 (fig. 19.56)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: rmn / Claude Monet 1840–1926 / Galeries nationales, Grand Palais / 22/09/2010–24/01/2011 / 65 / Chicago / The Art Institute of Chicago / Promenade sur la falaise, Pourville / inv. 1933-443 / huile sur toile (fig. 19.57)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: Fine Arts Museums of San Francisco, June 17–September 17, 2006 / North Carolina Museum of Art, October 15, 2006–January 14, 2007 / The Cleveland Museum of Art, February 18–May 20, 2007 / Exhibition:  \nMonet in Normandy / Artist: Claude Monet (French, 1840–1926) / Title:  \nThe Cliff Walk, Pourville, 1882 / Lender: The Art Institute of Chicago, Chicago, IL [W758; cat. #30] (fig. 19.58)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: THE CLEVELAND MUSEUM OF ART 11150 East Boulevard Cleveland, Ohio 44106-1797 / Monet in Normandy / (6/17/2006–5/28/2007) / Claude Monet (French, 1840–1926) /The Cliff Walk, Pourville, 1882 / Oil on canvas / 1882 / The Art Institute of Chicago, Mr. and Mrs. Lewis Larned / Coburn Memorial Collection, 1933.443 / CAT#: 30 / 1933.443 (fig. 19.59)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: Monet: THE SEINE AND THE SEA—Vétheuil and Normandy, / UK, Edinburgh, Royal Scottish Academy Crate TELNG 03.069 / 065 / Claude Monet / Cliff Walk at Pourville / Oil on canvas / 66.50 x 82.30 cm / USA, Chicago, The Art Institute (fig. 19.60)\n\nStamp  \nLocation: stretcher back  \nMethod: green ink stamp  \nContent: Inventory—1980–1981 (fig. 19.61)\n\nWestinghouse X-ray unit, films scanned on an Epson Expressions 10000XL flatbed scanner.\n\nFujifilm Pro with X-Nite1000B/2 mm filter (1.0–1.1 µm); Inframetrics Infracam (1.5–1.73 µm filter).\n\nFujifilm S5 Pro with X-Nite1000B/2 mm filter (1.0–1.1 µm).\n\nNatural-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.\n\nSinar P3 camera with Sinarback eVolution 75 H (B+W 486 UV/IR cut MRC filter).\n\nCross-sectional analysis using a Zeiss Axioplan2 research microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, differential interference contrast (DIC), and UV. In situ photomicrographs with a Wild Heerbrugg M7A StereoZoom microscope equipped with an Olympus DP71 microscope digital camera.\n\nSeveral spots on the painting were analyzed in situ with a Bruker/Keymaster TRACeR III-V with rhodium tube.\n\nZeiss Universal research microscope.\n\nCross sections were analyzed after carbon coating with a Hitachi S-3400N-II VP-SEM with an Oxford EDS and a Hitachi solid-state BSE detector. Analysis was performed at the Northwestern University Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, D.C., using a novel image-based correlation algorithm.\n\nThe image inventory compiles records of all known images of the artwork on file in the Conservation Department, the Imaging Department, and the Department of Medieval to Modern European Painting and Sculpture at the Art Institute of Chicago (fig. 19.62).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Cliff Walk at Pourville (W758) corresponds to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), p. 282, cat. 758 (ill.). The Art Institute currently uses the title that resulted from the research for the exhibition A Day in the Country: Impressionism and the French Landscape (see Mary Kuzniar, European Painting and Sculpture, Art Institute of Chicago, memo, June 21, 1984, curatorial object file, Art Institute of Chicago). The painting had the following titles during the lifetime of the artist:\n\nApr. 1883: Promenade sur la falaise (Dowdeswell and Dowdeswell and Société des Impressionnistes, Catalogue of Paintings, Drawings and Pastels by Members of “La société des impressionnistes,” exh. cat. [Dowdeswell and Dowdeswell, 1883]), p. 11, cat. 32; and Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 [Taschen/Wildenstein Institute, 1996], pp. 283–84, cat. 758 [ill.]).\n\nJuly 17, 1888: Promenade, mer or Promenade sur la falaise (Durand-Ruel, Paris, stock book for 1888 [no. 1687]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago).\n\nPossibly June 1890: Strand von Pourville (According to Hendrik Ziegler, “‘Klein Paris’ in Weimar,” in Aufstieg und Fall der Moderne, ed. Rolf Bothe and Thomas Föhl, exh. cat. [Hatje Cantz, 1999], p. 19; Hendrik Ziegler, Die Kunst der Weimarer Malerschule: Von der Pleinairmalerei zum Impressionismus [Böhlau, 2001], pp. 182–83; and Hendrik Ziegler, “Produktive Begegnungen: Die Weimarer Malerschule und der französische Impressionismus,” in Klassik Stiftung Weimar, Hinaus in die Natur!: Barbizon, die Weimarer Malerschule und der Aufbruch zum Impressionismus, exh. cat. [Kerber, 2010], pp. 228–29).\n\nFeb. 25, 1904: Falaises de Dieppe. (Octave Maus, Exposition des peintres impressionnistes, exh. cat. [Libre Esthétique, 1904], p. 40, cat. 109; and Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 [Taschen/Wildenstein Institute, 1996], pp. 283–84, cat. 758 [ill.]).\n\nMar. 1904: Spaziergang auf den Felsen (Theodore Duret, “Claude Monet und der Impressionismus,” Kunst und Künstler [Mar. 1904], p. 245 [ill.]).\n\nJan. 1905: The Walk on the Cliffs. 1882. (Grafton Galleries, A Selection from the Pictures by Boudin, Cézanne, Degas, Manet, Monet, Morisot, Pissarro, Renoir, Sisley, exh. cat. [Durand-Ruel and Sons, 1905], p. 23, cat. 157 [ill.]).\n\nWinter 1907: The Cliffs, Pourville (1882) (Manchester City Art Gallery, Handbook to the Exhibition of Modern French Paintings, exh. cat. [Taylor, Garnett, Evans, 1907], p. 18, cat. 78; and Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 [Taschen/Wildenstein Institute, 1996], pp. 283–84, cat. 758 [ill.]).\n\nMay 18, 1908: Promenade sur la falaise—1882. (Galeries Durand-Ruel, Paris, Exposition de paysages par Claude Monet et Renoir, exh. cat. [Galeries Durand-Ruel, 1908], cat. 33).\n\nMay 23, 1908: La Promenade sur la falaise (Édouard Sarradin, “Notes d’art: Paysages de Claude Monet et de Renoir,” Journal des débats politiques et littéraires 120, 143 [May 23, 1908], p. 3).\n\nJune 1913: Promenade sur la falaise, 1882 (Walk on the Cliffs, 1882) (Charles Louis Borgmeyer, “The Master Impressionists,” Fine Arts 28, 6 [June 1913], p. 328 [ill.]).\n\nMar. 2, 1914: Promenade sur la falaise. 1882. (Galeries Durand-Ruel, Paris, Tableaux par Claude Monet, exh. cat. [Imp. de l’Art, 1914], cat. 30; and Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 [Taschen/Wildenstein Institute, 1996], pp. 283–84, cat. 758 [ill.]).\n\nDaniel Wildenstein identified Val Saint-Nicolas as the location for another painting that depicts a scene similar to the Art Institute’s painting. See Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), p. 283, cat. 757 (ill.). A number of publications were particularly helpful in elucidating Monet’s biographical and art historical chronology at this moment: Robert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994); Michael Clarke and Richard Thomson, Monet: The Seine and the Sea, 1878–1883, exh. cat. (National Galleries of Scotland, 2003); and Richard Brettell’s essays in Heather Lemonedes, Lynn Federle Orr, and David Steel, Monet in Normandy, exh. cat. (Fine Arts Museums of San Francisco/North Carolina Museum of Art/Cleveland Museum of Art, 2006). For a detailed chronology of Monet’s life, see Charles F. Stuckey, with the assistance of Sophia Shaw, Claude Monet, 1840–1926, exh. cat. (Art Institute of Chicago/Thames &amp; Hudson, 1995).\n\nIn February 1882, Monet traveled to Dieppe (and on to nearby Pourville) from Poissy. Returning home to Poissy in mid-April, the artist brought almost forty paintings back with him; later that same month, he sold his dealer, Paul Durand-Ruel, twenty-three works. See Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 2, Peintures, 1882–1886 (Bibliothèque des Arts, 1979), p. 6. Considering his successful trip in February, Monet’s eagerness to return to the area from mid-June to early October is understandable. Robert L. Herbert discusses the increased market for Monet’s seascapes at this time, noting that “we cannot look upon his marines as disinterested visual poetry. They were his produce, sent back to the capital to be sold.” See Robert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), pp. 43–44.\n\nDaniel Wildenstein attempts to identify many of the locations, titles, and dates. See Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996).\n\nSee, for example, Robert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), p. 45; and Heather Lemonedes, Lynn Federle Orr, and David Steel, Monet in Normandy, exh. cat. (Fine Arts Museums of San Francisco/North Carolina Museum of Art/Cleveland Museum of Art, 2006), p. 104.\n\nFor more on the influence of Japanese art on Monet, see National Gallery of Australia, Monet and Japan, exh. cat. (National Gallery of Australia/University of Washington Press, 2001). For the influence of Japanese art on Impressionism more generally, see Karin Breuer, Japanesque: The Japanese Print in the Era of Impressionism, exh. cat. (Fine Arts Museums of San Francisco/Delmonico/Prestel, 2010).\n\nFor Monet’s collection of Japanese prints, see Geneviève Aitken and Marianne Delafond, La collection d’estampes japonaises de Claude Monet à Giverny (Maison de Monet/Bibliothèque des Arts, 1983).\n\nRobert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), p. 45. Herbert claimed the other three paintings with vacationers are Cliffs at Pourville (1882; National Gallery of Art, Washington, D.C. [W754]), The Beach at Pourville (1882; destroyed in a fire in New York in 1905 [W780]), and Sunset at Pourville (Coucher de soleil à Pourville) (1882; Kreeger Museum, Washington, D.C. [W781]). The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nRobert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), pp. 45–46.\n\nRichard Thomson, “Looking to Paint: Monet 1878–1883,” in Michael Clarke and Richard Thomson, Monet: The Seine and the Sea, 1878–1883, exh. cat. (National Galleries of Scotland, 2003), pp. 28–29.\n\nRichard Thomson, “Looking to Paint: Monet 1878–1883,” in Michael Clarke and Richard Thomson, Monet: The Seine and the Sea, 1878–1883, exh. cat. (National Galleries of Scotland, 2003), p. 31.\n\nRobert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), pp. 45–46; Robert L. Herbert, “Monet’s Neo-Romantic Seascapes, 1881­–1886,” in Monet and French Landscape: Vétheuil and Normandy, ed. Frances Fowle (National Galleries of Scotland, 2006), p. 75.\n\nThere was one exception—the customs house located between Pourville and Varengeville, which Monet depicted some fifteen times in this year and would return to in 1896 and 1897 (see cat. 35).\n\nPaul Hayes Tucker, Monet in the ’90s: The Series Paintings, exh. cat. (Museum of Fine Arts, Boston/Yale University Press, 1989), pp. 190, 196–203.\n\n“J’en ai déjà de finies, mais si cela ne vous fait rien, je préférais vous montrer toute la série de mes études à la fois, désireux que je suis de les voir toutes ensemble chez moi.” Monet to Paul Durand-Ruel, March 25, 1882, translated in Charles F. Stuckey, with the assistance of Sophia Shaw, Claude Monet, 1840–1926, exh. cat. (Art Institute of Chicago/Thames &amp; Hudson, 1995), p. 208; original French in Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 2, Peintures, 1882–1886 (Bibliothèque des Arts, 1979), p. 217, letter 260.\n\nVirginia Spate, Claude Monet: Life and Work (Rizzoli, 1992), p. 326, n. 66.\n\nEdge of the Cliff at Pourville (1882; sold, Christie’s New York, May 12, 1999, lot 16). Oddly, this pair of paintings has not been considered extensively. They are both illustrated on the same page in Virginia Spate, Claude Monet: Life and Work (Rizzoli, 1992), p. 158. Richard Thomson also mentioned the comparison in his entry for the Art Institute’s painting in Michael Clarke and Richard Thomson, Monet: The Seine and the Sea, 1878–1883, exh. cat. (National Galleries of Scotland, 2003), p. 136; however, his discussion is limited to their similar motifs. The many differences between the two paintings are not examined. The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nEdge of the Cliffs at Pourville measures 61 × 100 cm, and On the Cliff at Pourville measures 60.3 × 81.3 cm. The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nDaniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), pp. 281, 283; and Michael Clarke and Richard Thomson, Monet: The Seine and the Sea, 1878–1883, exh. cat. (National Galleries of Scotland, 2003), p. 137. The two paintings were exhibited in London shortly after the Paris show.\n\nSee, for example, John House, Monet: Nature into Art (Yale University Press, 1986), p. 185; Virginia Spate, Claude Monet: Life and Work (Rizzoli, 1992), p. 154; Robert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), p. 53; and Richard Thomson, “Looking to Paint: Monet 1878–1883,” in Michael Clarke and Richard Thomson, Monet: The Seine and the Sea, 1878–1883, exh. cat. (National Galleries of Scotland, 2003), p. 31.\n\n“La plupart de mes études ont dix et douze séances et plusieurs, vingt.” Monet to Alice Hoschedé, Apr. 6, 1882, translated in Robert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), pp. 53–54; original French in Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 2, Peintures, 1882–1886 (Bibliothèque des Arts, 1979), p. 218, letter 264.\n\nThe number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nThe number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996). Although the English translation of the titles is the same, they differ slightly in the original French. The title of catalogue raisonné number W794 is listed as Église de Varengeville, effet du matin (vol. 2, p. 295); the title of W795 is listed as Église de Varengeville, effet matinal (vol. 2, p. 296).\n\nAccording to Stéphanie Constantin, “The Barbizon Painters: A Guide to Their Suppliers,” Studies in Conservation 46, 1 (2001), pp. 53–54, 63. Although the early horizon line is perhaps similar in form to those he included in his many Vétheuil landscapes of 1879, it seems highly unlikely that Monet started the initial composition at that time, took it with him to the coast in 1882, and painted over it. In 1881 Monet renewed his business relationship with Durand-Ruel, making it his best year for total art sales since 1873; see Charles F. Stuckey, with the assistance of Sophia Shaw, Claude Monet, 1840–1926, exh. cat. (Art Institute of Chicago/Thames &amp; Hudson, 1995), p. 207. Furthermore, if, as Robert L. Herbert has suggested, there was a revitalized market for Monet’s marines and they “were his produce, sent back to the capital to be sold,” it is difficult to conceive that he had a hard time acquiring new painting supplies in the summer of 1882. See Robert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), p. 44.\n\nThis observation was also noted in John House, Monet: Nature into Art (Yale University Press, 1986), p. 185. The painting has been the topic of investigation in several exhibition catalogues and monographs, and various interpretations of the X-ray have been surmised from House. Richard Thomson notes that Monet “broke the flat horizon of the sea by arbitrarily adding an extra bluff to the right” and that this “right-hand shoulder in the Chicago canvas was not originally in the painting, but was added.” See Richard Thomson, “Looking to Paint: Monet, 1878–1883,” in Michael Clarke and Richard Thomson, Monet: The Seine and the Sea, 1878–1883, exh. cat. (National Galleries of Scotland, 2003), p. 31; and his entry for the Art Institute’s painting in Michael Clarke and Richard Thomson, Monet: The Seine and the Sea, 1878–1883, exh. cat. (National Galleries of Scotland, 2003), p. 136. The entry for the painting in Heather Lemonedes, Lynn Federle Orr, and David Steel, Monet in Normandy, exh. cat. (Fine Arts Museums of San Francisco/North Carolina Museum of Art/Cleveland Museum of Art, 2006), p. 106, states that the X-ray suggests a third figure may have been included in the painting. Evidence in the following technical report does not correspond with these observations, however.\n\nFor further discussion, see Kimberley Muir, Inge Fiedler, Don H. Johnson, and Robert Erdmann, “Thread Count, Weave, and Ground Analysis of Claude Monet’s Vieille &amp; Troisgros/Troisgros Frères canvases in the Art Institute of Chicago,” in Painting Techniques: History, Materials and Studio Practice (Rijksmuseum, forthcoming). The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nFor an overview of the materials and methods of Claude Monet’s paintings in the Art Institute of Chicago, see Kimberley Muir, Inge Fiedler, Don H. Johnson, and Robert G. Erdmann, “An In-depth Study of the Materials and Technique of Paintings by Claude Monet from the Art Institute of Chicago,” ICOM-CC 17th Triennial Meeting Preprints, Melbourne, Sept. 15–19, 2014 (forthcoming).\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nXRF analysis of the signature area, in conjunction with microscopic and UV examination, indicates that the paint mixture contains vermilion and red lake. Other pigments may also be present. See Kimberley Muir, “Mon\\_CliffWlk\\_33\\_443\\_XRF\\_Results,” July 15, 2011, on file in the Conservation Department, Art Institute of Chicago.\n\nFlax was confirmed by microscopic cross-sectional fiber identification. See Inge Fiedler, “1933\\_443\\_Monet\\_analytical\\_report,” Oct. 21, 2011, on file in the Conservation Department, Art Institute of Chicago.\n\nThe original dimensions of the painting were based on a visual estimate of the original foldovers.\n\nThread count and weave information determined by Thread Count Automation Project software; see Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Claude Monet Cliff Walk at Pourville 1882 (W0758/1933.443),” July 2011.\n\nSee Don H. Johnson, “Weave Match Report: W546, W758, Claude Monet,” June 2014. This suggests that the canvases for the two paintings were cut from the same bolt of fabric. For further discussion, see Kimberley Muir, Inge Fiedler, Don H. Johnson, and Robert Erdmann, “Thread Count, Weave, and Ground Analysis of Claude Monet’s Vieille &amp; Troisgros/Troisgros Frères canvases in the Art Institute of Chicago,” in Painting Techniques: History, Materials and Studio Practice (Rijksmuseum, forthcoming). The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nSee examination record of auxiliary support, n.d., on file in the Conservation Department, Art Institute of Chicago. A sample of wood from the stretcher was retained.\n\nThe presence of a sizing layer is difficult to confirm from cross sections due to previous conservation treatment, including wax-resin lining.\n\nThis is very similar to what was observed in the ground layer of Apples and Grapes (cat. 17), which was found to have a weave match with this painting. It should be noted, however, that the identification of single versus multiple layers of a single ground formulation from cross-sectional analysis can be difficult due to changes that occur in the materials with drying and aging. For a discussion of the challenges and caveats of interpreting ground layers in cross sections, see Leslie Carlyle, Jaap J. Boon, Ralph Haswell, and Martje Stols-Witlox, “Historically Accurate Ground Reconstructions for Oil Paintings,” in Preparation for Painting: The Artist’s Choice and Its Consequences, ed. Joyce H. Townsend et al. (Archetype, 2008), pp. 110–22.\n\nThe ground was analyzed using SEM/EDX and XRF. Traces of magnesium, aluminum, and silicon were detected in association with the calcium particles and are believed to be impurities often associated with the chalk. For more detailed results and conditions used, see Inge Fiedler, “1933\\_443\\_Monet\\_analytical\\_report,” Oct. 21, 2011; and Kimberley Muir, “Mon\\_CliffWalk\\_33\\_443\\_XRF\\_Results,” July 15, 2011, on file in the Conservation Department, Art Institute of Chicago.\n\nThe central cliff’s shadow seems to have been part of the original conception for the final composition.\n\nThe pigments were identified by the following methods: lead white, cadmium yellow, cobalt blue, viridian, emerald green, and vermilion (XRF, SEM/EDX, PLM); chrome yellow, ultramarine blue (SEM/EDX, PLM); red lake (PLM). PLM analysis highlighted the presence of pale-red and deeper-red particles of red lake, suggesting that two different types may be present. Analysis was carried out on selected areas and may not include all pigments present in the painting. For more detailed results and conditions used, see Kimberley Muir, “Mon\\_CliffWalk\\_33\\_443\\_XRF\\_Results,” July 15, 2011; and Inge Fiedler, “1933\\_443\\_Monet\\_analytical\\_report,” Oct. 21, 2011, on file in the Conservation Department, Art Institute of Chicago.\n\nIdentifying the specific type of lake used only by its fluorescence under UV is difficult, as many factors, including the type of substrate, binders, varnishes and admixtures with other pigments, can ultimately affect the perceived color of the fluorescence. Some types of madder and purpurin lake pigments have been reported to fluoresce orange, but other lakes, such as lacs, may fluoresce as well. The characteristics of red lakes, including their fluorescence under UV light, are discussed in Helmut Schweppe and John Winter, “Madder and Alizarin,” in Artists’ Pigments: A Handbook of Their History and Characteristics, ed. Elisabeth West FitzHugh, vol. 3 (National Gallery of Art, Washington, D.C., 1997), pp. 124–26. See also Ruth Johnston-Feller, Color Science in the Examination of Museum Objects: Nondestructive Procedures (Getty Conservation Institute, 2001), p. 207.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination of the painting, as well as on knowledge of Monet’s technique and published analyses of Monet paintings in other collections. See, for example, David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), pp. 72–75.\n\nSee Alfred Jakstas, treatment report, Mar. 30, 1973, on file in the Conservation Department, Art Institute of Chicago.\n\nSee Kelly Keegan, treatment report, July 14, 2011, on file in the Conservation Department, Art Institute of Chicago.\n\nThe cause of these marks is unknown, but they appear to be of long standing. They are documented in the 1973 pretreatment photographs, and a note in the Art Institute’s files regarding a photograph of the painting taken in 1957 is annotated with the word “stained,” which could relate to these “splatters.” See receipt 5300, on file in Museum Registration, Art Institute of Chicago.\n\nKirk Vuillemot, “Monet Frame Descriptions Final,” Dec. 3, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nPaul Mitchell and Lynn Roberts, A History of European Picture Frames (Paul Mitchell/Merrell Holberton, 1996), p. 52. A photograph of the painting in the 1905 exhibition is located in the Durand-Ruel Archives; it was also published in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), p. 109, fig. 52.\n\nAccording to Galeries Durand-Ruel, Catalogue de l’exposition des oeuvres de Claude Monet, exh. cat. (Galeries Durand-Ruel, 1883), p. 2, cat. 20.\n\nThe transaction is recorded in the Durand-Ruel, Paris, stock book for 1888 (no. 1687); “Acheté par Durand-Ruel Paris (stock 1687) à Hermann Kapferer, Paris, le 17 juillet 1888 pour 1200 francs, Promenade, mer ou Promenade sur la falaise,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago. Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), pp. 283–84, cat. 758, does not include Hermann Kapferer in the painting’s provenance; it says the painting was “purchased from Monet by Durand-Ruel in October 1882.” This information is also included in Anne L. Cowe, “Claude Monet: A Chronology 1878–1883,” in Michael Clarke and Richard Thomson, Monet: The Seine and the Sea, 1878–1883, exh. cat. (National Galleries of Scotland, 2003), p. 171. According to Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago, there is nothing in the Durand-Ruel Archives to support the claim that Durand-Ruel purchased the painting from Monet in October 1882: “nous n’avons aucune preuve de cette acquisition.” Hermann Kapferer was no relation to collectors Henri or Marcel Kapferer.\n\nThe transaction is recorded in Durand-Ruel, Paris, stock book for 1888 (no. 1687): According to the Durand-Ruel Archives, “Acheté par Durand-Ruel Paris (stock 1687) à Hermann Kapferer, Paris, le 17 juillet 1888 pour 1200 francs, Promenade, mer ou Promenade sur la falaise,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago. Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), pp. 283–84, cat. 758, does not include this in the provenance.\n\nSee Art Institute of Chicago, Exhibition of the Mrs. L. L. Coburn Collection: Modern Paintings and Watercolors, exh. cat. (Art Institute of Chicago, 1932), p. 19, cat. 22. There is a notation on the Art Institute’s Museum Registration Department Artists Sheets that reads, “Durand-Ruel 995 4/26/28,” and one on receipt 5300 that states “P995 D-R Ap ’26.” Both documents are on file in Museum Registration, Art Institute of Chicago. This sale cannot be confirmed with the Durand-Ruel Archives, for according to them, “on perd sa trace dans le stock Paris (995) en 1921. Nous ne savons pas à qui et quand Mrs Coburn l’a acquis” and “nous n’avons pas la moindre indication que Durand-Ruel ait vendu cette peinture à quelqu’un d’autre que Mrs. Coburn.” See Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago.\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), pp. 283–84, cat. 758. See also Galeries Durand-Ruel, Catalogue de l’exposition des oeuvres de Claude Monet, exh. cat. (Galeries Durand-Ruel, 1883), p. 2, cat. 20.\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), pp. 283–84, cat. 758; Frances Fowle, “Making Money out of Monet: Marketing Monet in Britain, 1870–1905,” in Monet and French Landscape: Vétheuil and Normandy, ed. Frances Fowle (National Galleries of Scotland, 2006), p. 145; and Anna Gruetzner Robins, “‘Slabs of Pink and Lumps of Brown’: The Critical Reaction to the Exhibition of a Monet Grainstack Painting in Britain in 1893,” in Fowle, Monet and French Landscape, p. 161. Wildenstein and Fowle noted that this exhibition was organized by Durand-Ruel. In the exhibition catalogue, number 32 is listed as Promenade sur la falaise, with an asking price of 100£. See Dowdeswell and Dowdeswell and Société des Impressionnistes, Catalogue of Paintings, Drawings and Pastels by Members of “La Société des Impressionnistes,” exh. cat. (Dowdeswell and Dowdeswell, 1883), p. 11, cat. 32.\n\nAccording to Sabine Walter, assistant curator, Kunstsammlungen zu Weimar, to the Art Institute of Chicago, Jan. 20, 1997, and Apr. 2, 1997, curatorial object file, Art Institute of Chicago, the Art Institute’s painting may have been one of the two Monet paintings exhibited in Weimar in 1890 under the title Frühling in den Dünen (Spring in the Dunes) or Strand von Pourville (Beach of Pourville). Hendrik Ziegler also argued that the Chicago painting was probably exhibited as Strand von Pourville in Weimar from June 1, 1890, in Hendrik Ziegler, “‘Klein Paris’ in Weimar,” in Aufstieg und Fall der Moderne, ed. Rolf Bothe and Thomas Föhl, exh. cat. (Hatje Cantz, 1999), p. 19; Hendrik Ziegler, Die Kunst der Weimarer Malerschule: Von der Pleinairmalerei zum Impressionismus (Böhlau, 2001), pp. 182–83; and Hendrik Ziegler, “Produktive Begegnungen: Die Weimarer Malerschule und der französische Impressionismus,” in Klassik Stiftung Weimar, Hinaus in die Natur!: Barbizon, die Weimarer Malerschule und der Aufbruch zum Impressionismus, exh. cat. (Kerber, 2010), p. 228. Ziegler claims that a painting by Ludwig von Gleichen-Russwurm from summer 1890 called Auf den Klippen von Helgoland has strong similarities to Cliff Walk at Pourville, which, he argues, may indicate that it was on view in Weimar in 1890. Ziegler also cites period newspapers and Walther Scheidig, Christian Rohlfs (Verlag der Kunst, 1965), p. 316. Based on his transcription of the “Akten Staatliche Kunstsammlungen Weimar, Commissionsbuch I, der Permanenten Kunstaustellung fol. 9. 1890. 27. Mai,” Scheidig noted that “Strand von Purville [sic]” was received from Goupil &amp; Cie, Paris, and sent back to Paris on December 12, 1890. Goupil &amp; Cie, Paris, is not part of the known provenance of this painting, however. Exhibition dates listed here are deduced from the above sources.\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), pp. 283–84, cat. 758.\n\nAccording to Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, “Ce tableau a participé à l’exposition en 1905 à Londres aux Grafton Gallery no. 280,” curatorial object file, Art Institute of Chicago. In the supplemental exhibition publication, however, the Art Institute’s painting is illustrated and listed as cat. 157; see Durand-Ruel and Sons, A Selection from the Pictures by Boudin, Cézanne, Degas, Manet, Monet, Morisot, Pissarro, Renoir, Sisley Exhibited by Messrs. Durand-Ruel and Sons, of Paris, at the Grafton Galleries, 8, Grafton Street, London, 1905, (Durand-Ruel and Sons, 1905), p. 23, cat. 157 (ill.). A photograph of the Art Institute’s painting in the 1905 exhibition is located in the Durand-Ruel Archives; it was also published in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), p. 109, fig. 52.\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), pp. 283–84, cat. 758. The 1907–08 exhibition catalogue states, “The Art Gallery Committee desires to express its gratitude to Messieurs Durand-Ruel &amp; Sons, of Paris, and to the Executors of the late J. Staats Forbes, Esq., for the loan of the pictures comprising the present Exhibition.”\n\nÉdouard Sarradin’s 1908 account of the exhibition mentions a painting that has a description matching the Art Institute’s work. See Édouard Sarradin, “Notes d’art: Paysages de Claude Monet et de Renoir,” Journal des débats politiques et littéraires 120, 143 (May 23, 1908), p. 3; and Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), pp. 283–84, cat. 758.\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), pp. 283–84, cat. 758. There is an asterisk next to catalogue number 30 in the 1914 catalogue; the catalogue explains, “Les Tableaux marqués d’un astérisque (\\*) ne sont pas à vendre,” n.p. The exhibition catalogue dates the exhibition to March 2–28, 1914 (Galeries Durand-Ruel, Paris, Tableaux par Claude Monet, exh. cat. [Imp. de l’Art, 1914]), but Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 4, Nos. 1596–1983 et les grandes décorations (Taschen/Wildenstein Institute, 1996), p. 1022, gives the dates as March 2–21, 1914.\n\nThe exhibition catalogue lists the dates as June 1–November 1, 1933, but newspaper articles confirm that the exhibition opened on May 23. See India Moffett, “Art Show of 1,500 World Famous Treasures Is Opened at Institute,” Chicago Daily Tribune, May 23, 1933, p. 17; and Virginia Gardner, “Record Throng of 1,367,000 Views Art Show,” Chicago Daily Tribune, Oct. 29, 1933, p. 7.\n\nThe exhibition catalogue lists the dates as June 1–November 1, 1934, but newspaper articles confirm the exhibition closed on October 31. See “Fair Art Exhibition Closes Forever at 5:30 This Afternoon,” Chicago Daily Tribune, Oct. 31, 1934, p. 2; and “Shippers Start Dismantling Art Exhibition Today,” Chicago Daily Tribune, Nov. 1, 1934, p. 3.\n\nThe exhibition catalogue is printed in Art Institute of Chicago,“Catalogue,” Art Institute of Chicago Quarterly 51, 2 (Apr. 1, 1957), pp. 33–34. Under “Exhibitions” in the same issue, the original exhibition dates were listed as April 1–30 (p. 36); however, the show was extended until June 15. See Edith Weigle, “The Wonderful World of Art,” Chicago Daily Tribune, May 26, 1957, p. E2, for an exhibition review and reference to the extension of the length of the show. The April 1957 issue of the Art Institute of Chicago Quarterly was largely dedicated to the Monet works in the Art Institute’s collection. The exhibition marked the first time the Art Institute’s thirty Monet paintings were shown together in the museum.\n\nAccording to receipt of object 44766, on file in Museum Registration, Art Institute of Chicago, this work was on loan to the Seiji Togo Memorial Yasuda Kasai Museum of Art in exchange for its loan to the Art Institute of Chicago exhibition, Van Gogh and Gauguin: The Studio of the South, Sept. 22, 2001–Jan. 13, 2002; and Amsterdam, Van Gogh Museum, Feb. 9–June 2, 2002. See also Bart Ryckbosch to Jill Shaw, Oct. 18, 2011, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), pp. 283–84, cat. 758; and Frances Fowle, “Making Money out of Monet: Marketing Monet in Britain 1870–1905,” in Monet and French Landscape: Vétheuil and Normandy, ed. Frances Fowle (National Galleries of Scotland, 2006), p. 145. Both of these publications note that this exhibition was organized by Durand-Ruel. In the exhibition catalogue, catalogue number 32 is listed as Promenade sur la falaise, with an asking price of 100£.\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), pp. 283–84, cat. 758.\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), pp. 283–84, cat. 758.\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), pp. 283–84, cat. 758.\n\nÉdouard Sarradin’s 1908 account of the exhibition mentions a painting with a description that matches the Art Institute’s work. See Édouard Sarradin, “Notes d’art: Paysages de Claude Monet et de Renoir,” Journal des débats politiques et littéraires 120, 143 (May 23, 1908), p. 3; and Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), pp. 283–84, cat. 758.\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), pp. 283–84, cat. 758.\n\nThis article mentions the painting Promenade sur la falaise, exhibited in 1883 in Paintings, Drawings and Pastels by Members of “La Société des Impressionnistes” in London at Dowdeswell and Dowdeswell. Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), pp. 283–84, cat. 758; and Frances Fowle, “Making Money out of Monet: Marketing Monet in Britain 1870–1905,” in Monet and French Landscape: Vétheuil and Normandy, ed. Frances Fowle (National Galleries of Scotland, 2006), p. 145, claim that this is the Art Institute’s painting.\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), pp. 283–84, cat. 758. This publication reprints (although no cat. nos. are included) the exhibition catalogue checklist from the 1904 Exposition des peintres impressionnistes in Brussels.\n\nThis article appears in the microfilm compilation, Charles Fabens Kelley, The Chicago Art Institute Collections and Exhibitions (Art Institute of Chicago, 1971), p. 25 (ill.).\n\nIt was simultaneously revised and published in French as Denis Rouart and Jean-Dominique Rey Monet, les Nymphéas: L’intégralité, with a cat. rais. by Julie Rouart (Flammarion, 2008).\n\nRepublished in Robert Rosenblum and H. W. Janson, Nineteenth-Century Art, rev. ed. (Prentice Hall, 2005), p. 415, fig. 401.\n\nRepublished in Frank Milner, Monet (PRC, 2001), pp. 19, 78–79 (ill.).\n\nZiegler mentioned his inclusion of the Art Institute’s painting in his dissertation: “Hendrik Ziegler, Die Kunst der Weimarer Malerschule: Von der Pleinairmalerei zum Impressionismus” (Ph.D. diss., Freie Universität Berlin, 1999), p. 18, fig. 3.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago.\n\nSee Don Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011), doi:10.1117/12.872634.\n\n</section><section id=\"figures\">cat. 19 Cliff Walk at Pourville, 1882.\n\nfig. 19.1 Map showing Paris and the coast of Normandy.\n\nfig. 19.3 Claude Monet (French, 1840–1926). The Artist’s House at Argenteuil, 1873. Oil on canvas; 60.2 × 73.3 cm (23 11/16 × 28 7/8 in.). The Art Institute of Chicago, Mr. and Mrs. Martin A. Ryerson Collection, 1933.1153.\n\nfig. 19.4 Claude Monet (French, 1840–1926). Arrival of the Normandy Train, Gare Saint-Lazare, 1877. Oil on canvas; 59.6 × 80.2 cm (23 1/2 × 31 9/16 in.). The Art Institute of Chicago, Mr. and Mrs. Martin A. Ryerson Collection, 1933.1158.\n\nfig. 19.5 Claude Monet (French, 1840–1926). Apples and Grapes, 1880. Oil on canvas; 66.2 × 82.3 cm (26 1/16 × 32 7/16 in.). The Art Institute of Chicago, Mr. and Mrs. Martin A. Ryerson Collection, 1933.1152.\n\nfig. 19.6 Utagawa Hiroshige (Japanese, 1797–1858). View from Satta Peak, Yui, from the series The Fifty-Three Stations of the Tokaido Road, No. 17 (Tokaido gojusan tsugi no uchi, no. 17), 1833. Color woodblock print; 24.1 × 36.8 cm (9 1/2 × 14 1/2 in.). The Art Institute of Chicago, Clarence Buckingham Collection, 1925.3518.\n\nfig. 19.7 Detail of the figures in Monet’s Cliff Walk at Pourville (1882). The Art Institute of Chicago, 1933.443.\n\nfig. 19.8 Claude Monet (French, 1840–1926). Edge of the Cliff at Pourville, 1882. Oil on canvas; 60 × 73 cm (23 5/8 × 28 3/4 in.). Private collection. Photograph © Christie’s Images/The Bridgeman Art Library.\n\nfig. 19.9 Claude Monet (French, 1840–1926). On the Cliff at Pourville, 1882. Oil on canvas; 60.3 × 81.3 cm (23 3/4 × 32 in.). The Metropolitan Museum of Art, New York, Bequest of Julia W. Emmons, 1956 (56.135.2). Image copyright © The Metropolitan Museum of Art/Art Resource, NY.\n\nfig. 19.10 Transmitted-infrared (Fuji, 1.0–1.1 μm) and natural-light images of Monet’s Cliff Walk at Pourville (1882) showing a change in the horizon line made by the artist. The Art Institute of Chicago, 1933.443. Interactive image.\n\nfig. 19.11 Claude Monet (French, 1840–1926). The Cliff at Varengeville, 1882. Oil on canvas; 65 × 81 cm (25 5/8 × 31 7/8 in.). Private collection. Photograph © Lefevre Fine Art Ltd., London/The Bridgeman Art Library.\n\nfig. 19.12 Claude Monet (French, 1840–1926). The Church at Varengeville, Morning Effect, 1882. Oil on canvas; 60 × 73 cm (23 5/8 × 28.3/4 in.). Private collection. Photograph © Christie’s Images/The Bridgeman Art Library.\n\nfig. 19.13 Claude Monet (French, 1840–1926). The Church at Varengeville, Morning Effect, 1882. Oil on canvas; 60 × 73 cm (23 5/8 × 28 3/4 in.). Private collection. Photograph © Christie’s Images/The Bridgeman Art Library.\n\nfig. 19.14 X-ray of Monet’s Cliff Walk at Pourville (1882). The Art Institute of Chicago, 1933.443.\n\nfig. 19.15 X-ray and natural-light images of Monet’s Cliff Walk at Pourville (1882) showing the extension of the present horizon line farther to the right. The Art Institute of Chicago, 1933.443. Interactive image.\n\nfig. 19.16 Detail of the far-right cliff in Monet’s Cliff Walk at Pourville (1882). The Art Institute of Chicago, 1933.443.\n\nfig. 19.17 Monet’s Cliff Walk at Pourville (1882). The Art Institute of Chicago, 1933.443. Interactive image.\n\nfig. 19.18 Detail of Monet’s Cliff Walk at Pourville (1882) showing the signature and date. The Art Institute of Chicago, 1933.443.\n\nfig. 19.19 Tracing of a Vieille &amp; Troisgros supplier’s stamp from the verso of the original canvas of Monet’s Cliff Walk at Pourville (1882). The Art Institute of Chicago, 1933.443.\n\nfig. 19.20 Transmitted-infrared (Fuji, 1.0–1.1 µm) image of Monet’s Cliff Walk at Pourville (1882) showing traces of a supplier’s stamp on the verso of the original canvas. The Art Institute of Chicago, 1933.443.\n\nfig. 19.21 Photomicrograph of a cross section of the canvas and ground layers of Monet’s Cliff Walk at Pourville (1882). Original magnification: 100×. The Art Institute of Chicago, 1933.443.\n\nfig. 19.22 Photomicrograph of a cross section of the canvas and ground layers of Monet’s Cliff Walk at Pourville (1882) under UV light showing the different fluorescence of the upper and lower regions of the ground. Original magnification: 100×. The Art Institute of Chicago, 1933.443.\n\nfig. 19.23 Backscattered electron (BSE) image of a cross section of the ground layers of Monet’s Cliff Walk at Pourville (1882). The Art Institute of Chicago, 1933.443.\n\nfig. 19.24 Photomicrograph of Monet’s Cliff Walk at Pourville (1882) showing exposed ground. The Art Institute of Chicago, 1933.443.\n\nfig. 19.25 Detail of Monet’s Cliff Walk at Pourville (1882) showing areas of exposed ground. The Art Institute of Chicago, 1933.443.\n\nfig. 19.26 Transmitted-infrared (Fuji, 1.0–1.1 µm) and natural-light image of Monet’s Cliff Walk at Pourville (1882) showing brushwork from an earlier composition. The Art Institute of Chicago, 1933.443. Interactive image.\n\nfig. 19.29 Detail of a cloud in Monet’s Cliff Walk at Pourville (1882) showing the pale blue-gray underlayer around the edges of the cloud. The Art Institute of Chicago, 1933.443.\n\nfig. 19.30 Transmitted-light image of Monet’s Cliff Walk at Pourville (1882). The Art Institute of Chicago, 1933.443.\n\nfig. 19.31 Detail of the sky in Monet’s Cliff Walk at Pourville (1882) showing blue paint that was brought up over the edges of the cloud. The Art Institute of Chicago, 1933.443.\n\nfig. 19.32 Detail of water in Monet’s Cliff Walk at Pourville (1882) showing a pale greenish-gray underlayer visible through breaks in the brushwork. The Art Institute of Chicago, 1933.443.\n\nfig. 19.36 Detail of the figures in Monet’s Cliff Walk at Pourville (1882). The Art Institute of Chicago, 1933.443.\n\nfig. 19.37 Photomicrograph of the right edge of the parasol in Monet’s Cliff Walk at Pourville (1882). The Art Institute of Chicago, 1933.443.\n\nfig. 19.38 Photomicrograph of the nearer figure’s hat in Monet’s Cliff Walk at Pourville (1882) showing a buildup of brushstrokes. The Art Institute of Chicago, 1933.443.\n\nfig. 19.39 X-ray and natural-light images of Monet’s Cliff Walk at Pourville (1882) showing the horizon line from an earlier painting stage. The Art Institute of Chicago, 1933.443. Interactive image.\n\nfig. 19.40 Photomicrograph of the cliff shadow in Monet’s Cliff Walk at Pourville (1882) showing paint from the sky and water that is visible through small areas of paint loss. The Art Institute of Chicago, 1933.443.\n\nfig. 19.41 Photomicrograph of Monet’s Cliff Walk at Pourville (1882) showing a pale-gray underlayer of the sky continuing under the cliff. The Art Institute of Chicago, 1933.443.\n\nfig. 19.42 Detail of the cliff edge in Monet’s Cliff Walk at Pourville (1882) showing a change made by the artist. The Art Institute of Chicago, 1933.443.\n\nfig. 19.43 Photomicrograph of the cliff edge in Monet’s Cliff Walk at Pourville (1882) showing paint residue from an earlier contour. The Art Institute of Chicago, 1933.443.\n\nfig. 19.44 X-ray and natural-light details of Monet’s Cliff Walk at Pourville (1882) showing boats in an earlier composition. The Art Institute of Chicago, 1933.443. Interactive image.\n\nfig. 19.45 Photomicrograph of a sailboat in Monet’s Cliff Walk at Pourville (1882). This boat was added before the surrounding water was completed. The Art Institute of Chicago, 1933.443.\n\nfig. 19.46 Photomicrograph of a sailboat in Monet’s Cliff Walk at Pourville (1882). This boat was added after the water was completed. The Art Institute of Chicago, 1933.443.\n\nfig. 19.47 Photomicrograph of a cross section of the paint and ground layers of Monet’s Cliff Walk at Pourville (1882). Original magnification: 100×. The Art Institute of Chicago, 1933.443.\n\nfig. 19.48 Monet’s Cliff Walk at Pourville (1882) in its current frame. The Art Institute of Chicago, 1933.443.\n\nfig. 19.49 Monet’s Cliff Walk at Pourville (1882) in its current frame, on display in Mrs. Lewis Larned (Annie Swan) Coburn’s Blackstone Hotel apartment. Institutional Archives, Art Institute of Chicago.\n\nfig. 19.50 Monet’s Cliff Walk at Pourville (1882) in its current frame, installed in “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, Art Institute of Chicago, May 23–Nov. 1, 1933. Institutional Archives, Art Institute of Chicago.\n\nfig. 19.51 Installation of Monet’s Cliff Walk at Pourville (1882) in “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, Art Institute of Chicago, May 23–Nov. 1, 1933. Institutional Archives, Art Institute of Chicago.\n\nfig. 19.52 fig. 19.53 fig. 19.54 fig. 19.55 fig. 19.56 fig. 19.57 fig. 19.58 fig. 19.59 fig. 19.60 fig. 19.61 fig. 19.62 fig. 19.27 X-ray and natural-light images of Monet’s Cliff Walk at Pourville (1882) comparing brushwork visible in the X-ray with the final image. The Art Institute of Chicago, 1933.443. Interactive image.\n\nfig. 19.28 Transmitted-infrared (Fuji, 1.0–1.1 µm) and natural-light images of Monet’s Cliff Walk at Pourville (1882). A distinct three-lobed form that does not correspond with the final image is visible in the transmitted-infrared image. The Art Institute of Chicago, 1933.443. Interactive image.\n\nfig. 19.33 Photomicrograph of Monet’s Cliff Walk at Pourville (1882) showing the dull-green underlayer of the cliff top. The Art Institute of Chicago, 1933.443.\n\nfig. 19.34 Detail of brushwork in the grass of Monet’s Cliff Walk at Pourville (1882). The Art Institute of Chicago, 1933.443.\n\nfig. 19.35 Detail of brushwork in the water of Monet’s Cliff Walk at Pourville (1882). The Art Institute of Chicago, 1933.443.\n\nfig. 19.2 Claude Monet (French, 1840–1926). The Beach at Sainte-Adresse, 1867. Oil on canvas; 75.8 × 102.5 cm (29 13/16 × 40 5/16 in.). The Art Institute of Chicago, Mr. and Mrs. Lewis Larned Coburn Memorial Collection, 1933.439.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:54-05:00",
    "timestamp": "2023-09-24T02:12:57-05:00"
}