{
    "id": 36705325573,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36705325573",
    "title": "Cat. 5 Caricature of Mario Uchard, c. 1858",
    "web_url": "https://publications.artic.edu/monet/reader/paintingsanddrawings/section/135477",
    "accession": "1933.891",
    "generic_page_id": 11,
    "artwork_id": 15812,
    "publication_title": "Monet Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135466,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">After Etienne Carjat (French, 1828–1906)  \nCaricature of Mario Uchard  \nc. 1858  \nGraphite with touches of erasure and stumping on tan wove paper; 320 × 245 mm  \nThe Art Institute of Chicago, Mr. and Mrs. Carter H. Harrison Collection, 1933.891\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Claude Monet’s Mario Uchard was drawn in graphite on tan wove paper. The artist used fine graphite lines to establish the general form and define facial details. Broad passages of graphite were applied to create the hair, and light parallel strokes were drawn to render the shading in the figure. Some areas captured the fine texture of the wove paper; this is most noticeable in the crook of the proper left arm (fig. 5.1). Touches of erasure sharpen highlights in the face, particularly along the left side, accentuating the wrinkles below the eye, and along the nose (fig. 5.2). Added modeling in the face was created with a stump.\n\nTan, medium-thick, smooth wove paper.\n\nUniform, without visible inclusions or colored fibers.\n\nEven, machine made.\n\nAll edges of the sheet exhibit some degree of irregularity; the top and right edges appear to be edge torn rather than cut.\n\n320 × 245 mm\n\nNo artistic surface alterations or coatings are visible in normal conditions or under magnification. There is a light-yellow visible-light fluorescence under UV illumination that is characteristic of a light gelatin surface sizing.\n\nGraphite was used throughout. Fine lines establish the general form and define facial details, and broad passages, lightly drawn, create the hair and shadows in the figure. Areas of shading pick up the fine texture of the wove paper.\n\nTouches of erasure were used to sharpen highlights in the face, particularly along the left side, to accentuate the wrinkles below the eye and along the nose. Further modeling in the face was created with a stump.\n\nThere is no drawing on the verso.\n\nNo revisions or changes are visible in the composition in normal conditions or under magnification. Some lines have been reinforced with a second stroke in the same red chalk.\n\nNo fixatives or coatings are visible in normal conditions, under UV illumination, or under magnification.\n\nThe drawing is in good condition overall. The sheet is slightly discolored, particularly within the image area and corresponding to the opening of a former window mat. In addition, there is faint mat burn within the image area. Faint foxing spots are visible around the perimeter on the recto. The paper is slightly worn along the edges, and there is a diagonal crease and associated partial breaks across the bottom right corner.\n\nDark-brown ink inscriptions on the verso have formed light-brown halos along the ink lines. It is unclear whether localized degradation of the paper support, slight migration of the ink, or fixing of the ink caused the halos.  \nKimberly Nichols\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Possibly Alfred Dussueil (1878–1927), Paris.\n\nSold by Henri Cottereau, Paris, to Carter H. Harrison (1860–1953), Chicago, winter 1927–28.  \nGiven by Carter H. Harrison to the Art Institute of Chicago, 1933.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">City Art Museum of St. Louis, Claude Monet: A Loan Exhibition, Sept. 25–Oct. 22, 1957, p. 17, cat. 96 (ill.); Minneapolis Institute of Arts, Nov. 1–Dec. 1, 1957.\n\nWilliamstown, Mass., Sterling and Francine Clark Art Institute, The Unknown Monet: Pastels and Drawings, June 24–Sept. 16, 2007, pp. 38–39, fig. 29; 300; London, Royal Academy, Mar. 17–June 10, 2007.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Hugh Edwards, “The Caricatures of Claude Monet,” Bulletin of the Art Institute of Chicago 37, 1 (Jan. 1943), p. 71.\n\nJohn Rewald, The History of Impressionism (Museum of Modern Art, New York, 1946), p. 35 (ill.).\n\nRaymond Cogniat, Claude Monet (Flammarion, 1956), pl. 3.\n\nKatharine Kuh and W. van der Rohe, “Homage to Claude Monet,” Art Institute of Chicago Quarterly 51, 2 (Apr. 1, 1957), p. 27.\n\nWilliam C. Seitz, Claude Monet (Abrams, 1960), pp. 13; 50, fig 64.\n\nYvon Taillandier, Monet (Flammarion, 1963), p. 7 (ill.).\n\nCharles Merrill Mount, Monet, a Biography (Simon &amp; Schuster, 1966), pp. 33, 396.\n\nPhoebe Pool, Impressionism (Praeger, 1969), p. 64, fig. 44.\n\nMaria and Godfrey Blunden, Impressionists and Impressionism, trans. James Emmons (Skira, 1970), p. 38 (ill.).\n\nHideji Takashima, Manet, Monet, Seurat (Holp Shuppan, 1970), chap. 1 (ill.).\n\nDaniel Wildenstein, Claude Monet (Fratelli Fabbri, 1971), p. 90, no. 37 (ill.).\n\nDaniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 1 (Bibliothèque des Arts, 1974), p. 5.\n\nJohn Rewald, History of Impressionism (Museum of Modern Art, New York, 1973), p. 39 (ill.).\n\nToshiaki Minemura, Monet (Shinchsha, 1974), p. 86 (ill.).\n\nRodolphe Walter, “Claude Monet as a Caricaturist: A Clandestine Apprenticeship,” trans. Eric Young, Apollo 103 (June 1976), pp. 489; 492.\n\nHarold Joachim and Sandra Haller Olsen, French Drawings and Sketchbooks of the Nineteenth Century, vol. 2 (University of Chicago Press, 1979), pp. 70–71, no. 4B3.\n\nWilliam C. Seitz, Monet: 25 Masterworks (Abrams, 1982), p. 10 (ill.).\n\nDouglas Skeggs, River of Light: Monet’s Impressions of the Seine (Gollancz, 1987), pp. 15 (ill.); 150\n\nDenis Rouart, Monet (Nathan, 1990), p. 16 (ill.).\n\nDaniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 147, cat. D499 (ill.).\n\nJacques-Sylvain Klein, La Normandie: Berceau de l’impressionisme 1820–1900 (Ouest-France, 1996), p. 66.\n\nCarla Rachman, Monet (Phaidon, 1997), p. 18 (ill. in reverse).\n\nBirgit Zeidler, Claude Monet: Life and Work (Könemann, 2000), p. 10 (ill. in reverse).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscription  \nLocation: center top  \nMethod: brown ink, in a different hand  \nContent: [Arthur Neyer?] for Claude Monet (fig. 5.3)\n\nInscription  \nLocation: on top of inscription Arthur, center top  \nMethod: brown ink, in a different hand  \nContent: Mario Uchard (fig. 5.3)\n\nStamp  \nLocation: center  \nMethod: brown ink  \nContent: The Art / Institute of / Chicago\n\nMark  \nLocation: center  \nMethod: graphite  \nContent: 37 × 28\n\nMark  \nLocation: lower left  \nMethod: graphite  \nContent: 33.891\n\nMark  \nLocation: lower left  \nMethod: graphite  \nContent: Mario Uchard\n\nMark  \nLocation: lower right  \nMethod: graphite  \nContent: 63 [Alflriuerl?]\n\nPaper support characteristics identified.\n\nPaper mold characteristics identified.\n\nLight surface size detected overall.\n\nMedia identified.\n\nThe image inventory compiles records of all known images of the artwork on file in the Imaging Department and in the conservation and curatorial files in the Department of Prints and Drawings at the Art Institute of Chicago (fig. 5.4).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Thicknesses and textures refer to samples provided in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nAccording to Daniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5 (Wildenstein Institute, 1991), p. 147, cat. D499 (ill.). Also according to the Durand-Ruel Archives, “Alfred Dussueil (174 boulevard Pereire) deposited at Durand-Ruel Paris seven 7 [sic] drawings ‘Portraits charge’ on 2nd February 1927, which were returned to him on 14th March 1927. However, we have no further information (no image, no dimensions); thus no possibility of identifying these drawings.” See Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Apr. 9, 2014, curatorial object file, Art Institute of Chicago.\n\nGéraldine Lefebvre has confirmed that Alfred Dussueil was the second son of Le Havre collector Georges Dussueil (1848–1926). See Géraldine Lefebvre to the Art Institute of Chicago, Feb. 3, 2014, curatorial object file, Art Institute of Chicago. Georges was a collector of modern art and a supporter of the Musée Malraux in Le Havre. In addition, Lefebvre reviewed the documents for the estate of Alfred Dussueil dated 1929 and found no mention of works of art, thereby supporting Wildenstein’s assertion. See Lefebvre to the Art Institute of Chicago, Mar. 31, 2014, curatorial object file, Art Institute of Chicago. Finally, the mostly illegible graphite inscription on the verso in the lower right might be “Al Dussueil” (see Inscriptions and Distinguishing Marks). It is therefore possible that, like a number of other caricatures in the Art Institute’s collection, this drawing was once owned by Georges Dussueil, passed to his son upon his death in 1926, and was sold to Henri Cottereau at some point between March 14 and November 3, 1927.\n\nAccording to Carter H. Harrison, “A brief statement of where and how I acquired the various items in the collection of drawings I have given to the Art Institute. . . . ,” Oct. 18, 1934, curatorial object file, Art Institute of Chicago.\n\n</section><section id=\"figures\">cat. 5 Caricature of Mario Uchard, c. 1858.\n\nfig. 5.1 Detail of Caricature of Mario Uchard (1858) showing light graphite strokes in the figure’s proper left arm that reveal the wove mold pattern in the paper. The Art Institute of Chicago, 1933.891.\n\nfig. 5.2 Detail of Caricature of Mario Uchard (1858) showing touches of erasure used to create fine highlights along the wrinkles just below the figure’s eye. The Art Institute of Chicago, 1933.891.\n\nfig. 5.3 Digital manipulation of image inscription on verso of Caricature of Mario Uchard (1858) that reveals the overlapping inscriptions, Arthur Neyer [?] and Mario Uchard. The Art Institute of Chicago, 1933.891. Interactive image.\n\nfig. 5.4 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:55-05:00",
    "timestamp": "2023-09-24T02:12:58-05:00"
}