{
    "id": 36704241803,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36704241803",
    "title": "Cat. 1  Caricature of Auguste Vacquerie, c. 1859",
    "web_url": "https://publications.artic.edu/monet/reader/paintingsanddrawings/section/135473",
    "accession": "1933.897",
    "generic_page_id": 11,
    "artwork_id": 15826,
    "publication_title": "Monet Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135466,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">After Nadar (French, 1820–1910)  \nCaricature of Auguste Vacquerie  \nc. 1859  \nGraphite with erasure on tan wove paper; 284 × 176 mm  \nThe Art Institute of Chicago, Mr. and Mrs. Carter H. Harrison Collection, 1933.897\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Claude Monet’s Auguste Vacquerie was drawn in graphite on tan wove paper. The artist used fine graphite lines to establish the general form and define facial details but then developed the figure further with dark, dense lines, particularly in the hair and eyes, and broad areas of shading to create volume (fig. 1.1). Some areas capture the slight surface texture of the wove paper, most noticeably in the face. Touches of erasure were used to create highlights along the nose and the coat collar (fig. 1.2).\n\nCream, moderately thick, slightly textured wove paper.\n\nEven, appears short-fibered.\n\nSlightly irregular formation overall, with pulp clumps.\n\nAll edges of the sheet exhibit some degree of irregularity.\n\n284 × 176 mm\n\nNo artistic surface alterations or coatings are visible in normal conditions or under magnification. There is a pale-yellow visible-light fluorescence under UV illumination that is characteristic of a light gelatin surface sizing.\n\nGraphite was used overall. The graphite appears quite soft, as it is dark in color, has high light reflectance in oblique illumination, and exhibits little surface deformation in the sheet. Dense graphite lines establish the general form and define facial details and hair. Light shading with the side of the graphite stick or pencil creates volume in the figure. Some broad areas of shading pick up the fine texture of the wove paper.\n\nTouches of erasure sharpen highlights in the face, particularly along the nose and coat collar (fig. 1.3).\n\nThere is no drawing on the verso.\n\nNo revisions or changes are visible in the composition in normal conditions or under magnification. Some lines have been reinforced with a second stroke in the same graphite.\n\nNo fixatives or coatings are visible in normal conditions, under UV illumination, or under magnification.\n\nThe drawing was removed from a cream card mount, bordered with blue paper, as noted in the conservation report. All edges of the sheet are trimmed slightly irregularly. The paper appears to be discolored overall, although it is not possible to determine the original color. There is a slightly lighter band along the left edge that is approximately 10 mm wide.\n\nA few scuff marks are visible overall, particularly at the upper right near the figure’s ear, at the lower center area, and across the center left side. There is light surface soiling and stray graphite medium around the perimeter of the sheet.\n\nThinned spots in the paper sheet appear overall; they are most visible along the left side on the verso when viewed in transmitted illumination. A few faint stains and small surface abrasions are visible.  \nKimberly Nichols\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Alfred Dussueil (1878–1927), Paris.\n\nSold by Henri Cottereau, Paris, to Carter H. Harrison (1860–1953), Chicago, winter 1927–28.\n\nGiven by Carter H. Harrison to the Art Institute of Chicago, 1933.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">New York, Wildenstein and Company, A Loan Exhibition of Paintings by Claude Monet for the Benefit of the Children of Giverny, Apr. 11–May 12, 1945, cat. 84.\n\nWilliamstown, Mass., Sterling and Francine Clark Art Institute, The Unknown Monet: Pastels and Drawings, June 24–Sept. 16, 2007, pp. 39–40, fig. 31; 300; Royal Academy, London, March 17–June 10, 2007.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Hugh Edwards, “The Caricatures of Claude Monet,” Bulletin of the Art Institute of Chicago 37, 1 (Jan. 1943), p. 71.\n\nCharles Merrill Mount, Monet, a Biography (Simon &amp; Schuster, 1966), p. 396 (ill. after p. 191).\n\nRaymond Cogniat, Monet and His World (Viking, 1966), pp. 9 (ill.); 131.\n\nPierre Georgel, “Monet, Bruyas, Vacquerie et le Panthéon Nadar,” Gazette des beaux-arts 72 (Dec. 1968), pp. 331–34, fig. 1.\n\nMitsuhiko Kuroe, Monet (Shueisha, 1970), p. 97 (ill.).\n\nDaniel Wildenstein, Claude Monet (Fratelli Fabbri, 1971), p. 89, no. 29 (ill.).\n\nRodolphe Walter, “Claude Monet as a Caricaturist: A Clandestine Apprenticeship,” trans. Eric Young, Apollo 103 (June 1976), pp. 489–91.\n\nHarold Joachim and Sandra Haller Olsen, French Drawings and Sketchbooks of the Nineteenth Century, vol. 2 (University of Chicago Press, 1979), pp. 69–70, no. 4A11.\n\nDaniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 148, cat. D505 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Paper support characteristics identified.\n\nPaper mold characteristics identified.\n\nLight surface size detected overall.\n\nMedia identified.\n\nThe image inventory compiles records of all known images of the artwork on file in the Imaging Department and in the conservation and curatorial files in the Department of Prints and Drawings at the Art Institute of Chicago (fig. 1.4).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Thicknesses and textures refer to samples provided in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nKristi Dahm, condition report and treatment record, Mar. 16, 2005, on file in Paper Conservation, Department of Prints and Drawings, Art Institute of Chicago.\n\nAccording to Daniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 148, cat. D505 (ill.), and p. 144, cat. D490 (ill.). Also according to the Durand-Ruel Archives, “Alfred Dussueil (174 boulevard Pereire) deposited at Durand-Ruel Paris seven 7 [sic] drawings ‘Portraits charge’ on February 2, 1927, which were returned to him on March 14, 1927. However, we have no further information (no image, no dimensions); thus no possibility of identifying these drawings.” See Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Apr. 9, 2014, curatorial οbject file, Art Institute of Chicago. In short, of the ten caricatures in the Art Institute’s collection, it is impossible to determine which seven were previously owned by Dussueil.  \n\nNevertheless, scholar Géraldine Lefebvre has confirmed that Alfred Dussueil was the second son of Le Havre collector Georges Dussueil (1848–1926). See Géraldine Lefebvre to the Art Institute of Chicago, Feb. 3, 2014, curatorial object file, Art Institute of Chicago. Georges was a collector of modern art and a supporter of the Musée Malraux in Le Havre. In addition, Lefebvre reviewed the documents for the estate of Alfred Dussueil dated 1929 and found no mention of works of art, thereby supporting Wildenstein’s assertion. See Lefebvre to the Art Institute of Chicago, Mar. 31, 2014, curatorial object file. Finally, Caricature of Mario Uchard (cat. 5 [D499]) has a mostly illegible graphite inscription on the verso in the lower right, which might be “Al Dussueil” (see cat. 5; Inscriptions and Distinguishing Marks). It is therefore possible that, like a number of other caricatures in the Art Institute’s collection, this drawing was once owned by Georges Dussueil, passed to his son upon his death in 1926, and was sold to Henri Cottereau at some point between March 14 and November 3, 1927. The number preceded by a D refers to drawings in the Monet catalogue raisonné; see Daniel Wildenstein, Claude Monet, vol. 5.\n\nAccording to Carter H. Harrison, “A brief statement of where and how I acquired the various items in the collection of drawings I have given to the Art Institute . . . ,” Oct. 18, 1934, curatorial object file, Art Institute of Chicago.\n\nThe gift arrived at the Art Institute on April 29, 1933, according to receipt of object 5463 and permanent receipt 5357, both dated Apr. 29, 1933, on file in Museum Registration, Art Institute of Chicago.\n\nAccording to Daniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 148, cat. D505 (ill.); however, the published catalogue does not have a catalogue number 84.\n\n</section><section id=\"figures\">cat. 1 Caricature of Auguste Vacquerie, c. 1859.\n\nfig. 1.1 Detail of Caricature of Auguste Vacquerie (1859) showing the dark graphite lines used to define the eyes. The Art Institute of Chicago, 1933.897.\n\nfig. 1.3 Detail of Caricature of Auguste Vacquerie (1859) showing touches of erasure that create highlights, as in this detail of the figure’s collar. The Art Institute of Chicago, 1933.897.\n\nfig. 1.2 Detail of Caricature of Auguste Vacquerie (1859) showing touches of erasure that strengthen highlights in the figure’s collar and along his nose. The Art Institute of Chicago, 1933.897.\n\nfig. 1.4 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:54-05:00",
    "timestamp": "2023-09-24T02:12:58-05:00"
}