{
    "id": 36703699924,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36703699924",
    "title": "Cats. 1–10 Early Caricatures",
    "web_url": "https://publications.artic.edu/monet/reader/paintingsanddrawings/section/135471",
    "accession": "1993.1079",
    "generic_page_id": 11,
    "artwork_id": null,
    "publication_title": "Monet Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135466,
    "content": "<section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Caricature of Auguste Vacquerie  \nc. 1859  \nGraphite with erasure on tan wove paper; 284 × 176 mm  \nThe Art Institute of Chicago, Mr. and Mrs. Carter H. Harrison Collection, 1933.897\n\nCaricature of Léon Manchon  \n1858  \nCharcoal, with stumping and heightened with white chalk, on blue laid paper (partially discolored to yellowish gray); 612 × 452 mm  \nThe Art Institute of Chicago, Mr. and Mrs. Carter H. Harrison Collection, 1933.888\n\nCaricature of a Man in a Small Hat  \n1855/56  \nGraphite on commercially prepared cream wove card (discolored to tan); 198 × 149 mm  \nThe Art Institute of Chicago, Mr. and Mrs. Carter H. Harrison Collection, 1933.892\n\nCaricature of a Man with a Big Cigar  \n1855/56  \nBlack and red chalk, with touches of colored chalks, on blue wove paper (discolored to blue-gray), laid down on cream wove paper, laid down on blue wove paper; 598 × 385 mm (primary/secondary/tertiary supports)  \nThe Art Institute of Chicago, Mr. and Mrs. Carter H. Harrison Collection, 1933.890\n\nCaricature of Mario Uchard  \nc. 1858  \nGraphite with touches of erasure and stumping on tan wove paper; 320 × 245 mm  \nThe Art Institute of Chicago, Mr. and Mrs. Carter H. Harrison Collection, 1933.891\n\nCaricature of Eugène Marcel  \n1855/56  \nGraphite, heightened with white chalk, on gray wove paper; 239 × 136 mm  \nThe Art Institute of Chicago, Mr. and Mrs. Carter H. Harrison Collection, 1933.896\n\nCaricature of a Man Standing by a Desk (recto)  \n1855/56  \nGraphite on commercially prepared ivory wove card (discolored to tan); 203 × 166 mm  \nThe Art Institute of Chicago, Mr. and Mrs. Carter H. Harrison Collection, 1933.894R\n\nSketch of a Male Head in Profile (verso)  \n1855/56  \nGraphite on commercially prepared ivory wove card; 202 × 165 mm  \nThe Art Institute of Chicago, Mr. and Mrs. Carter H. Harrison Collection, 1933.894V\n\nCaricature of a Man with a Large Nose  \n1855/56  \nGraphite on greenish-gray wove paper; 248 × 152 mm  \nThe Art Institute of Chicago, Mr. and Mrs. Carter H. Harrison Collection, 1933.895\n\nCaricature of Henri Cassinelli (“Rufus Croutinelli”)  \nc. 1858  \nGraphite on commercially prepared tan wove card; 130 × 85 mm  \nThe Art Institute of Chicago, Mr. and Mrs. Carter H. Harrison Collection, 1933.893\n\nCaricature of Jules Didier (“Butterfly Man”)  \nc. 1858  \nCharcoal, heightened with white chalk, with smudging, on blue laid paper (discolored to light brown); 616 ×436 mm  \nThe Art Institute of Chicago, Mr. and Mrs. Carter H. Harrison Collection, 1933.889\n\nBiting and amusing by turns—and visually surprising, given the Impressionist touch for which the artist is best known—Monet’s caricatures form an idiosyncratic chapter of his oeuvre. He drew them as a youth and, significantly, they are probably the first works for which he received payment. For many years, art historians and dealers tended to dismiss the drawings, considering them somewhat anecdotal. However, as James A. Ganz and Richard Kendall argue in a recent publication, the caricatures reveal much of the artist’s early interests and ambitions. They are visually engaging and, quite tellingly, help to situate the artist at a particular historical moment.\n\nThe first mention of the caricatures in print appeared in 1883, in an article by the critic, printmaker, and collector Philippe Burty, who wrote positively about Impressionist art. Burty explained how, on leaving school, the young artist tired of helping out in his father’s business. In order to earn money of his own, “Monet drew caricatures with huge heads (like those made fashionable by Daumier’s Representatives Represented) of the regulars at the harbor cafés, the brokers and captains of the casual trade. He would supply himself with vellum, pencils, and penknives at Boudin’s stationary store. The owner . . . even framed these caricatures [to sell in his shop], appreciating their allure while finding the drawing technique somewhat insufficient.”\n\nBurty’s allusion to The Representatives Represented was astute. Typically, Daumier had not distorted the features of the figures he depicted to any great extent; but he had given them disproportionately large heads for their bodies (see fig. 1). Quite logically, if Monet awarded his figures a similar physique, he may have hoped for comparable success. In the 1850s, when the young artist made his caricatures, Daumier’s work was popular and accessible.\n\nThat images such as The Representatives Represented circulated readily in the mid-nineteenth century is unsurprising. There were plenty of outlets for satirical art. Cheaper methods of reproduction had led to a proliferation of new periodicals in France. Popular ones—such as L’illustration—printed more than one hundred thousand copies per week. There were journals and magazines for all social classes and political persuasions, and it was typical for a bourgeois family to enjoy such publications. Prompted by material of this kind, the young artist made copies after some of the leading caricaturists of the day (including Nadar, Étienne Carjat, and Paul Hadol). Concurrently, he made original caricatures, perhaps commissions from the local figures they parody. However, since some authors consider that the copying process constituted an apprenticeship of sorts, it seems logical to address Monet’s drawings that fall into that category first.\n\nIt was Pierre Georgel who first recognized, in 1968, that one of the Art Institute’s caricatures, Auguste Vacquerie (cat. 1 [D505]), was not an original composition but a visual quotation from the ambitious Panthéon Nadar of 1854 (see fig. 2). This well-known work featured representations of around three hundred figures from French cultural life. Among its line-up were such notables as Honoré de Balzac and Alexandre Dumas. On other occasions, most probably around the same time, Monet copied different figures from the Panthéon. His portrait-charge of the journalist Théodore Pelloquet, now in the Musée Marmottan Monet, is one such example (see fig. 3).\n\nThe young artist evidently admired Nadar’s idiosyncratic arrangement of heads—he mimicked the domino-like composition in his Petit Panthéon théâtral (fig. 4)—but in this particular instance he had motives other than emulation. One of the figures portrayed, Auguste Vacquerie, was a writer from Le Havre who had proven himself a loyal follower of Victor Hugo in the most literal of terms. When Hugo left France to avoid arrest, having criticized Napoleon III, Vacquerie went with him to the Channel Islands. Nonetheless, though physically estranged from France, Vacquerie’s local reputation ensured he remained topical in his hometown. Indeed, Monet had particular cause for interest, as his father had ties with the Vacquerie family. Coupled with the comic appeal of the writer’s features (Vacquerie—by his own admission—had a rather large nose), it is clear he made a particularly compelling subject (see fig. 5).\n\nThis would suggest that, as much as he chose his models for aesthetic reasons, Monet’s selections were personality driven. Nadar had depicted the playwright Mario Uchard (see fig. 6) and even photographed him in later years (see fig. 7); but Monet took his portrait-charge of Uchard (cat. 5 [D499]) from a caricature by Carjat. Of course, convenience may have shaped the choice, and Monet could simply have seen the work as it appeared in the right-wing newspaper Le gaulois. But, beyond that, it is possible he appreciated Carjat’s visual description of this controversial character. Uchard had recently satirized his personal life in a play staged at the Théâtre Français; the actress Madeline Brohan (his partner, whom it portrayed in an unflattering light) was absent at the time. In view of his notoriety, then, the caricature’s confrontational stance in the portrait-charge seems entirely appropriate. A monocle draws attention to his unflinching gaze. By choosing an image of a press-worthy literary figure to hone his talent, Monet may well have hoped that his own caricatures might one day find publishers. As it happened, he would have to wait until 1860 before one of his drawings appeared in print.\n\nThe practice of copying caricatures did serve a more pressing purpose in that, most probably, it informed how Monet described physiognomic detail. For instance, the thick fringe that curls around Uchard’s face—made with heavy continuous lines—is similar to that which appears in Caricature of Léon Manchon, a highly worked original Monet caricature in the Art Institute’s collection (cat. 2 [D481]). In both instances, he placed a blunt line below the lower lip, a shorthand of sorts for shadow.\n\nWhen it came to making original caricatures, as in this instance, Monet probably knew his subjects personally. At Le Havre’s Société des Amis des Arts, where he showed his first documented painting, Manchon (see fig. 8) was treasurer. Tellingly, the framed pictures and portrait bust in the background of the image might refer to that context, as they suggest the staging of an exhibition. The signs, however, allude to the sitter’s work as a notary. “Grocer’s shop for sale” reads one; another alludes to his availability for weddings and a range of payment options.\n\nA variant of this composition exists in the collection of the Beaux-Arts in Rouen and indicates how, on occasion, Monet experimented with different versions of the same caricature. It is difficult to tell in this instance which of the drawings came first but, given the higher degree of resolve in the costume of the Rouen figure and the confident white highlights, it seems likely that it developed from the Art Institute version. Nonetheless, it is likely he was pleased with both, since he cared to sign each one.\n\nOf all Monet’s caricatures, copied or original, Caricature of Jules Didier (cat. 10) is the most fanciful. A bearded head, tethered by a female centaur, sits atop a winged insect body; the arrangement is particularly curious. Daniel Wildenstein identified Didier (fig. 9) as its subject. This now-forgotten academic painter won the Prix de Rome in 1857 and apparently specialized in landscape scenes. However, the rationale for the peculiar iconography remains a mystery, and so the issue continues to attract debate. Notably, for instance, Didier’s conventional works—a few of which remain in the collection of the École des Beaux-Arts in Paris—shed no light on the peculiar iconography.\n\nThe poster in the background of Caricature of Jules Didier seems to relate to a fair or circus of some kind. It mentions a “Canon-man” and a “Butterfly man”: a line-up that, according to one recent reading, might cast the mention of ticket prices in the image (“prix des places”) as a snide reference to Didier’s popular success. Reined in by the classical beast, so the argument follows, the butterfly artist cannot fly free to fulfill his creative potential. However, unless further material comes to light to substantiate Monet’s thoughts on Didier, this thesis will remain speculative.\n\nOther caricatures Monet created at this moment, the identities of the sitters often unrecorded, lack the nuanced detail of those with professional precedents. The lines of Caricature of a Man with a Large Nose (cat. 8 [D492]) are lighter and less decisive than those in the works after Nadar and Carjat, for instance, while the description of the figure’s clothing is relatively vague. The execution of Caricature of a Man in a Small Hat (cat. 3 [D496]) and Caricature of Eugène Marcel (cat. 6 [D491]) also seem relatively casual. The trousers of the former are shaded with rough diagonal pencil strokes; his right hand—which clutches an instrument of some kind—is barely resolved. Perhaps for the sake of speed, in the latter he hid the subject’s hand in the pocket of his coat. In Caricature of a Man Standing by Desk (cat. 7 [D497]), meanwhile, the artist left his revisions of the jacket shape in evidence, and the furniture looks anything but steady.\n\nArguably, with its touches of color, Caricature of a Man with a Big Cigar (cat. 4 [D490]) is the most compelling of the anonymous group. It is more finely detailed than many of Monet’s original compositions and, unusually, makes use of red chalk in areas that include the figure’s ruddy cheeks and the creases of his brow. The lines of the sitter’s suit are sharp and his collar consists of a few clean touches of white. However, if the execution of Caricature of a Man with a Big Cigar is sensitive, the overall effect is comic. The subject has overly long legs. His curved eyelashes border on the feminine.\n\nThe body language Monet described in the last of the Art Institute’s original caricatures, Caricature of Henri Cassinelli (“Rufus Croutinelli”) (cat. 9 [D495]) stands in stark contrast to the elegant pose of the figure in Dandy with a Cigar (fig. 10). Here the subject’s entire demeanor is pitiful: from his downcast eyes to his hand in pocket—even his waxed mustache seems to droop despondently. This dejected character was apparently a fellow applicant for municipal funding whom Monet satirized in a portrait-charge. In a play on the word croute, as in “daub,” he renamed his huddled rival “Rufus Croutinelli.” Henri Cassinelli was a bad painter, he implied, whose appearance was as hopeless as his art.\n\nThough Monet used his image to mock Cassinelli’s artistic struggle, this was also a difficult period in his own professional development. At this stage, though his caricatures brought him notoriety, they also proved a hindrance. In response to Monet’s own grant application, the authorities cast doubt on his aptitude for more serious artistic endeavor. “Through caricature . . . ,” read their report, “Monet has already found the popularity that comes so slowly to serious works. But with his precocious success is there not a danger, that in following the facile path of his pencil the young artist might be kept from the more serious and thankless studies that alone justify municipal liberality? Time will tell.”\n\nClearly, as history has proven, Monet had the last laugh. In later life, with discernable glee, he boasted of his youthful commercial prowess: “At fifteen, all of Le Havre knew me as a caricaturist . . . the plentiful commissions . . . prompted me to make an audacious decision that, of course, would scandalize my family. I took payment for my portraits. Depending on the look of a person, I’d charge them between ten and twenty francs for their portrait, and the scheme served me marvelously. My clients doubled in a month. I was able to set a fixed price of twenty francs without slowing down orders at all. If I’d have carried on, today I’d be a millionaire.”\n\nQuite reasonably, doubts have been raised as to just how much money Monet could have earned through his efforts; there are evident inconsistencies in the artist’s recollections of his early career, and he tended to exaggerate his talent. Nonetheless, poetic license aside, the caricatures give reliable insight into the artist’s beginnings in Le Havre. The Art Institute’s group—one of the most significant in a single public collection—are representative of their range and complexity.  \nNancy Ireson\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Caricature of Auguste Vacquerie (D505) corresponds to Daniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 148, cat. D505 (ill.).\n\nCaricature of Léon Manchon (D481) corresponds to Daniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 142, cat. D481 (ill.).\n\nCaricature of a Man in a Small Hat (D496) corresponds to Daniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 145, cat. D496 (ill.).\n\nCaricature of a Man with a Big Cigar (D490) corresponds to Daniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 144, cat. D490 (ill.).\n\nCaricature of Mario Uchard (D499) corresponds to Daniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 147, cat. D499 (ill.).\n\nCaricature of Eugène Marcel (D491) corresponds to Daniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 144, cat. D491 (ill.).\n\nCaricature of a Man Standing by a Desk/Sketch of a Male Head in Profile (D497) corresponds to Daniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 145, cat. D497 (ill.).\n\nCaricature of a Man with a Large Nose (D492) corresponds to Daniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 144, cat. D492 (ill.).\n\nCaricature of Henri Cassinelli (“Rufus Croutinelli”) (D495) corresponds to Daniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 145, cat. 9 (ill.).\n\nCaricature of Jules Didier (“Butterfly Man”) (D515) corresponds to Daniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 151, cat. 10 (ill.).\n\nThe fullest account of the series is given in “Oscar Monet, Caricaturist,” in James A. Ganz and Richard Kendall, The Unknown Monet: Pastels and Drawings (Yale University Press, 2007). This entry is indebted to that chapter.\n\nContradicting some details of Burty’s account, the artist claimed he began to make comical sketches of his teachers on the blue paper of his copybooks. See James A. Ganz and Richard Kendall, The Unknown Monet: Pastels and Drawings (Yale University Press, 2007), p. 11. Interestingly, some of the Art Institute works have blue paper supports, which might suggest that he enjoyed the distinctive properties of the paper: deeply colored, roughly textured, with noticeable (though flattened) fibers.\n\nPhilippe Burty, “The Landscapes of Claude Monet,” La république, Mar. 27, 1883, translated in Charles F. Stuckey, with the assistance of Sophia Shaw, Claude Monet, 1840–1926, exh. cat. (Art Institute of Chicago/Thames &amp; Hudson, 1995), p. 98; see also James A. Ganz and Richard Kendall, The Unknown Monet: Pastels and Drawings (Yale University Press, 2007), pp. 10–11. Ségolène Le Men has pointed out that, in selling Monet’s caricatures in his shop window, Boudin provided a precursor for the Impressionist practice of selling works that could be seen from the street (in commercial galleries, rather than through Salon systems). Ségolène Le Men, Monet (Citadelles &amp; Mazenod, 2010), p. 38.\n\nCharles F. Ramus, ed., Honore Daumier: 120 Great Lithographs (Dover, 1978), p. xvii.\n\nFrancis Démier, La France du XIXe siècle, 1814–1914 (Paris, 2000), p. 445.\n\nJames A. Ganz and Richard Kendall, The Unknown Monet: Pastels and Drawings (Yale University Press, 2007), p. 35.\n\nRodolphe Walter, “Claude Monet as a Caricaturist: A Clandestine Apprenticeship,” Apollo 103 (June 1976), p. 492.\n\nOn Carter Harrison and the Monet caricatures, see Emily Ziemba, documentation, on file in the Department of Prints and Drawings, Art Institute of Chicago; and Pierre Georgel, “Monet, Bruyas, Vacquerie et le Panthéon Nadar,” Gazette des beaux-arts 72, 1199 (Dec. 1968), pp. 331–32. Originally, the museum thought that the subject of the drawing was Alfred Bruyas, the primary patron of Gustave Courbet.\n\nOn the editions of the print, see Rodolphe Walter, “Claude Monet as a Caricaturist: A Clandestine Apprenticeship,” Apollo 103 (June 1976), p. 491. Presumably because it was contemporaneous with the production of certain of Monet’s caricatures, Walter suggests that the artist knew a 1858 reprint, offered by Le figaro for six francs (or eight including postage).\n\nMonet copied a total of four figures from the Panthéon. See James A. Ganz and Richard Kendall, The Unknown Monet: Pastels and Drawings (Yale University Press, 2007), p. 40.\n\nRodolphe Walter, “Claude Monet as a Caricaturist: A Clandestine Apprenticeship,” Apollo 103 (June 1976), p. 490.\n\nAuguste Vacqerie, Profils et grimaces (Michel Lévy Frères, 1857), p. 60.\n\nFor a brief biography of Carjat, see the Encyclopedia of Nineteenth-Century Photography, ed. John Hannavy (Routledge, 2013), pp. 273–74. Interestingly, like Nadar, Carjat later turned to photography.\n\nJames A. Ganz and Richard Kendall, The Unknown Monet: Pastels and Drawings (Yale University Press, 2007), p. 58, n. 25.\n\nOn Uchard, see Adolphe Bitard, Dictionnaire de biographie contemporaine français et étrangère (A. Lévy, 1887), p. 265; on Brohan and La Fiammina, see Souvenirs de M. Delaunay de la Comédie Français, ed. Maurice Fleury (C. Lévy, 1901), pp. 10–11.\n\nJames A. Ganz and Richard Kendall, The Unknown Monet: Pastels and Drawings (Yale University Press, 2007), pp. 52–53.\n\nJames A. Ganz and Richard Kendall, The Unknown Monet: Pastels and Drawings (Yale University Press, 2007), p. 49.\n\nJames A. Ganz and Richard Kendall, The Unknown Monet: Pastels and Drawings (Yale University Press, 2007), p. 50. Daniel Wildenstein posits that Monet showed Didier attempting to escape the trappings of marriage. Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 151.\n\nThese include the artist’s winning entry for the Prix de Rome in Historic Landscape Painting. Jules Didier, Jésus et la Samaritaine (1857; École Nationale Supérieure de Beaux-Arts, Paris).\n\nAlison Mairi Syme, John Singer Sargent and the Queer Flora of Fin-de-siècle Art (Pennsylvania State University Press, 2010), p. 4.\n\nDaniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 145.\n\n“Registre des deliberations du conseil municipal du Havre, séance du 18 mai 1859,” fols. 157–62, quoted in Claude Monet: Biographie et catalogue raisonné, vol. 1, Peintures, 1840–1881 (Bibliothèque des Arts, 1974), p. 6.\n\n“A quinze ans, j’étais connu de tout Le Havre comme caricaturiste . . . L’abondance des commandes . . . m’inspirent une résolution audacieuse et qui scandalisa, bien entendu, ma famille: je me fis payer mes portraits. Suivant la tête des gens, je les taxais à dix ou vingt francs pour leur charge, et le procédé me réussit à merveille. En un mois ma clientèle eut double. Je pus adopter le prix unique de vingt francs sans ralentir en sien les commandes. Si j’avais continue, je serais aujourd’hui millionnaire.” Monet, in conversation with François Thiébault-Sisson, “Claude Monet: An Interview,” La temps, Nov. 27, 1900, translated in Charles F. Stuckey, with the assistance of Sophia Shaw, Claude Monet, 1840–1926, exh. cat. (Art Institute of Chicago/Thames &amp; Hudson, 1995), pp. 204–05; and in James A. Ganz and Richard Kendall, The Unknown Monet: Pastels and Drawings (Yale University Press, 2007), p. 11.\n\nPascal Bonafoux, Monet (Perrin, 2007), p. 41.\n\n</section><section id=\"figures\">Caricatures by Claude Monet (French, 1840–1926), starting from top left: Caricature of Auguste Vacquerie, c. 1859 (cat. 1); Caricature of Léon Manchon, c. 1858 (cat. 2) Caricature of a Man in a Small Hat, 1855/56 (cat. 3); Caricature of a Man with a Big Cigar, 1855/56 (cat. 4); Caricature of Mario Uchard, c. 1858 (cat. 5); Caricature of Eugène Marcel, 1855/56 (cat. 6); Caricature of a Man Standing by a Desk, 1855/56 (cat. 7); Caricature of a Man with a Large Nose, 1855/56 (cat. 8); Caricature of Henri Cassinelli (“Rufus Croutinelli”), c. 1858 (cat. 9); Caricature of Jules Didier (“Butterfly Man”), c. 1858 (cat. 10).\n\nfig. 1 Honoré Daumier (French, 1808–1879). [Marc-Denis] Larabit. From Les Représentans Représentés (The Representatives Represented), first series, La Assemblée Constituante (The Constituent Assembly), 1848–49. Lithograph on newsprint; 36.2 × 23.5 cm (14 1/4 × 9 1/4 in.). Haggerty Museum of Art, Marquette University, gift of Mr. and Mrs. Philip Pinsof, 00.301.18.\n\nfig. 2 Nadar (Gaspard Félix Tournachon; French, 1820–1910), Panthéon Nadar, 1854. Lithograph; 81.9 × 114.9 cm (32 1/4 × 45 1/4 in.). The Metropolitan Museum of Art, New York, A. Hayatt Mayor Purchase Fund, Marjorie Phelps Starr Bequest, 1993.1079. Image copyright: © The Metropolitan Museum of Art. Image source: Art Resource, NY. Auguste Vacquerie appears in the lower right corner.\n\nfig. 3 Claude Monet (French 1840–1926), after Nadar (Gaspard Félix Tournachon; French, 1820–1910). Théodore Pelloquet, 1858. Black pencil on brown paper; 32 × 24 cm (12 5/8 × 9 7/16 in.). Musée Marmottan Monet, Paris. Giraudon/Bridgeman Images.\n\nfig. 4 Claude Monet (French 1840–1926). Little Theatrical Pantheon, c. 1869. Pencil heightened with gouache; 34 × 47 cm (13 3/8 × 18 1/2 in.). Musée Marmottan Monet, Paris. Bridgeman Images.\n\nfig. 5 Charles Hugo (French, 1827–1871), Auguste Vacquerie, 1853. Salted paper print, 9.9 × 7.9 cm (3 15/16 × 3 1/8 in.). National Gallery of Canada, Ottawa, purchased 1998, 39631. Photo © National Gallery of Canada.\n\nfig. 6 Nadar (Gaspard Félix Tournachon; French, 1820–1910). Mario Uchard, 1850. Charcoal drawing on brown paper; 31.8 × 24 cm (12 1/2 × 9 7/16 in.). Bibliothèque Nationale de France, Département Estampes et Photographie, RESERVE BOITE FOL-NA-88.\n\nfig. 8 Claude Monet (French 1840–1926). Caricature of Léon Manchon, c. 1858. Charcoal and pastel on tan paper; 56 × 42 cm (22 1/16 × 16 9/16 in.). Musée des Beaux-Arts, Rouen. © Agence La belle vie / Musée de la ville de Rouen.\n\nfig. 10 Claude Monet (French 1840–1926). Dandy with a Cigar, c. 1857. Pencil heightened with gouache on gray paper; 24 × 16 cm (9 7/16 × 6 5/16 in.). Musée Marmottan Monet, Paris. Bridgeman Images.\n\nfig. 9 Felix Braquemond (1833–1914). Jules Dider, 1853. Etching; 34.5 × 26.3 cm (13 5/8 × 10 3/8 in.). S. P. Avery Collection, Miriam and Ira D. Wallach Division of Art, Prints and Photographs, The New York Public Library, Astor, Lenox and Tilden Foundations.\n\nfig. 7 Nadar (Gaspard Félix Tournachon; French, 1820–1910). Mario Uchard, 1900. Photograph after a glass negative; 22.5 × 16 cm (8 7/8 × 6 5/16 in.). Bibliothèque Nationale de France, Département Estampes et Photographie, FT 4-NA-235.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:21-05:00",
    "timestamp": "2023-09-24T02:12:57-05:00"
}