{
    "id": 36705596518,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36705596518",
    "title": "Cat. 6  Caricature of Eugène Marcel, 1855/56",
    "web_url": "https://publications.artic.edu/monet/reader/paintingsanddrawings/section/135478",
    "accession": "1933.896",
    "generic_page_id": 11,
    "artwork_id": 113093,
    "publication_title": "Monet Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135466,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Caricature of Eugène Marcel  \n1855/56  \nGraphite, heightened with white chalk, on gray wove paper; 239 × 136 mm  \nThe Art Institute of Chicago, Mr. and Mrs. Carter H. Harrison Collection, 1933.896\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Claude Monet created Caricature of Eugène Marcel using soft, broad graphite lines on a slightly textured, gray wove paper. The paper color serves as a middle tone for the composition. The artist worked out the figure with light, quick strokes of graphite, followed by darker, broader lines to more fully establish the form. Touches of white chalk were used to create the man’s shirt. The profile of the figure’s face remains sensitively rendered with fine graphite strokes.\n\nGray, moderately thick, slightly textured wove paper.\n\nUniform, with several wood and fiber inclusions.\n\nEven.\n\nThe edges are irregularly trimmed. The side and top edges are cut, while the bottom edge is torn as if along a straight edge or from a former binding, resulting in several small edge tears.\n\n239 × 136 mm\n\nNo artistic surface alterations or coatings are visible in normal conditions, under UV illumination, or under magnification. Under UV illumination, there is a pale-yellow visible-light fluorescence overall on the paper surface that is characteristic of a light gelatin surface sizing.\n\nThe composition was drawn using the side of soft graphite to establish the outline and the form of the figure. Tonal effects were created using the side of the graphite in a back-and-forth motion to produce diagonal lines. There are a few areas of smudging of the graphite, although this appears to be offset rather than a result of the artist intentionally smudging the graphite. The point of the graphite was then used to further define the figure’s outline and to establish details. The artist used touches of white chalk to highlight certain areas, such as the collar and shirt of the figure.\n\nThere is a faint profile of a person in graphite on the verso (fig. 6.1).\n\nThe composition was drawn directly onto the paper support. There is minor reworking at the top of the figure’s forehead, the tip of the nose, and the lips. The curvature of the figure’s forehead was reworked to create a more rounded head, and the tip of the nose was slightly lengthened and reinforced with a darker graphite line. In addition, the top lip was lengthened and extended out, while the bottom lip was redrawn slightly lower and shortened (fig. 6.2).\n\nNo fixatives or coatings are visible in normal conditions, under UV illumination, or under magnification.\n\nThe drawing is in very good condition. There is light surface soiling and discoloration overall. Smudges from handling are evident at the upper right and lower right edges. Light discoloration is visible throughout, except along the very edges of the paper, which were protected from light exposure by a former window mat. Along the edges of the overall discoloration there is a faint brown mat burn line. There are many brown foxing spots throughout the sheet on the recto; there are no brown foxing spots visible on the verso. With UV-induced visible fluorescence, hundreds of foxing spots that are not visible in normal conditions fluoresce yellow. There is a faint, vertical graphite line along the right edge of the paper support. Under magnification, the paper fibers are slightly distorted and lifting. The lower right corner appears to be an old repair. The paper used to fill the loss may be of the same manufacture but is slightly lighter in tone. The edge of the repair slightly overlaps the original paper support, and it is reinforced on the verso with a white Japanese paper mend. The media are in good condition with no losses noted. Under magnification there are two small spots of black ink in the figure’s cheek and coat.\n\nThe drawing was treated in 2005 to reduce the appearance of the foxing spots on the recto. The old repair was maintained.  \nDawn Jaros\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Alfred Dussueil (1878–1927), Paris.\n\nSold by Henri Cottereau, Paris, to Carter H. Harrison (1860–1953), Chicago, winter 1927–28.\n\nGiven by Carter H. Harrison to the Art Institute of Chicago, 1933.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Hugh Edwards, “The Caricatures of Claude Monet,” Bulletin of the Art Institute of Chicago 37, 1 (Jan. 1943), p. 71.\n\nCharles Merrill Mount, Monet, a Biography (Simon &amp; Schuster, 1966), p. 396.\n\nDaniel Wildenstein, Claude Monet (Fratelli Fabbri, 1971), p. 91 (ill.), no. 44.\n\nRodolphe Walter, “Claude Monet as a Caricaturist: A Clandestine Apprenticeship,” trans. Eric Young, Apollo 103 (June 1976), p. 489.\n\nHarold Joachim and Sandra Haller Olsen, French Drawings and Sketchbooks of the Nineteenth Century, vol. 2 (University of Chicago Press, 1979), p. 71, no. 4B6.\n\nDaniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 144, cat. D491 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Location: lower right corner  \nMethod: blue wax crayon  \nContent: X\n\nStamp  \nLocation: center  \nMethod: brown ink  \nContent: The Art / Institute of / Chicago\n\nMark  \nLocation: center, bottom edge  \nMethod: graphite  \nContent: 33.896\n\nPaper support characteristics identified.\n\nPaper mold characteristics identified.\n\nLight-yellow fluorescence observed throughout, along with hundreds of yellow fluorescing foxing spots.\n\nMedia type/application identified.\n\nThe image inventory compiles records of all known images of the artwork on file in the Imaging Department and in the conservation and curatorial files in the Department of Prints and Drawings at the Art Institute of Chicago (fig. 6.3).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Thicknesses and textures refer to samples provided in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nKristi Dahm, treatment report, June 30, 2005, on file in Paper Conservation, Department of Prints and Drawings, Art Institute of Chicago.\n\nAccording to Daniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 144, cats. D490 (ill.), D491 (ill.). Also according to the Durand-Ruel Archives, “Alfred Dussueil (174 boulevard Pereire) deposited at Durand-Ruel Paris seven 7 [sic] drawings ‘Portraits charge’ on 2nd February 1927, which were returned to him on 14th March 1927. However, we have no further information (no image, no dimensions); thus no possibility of identifying these drawings.” See Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Apr. 9, 2014, curatorial object file, Art Institute of Chicago. In short, of the ten caricatures in the Art Institute’s collection, it is impossible to determine which seven were previously owned by Dussueil.\n\nNevertheless, scholar Géraldine Lefebvre has confirmed that Alfred Dussueil was the second son of Le Havre collector Georges Dussueil (1848–1926). See Géraldine Lefebvre to the Art Institute of Chicago, Feb. 3, 2014, curatorial object file, Art Institute of Chicago. Georges was a collector of modern art and a supporter of the Musée Malraux in Le Havre. In addition, Lefebvre reviewed the documents for the estate of Alfred Dussueil dated 1929 and found no mention of works of art, thereby supporting Wildenstein’s assertion. See Lefebvre to the Art Institute of Chicago, Mar. 31, 2014, curatorial object file, Art Institute of Chicago. Finally, the Caricature of Mario Uchard (cat. 5 [D499]) has a mostly illegible graphite inscription on the verso in the lower right, which might be “Al Dussueil” (see cat. 5; Inscriptions and Distinguishing Marks). It is therefore possible that, like a number of other caricatures in the Art Institute’s collection, this drawing was once owned by Georges Dussueil, passed to his son upon his death in 1926, and was sold to Henri Cottereau at some point between March 14 and November 3, 1927. The number preceded by a D refers to drawings in the Monet catalogue raisonné; see Wildenstein, Claude Monet, vol. 5.\n\nAccording to Carter H. Harrison, “A brief statement of where and how I acquired the various items in the collection of drawings I have given to the Art Institute. . . . ,” Oct. 18, 1934, curatorial object file, Art Institute of Chicago.\n\n</section><section id=\"figures\">cat. 6 Caricature of Eugène Marcel, 1855/56.\n\nfig. 6.1 Detail of Caricature of Eugène Marcel (1855/56) showing a small profile drawn on the verso in graphite in reverse orientation to the drawing on the recto. The Art Institute of Chicago, 1933.896.\n\nfig. 6.2 Detail of Caricature of Eugène Marcel (1855/56) showing the artist’s reworking of the figure’s lips. The Art Institute of Chicago, 1933.896.\n\nfig. 6.3 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:55-05:00",
    "timestamp": "2023-09-24T02:12:58-05:00"
}