{
    "id": 36724294138,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36724294138",
    "title": "Cat. 11  Boy in the Country, 1857",
    "web_url": "https://publications.artic.edu/monet/reader/paintingsanddrawings/section/135547",
    "accession": "2013.985",
    "generic_page_id": 11,
    "artwork_id": 186315,
    "publication_title": "Monet Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135466,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Boy in the Country  \n1857  \nGraphite, with touches of erasure, on cream wove paper; 307 × 230 mm  \nThe Art Institute of Chicago, gift of Dorothy Braude Edinburg to the Harry B. and Bessie K. Braude Memorial Collection, 2013.985\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Boy in the Country is an energetic study from a sketchbook that Claude Monet kept when he was no more than seventeen years old. Its title is not original—the image was probably too informal to warrant one at the time of its creation—and, quite possibly, the signature was also a later addition. Until at least 1966, it was one of fifty-four drawings in a single volume, thirty-nine of them bound. This particular sketch, the sole example in the Art Institute’s collection, still bears stitching holes on its upper edge (see Technical Report).\n\nSince none of Monet’s early paintings survive, the sheet offers a rare glimpse of his artistic beginnings. Like many of its erstwhile companion pages, it was probably sketched from life. The anatomy of the figure is awkward, which suggests the artist made the work in haste, as does the unvaried diagonal shading. Impromptu working conditions (want of a flat surface to rest on, for example) might account for the short, broken lines that describe the outline and creases of the smock. And perhaps for convenience, tonal contrast derives not from the use of different media but, rather, through variance of the pressure in marking the page.\n\nThe subject of the drawing is provincial. Monet lived in Le Havre as a teenager, where his parents provided lodgings for summer visitors to the town. Among the guests to stay in the household were relatives of Comte Théophile Beguin-Billecocq. A friendship developed between the families and, in subsequent years, Monet accompanied the Beguin-Billecocqs on vacation. He spent a great deal of time with Théophile’s soon-to-be brother-in-law Théodore; of a similar age, the young men visited places that included the forest of Fontainebleau (in 1855), the countryside to the southwest of Paris (in 1856), and the village of Sainte-Adresse (in 1857). Monet drew tirelessly on their excursions, but because he did not use his sketchbooks systematically, he could have observed the subject of Boy in the Country in either Le Havre or Sainte-Adresse. “I instinctively scribbled all the time, sketching silhouettes and types at the theatre, in the street, everywhere,” he explained to Marc Elder in later years.\n\nLooking back on his early days, Monet claimed that he had been a rebellious child, with parents who disdained the arts. He described his youth as “that of a vagabond” and claimed that he was “undisciplined by birth.” In light of such statements, a viewer might suppose quite reasonably that Monet was in some respects a character akin to his unkempt Boy in the Country. However, this cannot have been the case, for there was clearly a considerable social distance between the artist and the subject of this sheet. In fact, Monet had lived in a middle-class home; his mother (who died in the year he made this drawing) had been an amateur poet, pianist, and singer, while his father was well disposed to culture, despite being in business.\n\nThe sketchbook also indicates that, for all his free-spiritedness, Monet pursued his goal of becoming an artist in a structured way. Its motifs were surely chosen with an eye for the picturesque. Nearby drawings included detailed studies of sailing ships (Monet’s father ran a company that provided supplies for ships), studies of barefoot street urchins, and quaint rural landscapes (see, e.g., fig. 11.1 [D69] and fig. 11.2 [D104]). At a time when Monet hoped to make a living from his work, he no doubt considered the commercial viability of different themes. The most unusual of the drawings—though somewhat out of keeping with the other pages—show embryonic caricatures of male bathers that anticipate the portraits-charge he would sell in the following years. Interestingly, he seems to have rejected the industrial motifs that (as Paul Tucker has noted) were so plentiful in Le Havre.\n\nWhatever the artist’s underlying motivation, there is an undeniable sense of playfulness to this sheet. In his workaday blouson and ill-fitting pants, the youth looks directly at the viewer, a flat cap atop his unkempt hair. The simple, blunt lines—made so firmly as to almost indent the page—may lack elegance, but they are energetic and decisive.  \nNancy Ireson\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Claude Monet’s Boy in the Country was drawn in graphite on a cream wove paper. Light graphite lines define the boy’s facial features, and both dark and light broader strokes were applied overall to create dense shadows and modeling in the figure. Densely worked passages present a velvety appearance due in part to the smooth paper surface and to the softness of the medium. There is also a small amount of deformation in the sheet created by the graphite tip. Monet’s technique is direct, creating highlights largely by the absence of media. The slightest touches of erasure strengthen highlights in the figure’s proper left sleeve and at the bottom of his shirt (fig. 11.3).\n\nAlong the top edge of the sheet are three to five evenly spaced holes, which have the appearance of sewing holes, suggesting that the sheet was once bound in a sketchbook (fig. 11.4). This is also indicated by the fact that the paper is irregularly torn along the top edge. The rounded bottom corners further characterize the paper as a sketchbook sheet.\n\nCream, medium-thick, smooth, wove paper.\n\nUniform, without visible inclusions or colored fibers.\n\nEven, possibly machine made.\n\nThe top edge of the paper is irregularly torn, and there are three to five sewing holes visible along the top edge that indicate the sheet was removed from a former binding. Three distinct sewing holes are clearly visible across the center top edge, and there may be two more near the left and right sides. The sewing holes are spaced 15, 45, 106, 176, and 216 mm from the left edge. The bottom corners are gently rounded.\n\n307 × 230 mm\n\nNo artistic surface alterations or coatings are visible in normal conditions or under magnification. There is a pale-yellow visible-light fluorescence under UV illumination that is characteristic of a light gelatin surface sizing.\n\nThe work is drawn in graphite. Light lines define the boy’s facial features, and then broader strokes to varying degrees create dense shadows and modeling in the figure overall. The graphite appears to be fairly soft, as there is little deformation in the sheet made by pressure imparted by the pencil tip; moreover, the densely drawn passages have substantial light reflectance under specular illumination, which is characteristic of a medium rich in graphite, with less clay binder or extender. The technique is direct with only minimal use of erasure to create highlights in the figure’s proper left sleeve and at the bottom of the shirt.\n\nThere is a light transfer of drawing charcoal media on the verso likely caused by contact with another drawing.\n\nNo revisions or changes are visible in the composition in normal conditions or under magnification.\n\nNo fixatives or coatings are visible in normal conditions, under UV illumination, or under magnification.\n\nThe drawing exhibits light discoloration along the left, bottom, and right edges. Light foxing spots are visible along the bottom edge, and there are tiny dark-brown stains at the center bottom. Under UV illumination, three areas of fine spots fluoresce whitish-blue visible light; it is possible that these areas indicate light staining or foxing that are not readily visible under normal conditions. There is light transfer of media and some light smudges around the perimeter. A small fold extends across the bottom left corner. There is a small diagonal scratch and mark in the paper in the center of the figure.\n\nOn the verso, there is moderate transfer of black media in the center area that corresponds to another drawing with which it was in contact. There is discolored, pressure-sensitive tape adhesive at the upper corners and center bottom edge that were applied at a later date; the tape carriers are no longer present. Another small, pressure-sensitive tape attachment was removed at the center top edge that left behind only a small remnant of tape adhesive. In the upper corners, there is light abrasion that resulted from mechanical removal of former hinge attachments.  \nKimberly Nichols\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Estate of the artist.  \nBy descent to his son, Michel Monet (1878–1966), Giverny.  \nSamuel (1891–1971) and Saidye Bronfman, Montreal, by 1959.  \nSold, Christie’s, London, Dec. 3, 1996, lot 105, to Dorothy Braude Edinburg.  \nGiven by Dorothy Braude Edinburg to the Art Institute of Chicago, 2013.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">New York, Charles E. Slatkin Galleries, French Master Drawings: Renaissance to Modern, a Loan Exhibition, Feb. 10–Mar. 7, 1959, n.pag., cat. 130, as Peasant Boy.\n\nArt Institute of Chicago, Drawings in Dialogue: Old Master through Modern; The Harry B. and Bessie K. Braude Memorial Collection, June 3–July 30, 2006, p. 107, cat. 72 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Daniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 72, cat. D70 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Estate of the artist stamp  \nLocation: lower right  \nMethod: black ink  \nContent: Claude Monet\n\nPaper support characteristics identified.\n\nPaper mold characteristics identified.\n\nLight surface size detected overall.\n\nMedia identified.\n\nThe image inventory compiles records of all known images of the artwork on file in the Imaging Department and in the conservation and curatorial files in the Department of Prints and Drawings at the Art Institute of Chicago (fig. 11.5).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Boy in the Country (D70) corresponds to Daniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 72, cat. D70 (ill.).\n\nThe most informative overview of the sketchbook and its chronology appears in James A. Ganz and Richard Kendall, The Unknown Monet (Yale University Press, 2007), pp. 19–31.\n\nDaniel Wildenstein, “1857—Un Carnet,” in Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 68. Wildenstein writes that the book had been bound while it was in the collection of Michel Wildenstein, who died in 1966.\n\nFor additional details on the relationship between the Monets and the Beguin-Billecocqs, see James A. Ganz and Richard Kendall, The Unknown Monet (Yale University Press, 2007), pp. 19–31.\n\nCited in James A. Ganz and Richard Kendall, The Unknown Monet (Yale University Press, 2007), p. 11.\n\nMonet, interview with François Thiébault-Sisson, Le temps, Nov. 1900, cited in James A. Ganz and Richard Kendall, The Unknown Monet (Yale University Press, 2007), p. 10.\n\nAs Ganz and Kendall have argued convincingly, Théophile’s memoirs put Monet’s late reminiscences into perspective. James A. Ganz and Richard Kendall, The Unknown Monet (Yale University Press, 2007), p. 10.\n\nJames A. Ganz and Richard Kendall, The Unknown Monet (Yale University Press, 2007), p. 14.\n\nJoel Isaacson, “The Early Paintings of Claude Monet” (Ph.D. diss., University of California, Berkeley, 1967, p. 29).\n\nThe number preceded by a D refers to Daniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991).\n\nSee cats. 1–10.\n\nPaul Hayes Tucker, Claude Monet, Life and Art (Yale University Press, 1995), pp. 7–8.\n\nThicknesses and textures refer to samples provided in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nThe artist’s estate stamp (Frits Lugt, Les marques de collections de dessins et d’estampes: Supplément [Martinus Nijhoff, 1956], 1819b) is located recto, lower right, in black ink.\n\nAccording to New York 1959 exh. cat.; and Daniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 72, cat. D70 (ill.).\n\nThe drawing was lent by the Bronfmans to the 1959 exhibition in New York.\n\n</section><section id=\"figures\">cat. 11 Boy in the Country, 1857.\n\nfig. 11.3 Detail of Boy in the Country (1857) showing the figure’s proper left side. Shadows are created with the densest graphite strokes and highlights formed by the absence of media, with some touches of erasure. The Art Institute of Chicago, 2013.985.\n\nfig. 11.4 Detail of Boy in the Country (1857) showing sewing holes along the top edge from a former binding. The Art Institute of Chicago, 2013.985.\n\nfig. 11.1 Claude Monet (French, 1840–1926). Gamin des rues, 1857. Graphite on paper; 21 × 29 cm (8 1/4 × 11 7/16 in.). Wildenstein D69, 1957 (CR p.68).\n\nfig. 11.2 Claude Monet (French, 1840–1926). Maison sur la lézarde à Montvilliers. Graphite on paper; 30.9 × 23 cm (12 3/6 ×9 1/16 in.). May 21, 1957, sold at Christie’s, Paris, sale 3585, Mar. 26, 2014, lot 59. Photo © Christie’s Images/Bridgeman Images.\n\nfig. 11.5 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:56-05:00",
    "timestamp": "2023-09-24T02:12:58-05:00"
}