{
    "id": 36724565153,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36724565153",
    "title": "Cat. 12  Cliffs and Sea, Sainte-Adresse, c. 1865",
    "web_url": "https://publications.artic.edu/monet/reader/paintingsanddrawings/section/135548",
    "accession": "1987.56",
    "generic_page_id": 11,
    "artwork_id": 108583,
    "publication_title": "Monet Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135466,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Cliffs and Sea, Sainte-Adresse  \nc. 1864  \nBlack chalk on ivory laid paper; 206 × 314 mm  \nThe Art Institute of Chicago, Clarence Buckingham Collection, 1987.56\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This drawing of a ruined fishing boat on a rocky shore near Sainte-Adresse dates from the middle of a crucial decade in Monet’s development, when he was still learning, exploring, and shaping his artistic identity. It is one of a group of highly accomplished black-chalk drawings of the coast of Normandy that have been given relatively scant attention in the literature, perhaps in the absence of an obvious trajectory to Monet’s later artistic practice and his disavowal of both his abilities as a draftsman and the role of drawing in his working method. Another factor is their relative inaccessibility, as these works are widely dispersed in public and private collections, with several currently of unknown location. But setting aside Monet’s later preeminence as an Impressionist, and focusing instead on the function and status of the black-chalk drawings within his oeuvre up to the mid-1860s, it becomes clear that these sheets must be considered an integral part of his early artistic production, rather than a curious footnote to his budding career.\n\nGrowing up in a suburb of Le Havre, where his aunt and father ran a business supplying provisions to ships, the young Monet took drawing classes as part of his primary education. In his spare time he drew caricatures of the locals while filling albums with sketches of the region. Loose pages dispersed from an oversized sketchbook used by Monet in 1857 offer an important record of his earliest artistic interests. Among the coastal views is a tinted sheet drawn with pencil and heightened with white chalk depicting a cliff halfway between Le Havre and the Cap de la Hève, inscribed with the location—“dans les basses falaises”—and dated October 1 (fig. 12.1). With its precise and tightly controlled lines that relax slightly at the extremities of the composition to give the effect of a vignette, this sheet demonstrates Monet’s youthful draftsmanship as competent, if entirely conventional, presumably reflecting his classroom training and the influence of drawing manuals. A number of sketchbook sheets are devoted to studies of sailboats, a favorite preoccupation of a young artist who was equally at home on land and sea. Numerous drawings of boats appear as well in Monet’s later sketchbooks, preserved at the Musée Marmottan Monet, Paris, paralleling the maritime imagery that proliferates among his canvases of the mid-1860s (see, for instance, the Art Institute’s Beach at Sainte-Adresse from 1867 [cat. 13] [W92]). By this time Monet had arrived in Paris, but, already determined to become a landscape painter in the mode of Eugène Boudin and Johan Barthold Jongkind, he returned regularly to the Norman coast. Monet spent much of the year 1864 in and around Honfleur, making studies from nature in his childhood haunts and producing impressive oil paintings of the coastline.\n\nThe Art Institute’s drawing is one of twelve loosely related sheets possibly dating from this extended stay that demonstrate Monet’s remarkable progress as a draftsman since his student years. Compared with the formulaic syntax of his 1857 landscape studies, these drawings reflect Monet’s mastery of a bold new language of black-and-white. The other drawings carried out in Normandy around this time are The Port at Touques (c. 1864; Sterling and Francine Clark Art Institute, Williamstown, Mass. [D415]); The Coast of Lower Normandy (c. 1864; private collection [D416]); Stranded Sailboat near Sainte-Adresse (c. 1864; location unknown [D417]); Stranded Sailboat on the Beach (c. 1864; sold Kornfeld, Bern, June 6, 2008, lot 24 [D418]); The Coast of Normandy Viewed from Sainte-Adresse (fig. 12.2 [D419]); Stranded Boat near Sainte-Adresse (fig. 12.3 [D420]); Houses by the Sea (1865; Museum of Modern Art, New York [D422]); Two Sailboats by a Quai (1868; private collection [D429]); Interior of the Port of Fécamp (1868; sold Kornfeld &amp; Klipstein, Bern, June 18–21 1980, lot 94 [D430]); and drawings representing boats on a beach (fig. 12.4 and fig. 12.5 [D433r–v] and fig. 12.6 [D432]).\n\nNone of these drawings are dated, though five are signed. They vary in dimensions from 140 to 265 mm (vertical) by 245 to 360 mm (horizontal), with three drawings (including the Chicago sheet) measuring roughly 200 by 300 mm. In addition to their related scale and subject matter, these works are consistent in their drawing materials and handling. Monet applied soft black chalks additively, without recourse to scraping, erasing, stumping, or blending; his supports of choice were high-quality ivory laid papers, their rather prominent mold patterns visible especially in the more heavily worked areas. Only a few watermarks have been documented, including one on the Chicago drawing.\n\nWithin this elite corpus, a cluster of closely related drawings sheds light on Monet’s exploration, over a few days, of the pictorial potential of a motif that he may have stumbled upon during a walk on the beach. The Monet scholar Daniel Wildenstein placed the Chicago sheet as the last drawing in a sequence of five drawings and a pastel that represent the decay of a small schooner, identified as a flambart, run aground at the rocky cape of La Hève. The first drawing, Stranded Sailboat near Sainte-Adresse, delineates the recently stranded boat in fairly precise detail, while the topography is only suggested in broader strokes. In Stranded Sailboat on the Beach, The Coast of Normandy Viewed from Sainte-Adresse (fig. 12.2), and Sainte-Adresse, voilier échoué (fig. 12.7 [P10]), Monet returned to the site, representing it from three distinct angles in black and white and in color. The boat’s sails are no longer intact, doubtless removed as salvage from the wrecked vessel. A broken mast extends outward from the stern. The Art Institute drawing and Stranded Boat near Sainte-Adresse (fig. 12.3) offer two slightly different perspectives of the dismasted craft now lying in extremis among the rocks. In both sheets, Monet draws with confidence and economy, developing the rich chiaroscuro of the cliff with varying degrees of pressure against the texture of the laid paper, in contrast to the blank expanse of sky interrupted only by a wisp of a cloud and the deft silhouettes of tiny vessels on the distant horizon.\n\nAlthough they relate in composition to his oils and pastels of the same period, Monet’s black-chalk drawings are independent works rather than preparatory studies for paintings. It is possible that he created them with the aid of rough sketches. In her technical report on the Chicago drawing, Kimberly Nichols notes a two-stage process in which Monet sketched in the initial elements of the composition with a hard black chalk before completing the drawing with softer chalk (fig. 12.8). Another sheet offers further insight into the artist’s working method: the verso of Boats on the Beach at Normandy (fig. 12.4) has a lightly sketched study closely related to Boats on the Beach at Étretat (fig. 12.6) that anticipates in its rough graphic shorthand the contents of Monet’s later sketchbooks. Whether the finished drawings were created en plein air is open to debate. Monet later annotated the port scenes of Touques (The Port at Touques) and Fécamp (Interior of the Port of Fécamp) with their locations followed by “croquis d’après nature,” affirming that at least these two sheets were drawn on-site, but the absence of such an inscription does not necessarily indicate a studio work.\n\nThe sequential relationship between these works, unprecedented among what remains from these early years of Monet’s career, is suggestive of the narratives found in print series, and indeed Richard Kendall has plausibly associated the drawings with Jongkind’s etching portfolio Cahier de six eaux-fortes, vues de Holland (Cadart, 1862) as a source of inspiration. There is no evidence, however, that Monet intended these monochromatic drawings to be translated into prints, nor did he ever exhibit any of them, though he would come to prominence as a pastelist in the following decade. Only one of these drawings was published during his lifetime: Boats on the Beach at Étretat (fig. 12.6) appeared in The Book of the Homeless in 1916, a fundraising volume for the allied war effort edited by the novelist Edith Wharton. At the time, the sheet was one of few to have left Monet’s possession, its publication following its recent sale out of an unspecified private collection at the American Art Gallery in New York (Jan. 25, 1916, no. 40). Monet handed down the majority of the drawings, including the Art Institute sheet, to his son Michel, and by the mid-twentieth century they had trickled out from Giverny into a number of private collections. Even now only four belong to museums, all in the United States. The first to be acquired by an institution was The Coast of Normandy Viewed from Sainte-Adresse (fig. 12.2), a donation accepted by the Fine Arts Museums of San Francisco in 1969; in 1987 the Art Institute was the first museum to purchase one of Monet’s black-chalk drawings, adding it to the substantial collection of the artist’s youthful caricatures donated by Mr. and Mrs. Carter H. Harrison in 1933.  \nJames A. Ganz\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Claude Monet may have created the composition for Cliffs and Sea, Saint-Adresse out of doors, pinning the corners of the ivory laid paper to a drawing board. He appears to have worked out the initial elements with a hard black chalk, visible as thin, light black lines along the right side of the cliff (fig. 12.9). He then worked with a soft black chalk, which he layered to produce broad tonal areas in the cliffs. Short, dark strokes distinguish the rocks along the shore and create modeling in the foreground boat (fig. 12.10). The artist applied the chalk in a direct, additive manner, working to the edges of the sheet at the left, bottom, and lower right sides. Light effects or highlights were established early on in the compositional development by exposing the light paper tone.\n\nThe pattern of the laid paper mold is visible in broad tonal areas of the cliffs, as the chalk transferred selectively onto high points across the paper surface (fig. 12.11). Perhaps due to this visible transfer of the mold pattern, the composition does not extend over the watermark, which lies in the center of the sheet, just to the right of the cliffs. Under magnification, the strokes appear multidirectional, as the chalk does not accumulate preferentially along one side of the raised surface areas.\n\nIvory, medium-thick, slightly textured laid paper.\n\nJ. Bouchet, complete, vertical orientation through center (fig. 12.12).\n\nHorizontal; 25–27 mm.\n\n110–120 mm.\n\nUniform, without visible inclusions or colored fibers.\n\nEven.\n\nThe deckle edge is preserved at the bottom; the top and side edges are trimmed.\n\n206 × 314 mm.\n\nNo artistic surface alterations or coatings are visible in normal conditions or under magnification. There is a pale-yellow visible-light fluorescence under UV that is characteristic of a light gelatin surface sizing. The fluorescence is slightly stronger along the perimeter edge, probably where the paper was at one time protected by an overmat.\n\nThe work was drawn in black chalk. The chalk was applied in a direct, additive manner, without subtractive or blending techniques. The composition appears to have been initially worked out in a hard black chalk that produced thin, light black lines, visible along the upper right side of the cliffs, in the center area where the cliffs meet the horizon line, and at the center left side in an exposed area of paper. The composition was further developed with soft black chalk; the artist layered broad passages to create varying degrees of tone and short, dark strokes to define elements.\n\nThere does not appear to be drawing on the verso.\n\nNo revisions or changes are visible in the composition in normal conditions or under magnification.\n\nNo fixatives or coatings are visible in normal conditions, under UV illumination, or under magnification.\n\nThe paper support exhibits light discoloration overall due to natural oxidation over time. Light foxing spots and paper inclusions are visible throughout the support. A circular brown stain, approximately 2 mm in diameter, is visible in the upper center area and appears to be associated with an inclusion in the paper. There is some light media transfer across the surface of the paper in the lower left area at the base of the cliffs. Soft undulations are visible at the upper sides of the support. There are fine pinholes in each of the four corners.\n\nConservation documentation states that the drawing was formerly tipped onto a tan-colored board, and that when the paper was removed from the board, skinning developed at the corners and a tear and small loss formed at the lower left corner. The support exhibited distortions in all corners, most significantly in the upper right and lower left areas.\n\nA 1987 conservation treatment report refers to a repair of the small tear and loss in the lower left corner; removal of old glassine tape and paper hinges and reduction of adhesive residue on the verso; and humidification and flattening. In UV illumination, the upper right area appears to slightly absorb UV, which suggests that at some point in the past something was attached to the sheet at these spots.  \nKimberly Nichols\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">By descent from the artist to his son, Michel Monet (1878–1966), Giverny, from 1926.\n\nWildenstein and Company, New York, by Feb. 1951.\n\nSold by Wildenstein and Company, New York, to Richard S. Davis, New York, May 1951.\n\nSold by Richard S. Davis, Margery D. Pignatelli, and John M. Davis, New York, to the Art Institute, Jan. 1988.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">City Art Museum of St. Louis, Claude Monet: A Loan Exhibition, Sept. 25–Oct. 22, 1957, cat. 100; Minneapolis Institute of Arts, Nov. 1–Dec. 1, 1957.\n\nArt Institute of Chicago, From Pontormo to Seurat: Drawings Recently Acquired by the Art Institute of Chicago, Sept. 10, 1991–Jan. 5, 1992, n.pag., cat. 46; New York, Frick Collection, Apr. 23–July 7, 1991.\n\nArt Institute of Chicago, Claude Monet: 1840–1926, July 22–Nov. 26, 1995, p. 28, cat. 6 (ill.).\n\nWilliamstown, Mass., Sterling and Francine Clark Art Institute, The Unknown Monet: Pastels and Drawings, June 24–Sept. 16, 2007, pp. 88–89, fig. 78; 301; London, Royal Academy, Mar. 17–June 10, 2007.\n\nVienna, Albertina, Impressionism: Pastels, Watercolors, Drawings, Feb. 10–May 13, 2012, pp. 182; 184, cat. 94 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Richard Kendall, ed., Monet by Himself: Paintings, Drawings, Pastels, Letters, trans. Bridget Strevens Romer (Macdonald Orbis, 1989), pp. 38 (ill.), 317.\n\nDaniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 124, cat. D421 (ill.).\n\nSylvie Patin, Monet: “un oeil . . . mais, bon Dieu, quel oeil!” (Gallimard/Réunion des Musées Nationaux, 1991), p. 25 (ill.).\n\nAndrew Forge, Monet, Artists in Focus (Art Institute of Chicago, 1995), pp. 10; 106, pl. 1.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Paper support characteristics identified.\n\nPaper mold characteristics identified.\n\nLight surface size detected overall.\n\nWatermark documented.\n\nMedia identified.\n\nThe image inventory compiles records of all known images of the artwork on file in the Imaging Department and in the conservation and curatorial files in the Department of Prints and Drawings at the Art Institute of Chicago (fig. 12.13).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Cliffs and Sea, Sainte-Adresse (D421) corresponds to Daniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 124, cat. D421 (ill.).\n\nThe most extensive discussion of these drawings is in James A. Ganz and Richard Kendall, The Unknown Monet: Pastels and Drawings, exh. cat. (Sterling and Francine Clark Art Institute, 2007), pp. 87–96.\n\nThe numbers preceded by a D refer to Daniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991).\n\nThe signed drawings are Stranded Sailboat on the Beach, The Coast of Normandy Viewed from Sainte-Adresse, Stranded Boat near Sainte-Adresse, Interior of the Port of Fécamp, and Boats on the Beach at Étretat (D432). The number preceded by a D refers to Daniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991).\n\nA beta scan on file in the Art Institute’s Paper Conservation Department shows a vertically oriented countermark, “J. Bouchet,” in cursive script through the center of the sheet. Variants of this mark are noted in Edward Heawood, Watermarks Mainly of the 17th and 18th Centuries (Paper Publications Society, 1950), nos. 3797 and 3798, p. 148 and pl. 510. Another variant of this mark has been identified on impressions of prints by Whistler; see www.nga.gov.au/conservation/Watermarks/details/BibiLark.cfm; and Harriet K. Stratis in The Lithographs of James McNeill Whistler, vol. 2 (Art Institute of Chicago/Hudson Hills, 1998), pp. 316, no. 59; 332, no. 278; 355 (ill.); 414–15 (ill.). Interior of the Port of Fécamp has a countermark with the place-name “HALLINES.” Both Stranded Sailboat on the Beach and The Coast of Normandy Viewed from Sainte-Adresse are on paper with an undocumented watermark representing an armorial shield with three stars.\n\nThe number preceded by a P refers to Daniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991).\n\nJames A. Ganz and Richard Kendall, The Unknown Monet: Pastels and Drawings, exh. cat. (Sterling and Francine Clark Art Institute, 2007), pp. 90–91.\n\nThe drawing relates to The Beach at Saint-Adresse (cat. 13 [W92], inv. 1933.439). In matters of technique and composition the work has been compared with the artist’s drawings The Coast of Normandy Viewed from Sainte-Adresse (c. 1864; Fine Arts Museums of San Francisco [D419] and Houses near the Sea (c. 1864; private collection [D422]). The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996); the number preceded by a D refers to drawings in the Monet catalogue raisonné; see Daniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Bibliothèque des Arts, 1991).\n\nThicknesses and textures refer to samples provided in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nX-ray on file in Paper Conservation, Department of Prints and Drawings, Art Institute of Chicago.\n\nM. Copley, condition report and treatment record, Apr. 7, 1987, on file in Paper Conservation file, Prints and Drawings Department, Art Institute of Chicago.\n\nAccording to Daniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 124, cat. D421 (ill.). Also according to Wildenstein, “The drawing came from the collection of Michel Monet. It was at Wildenstein, New York, by February 1951 and was purchased by Richard Davis in May of the same year.” Ay-Whang Hsia to the Art Institute of Chicago, Dec. 14, 2006, curatorial object file, Art Institute of Chicago.\n\nAccording to Daniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 124, cat. D421 (ill.); and Ay-Whang Hsia to the Art Institute of Chicago, Dec. 14, 2006, curatorial object file, Art Institute of Chicago.\n\nAccording to Daniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 124, cat. D421 (ill.); and Ay-Whang Hsia to the Art Institute of Chicago, Dec. 14, 2006, curatorial object file, Art Institute of Chicago.\n\nThe work arrived at the Art Institute for purchase consideration April 3, 1987 (see receipt of object 34583). The permanent receipt (RX 16587) is dated April 8, 1987. It was presented to the Committee on Prints and Drawings, May 5, 1987, and the Committee on Major Acquisition, May 11, 1987. The bill of sale is dated Jan. 5, 1988, curatorial object file, Art Institute of Chicago.\n\n</section><section id=\"figures\">cat. 12 Cliffs and Sea, Sainte-Adresse, c. 1865.\n\nfig. 12.12 Beta radiograph showing the J. Bouchet watermark through the center of the paper sheet in Cliffs and Sea, Sainte-Adresse (c. 1865). The Art Institute of Chicago, 1987.56.\n\nfig. 12.11 Detail of Cliffs and Sea, Sainte-Adresse (c. 1865) showing the initial fine chalk lines, over which the artist added strokes of a softer chalk to produce broad tonal areas. The Art Institute of Chicago, 1987.56.\n\nfig. 12.9 Detail of Cliffs and Sea, Sainte-Adresse (c. 1865) showing the laid paper mold pattern, as the chalk transferred selectively onto high points across the paper surface. The Art Institute of Chicago, 1987.56.\n\nfig. 12.10 Detail of Cliffs and Sea, Sainte-Adresse (c. 1865) showing the use of short dark strokes of chalk to create modeling in the boat and foreground. The Art Institute of Chicago, 1987.56.\n\nfig. 12.1 Claude Monet (French, 1840–1926). Cliff at Sainte-Adresse, 1857. Pencil and white chalk on gray paper; 228 × 307 mm (9 × 12 1/8 in.). Private collection. Photo © Christie’s Images/Bridgeman Images.\n\nfig. 12.2 Claude Monet (French, 1840–1926). The Coast of Normandy Viewed from Sainte-Adresse, c. 1864. Black chalk on off-white laid paper; 175 × 308 mm (6 7/8 × 12 1/8 in.). Fine Arts Museums of San Francisco, Memorial gift from Dr. T. Edward and Tullah Hanley, Bradford, Penn.\n\nfig. 12.3 Claude Monet (French, 1840–1926). Stranded Boat near Sainte-Adresse, c. 1864. Black chalk on laid paper; 207 × 317 mm (8 3/16 × 12 1/2 in.). Sotheby’s, New York, June 20, 2013, lot 172.\n\nfig. 12.4 Claude Monet (French, 1840–1926). Boats on the Beach at Normandy, c. 1864. Black chalk on off-white laid paper, 135 × 305 mm (5 5/6 × 12 in.). Private collection, courtesy of Elrick-Manley Fine Art, Inc.\n\nfig. 12.5 Claude Monet (French, 1840–1926). Boats on the Beach at Étretat, c. 1864. Black chalk; 135 × 305 mm (5 5/6 × 12 in.). Private collection, courtesy of Elrick-Manley Fine Art, Inc.\n\nfig. 12.6 Claude Monet (French, 1840–1926). Boats on the Beach at Étretat, c. 1864. Photomechanical reproduction of black-chalk drawing from c. 1864; 108 × 219 mm (4 1/4 × 8 5/8 in.). Photograph by Michael Agee © Sterling and Francine Clark Art Institute, Williamstown, Mass.\n\nfig. 12.7 Claude Monet (French, 1840–1926). Sainte-Adresse, voilier échoué, c. 1864. Pastel on paper laid down at the edges on board; 202 × 290 mm (7 15/16 × 11 7/16 in.). Christie’s, New York, 9 Nov. 2000, lot 416.\n\nfig. 12.8 Detail of Cliffs and Sea, Sainte-Adresse (c. 1865) showing the laid paper mold pattern, as the chalk transferred selectively onto high points across the paper surface. The Art Institute of Chicago, 1987.56.\n\nfig. 12.13 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:56-05:00",
    "timestamp": "2023-09-24T02:12:58-05:00"
}