{
    "id": 36728088439,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36728088439",
    "title": "Cat. 21  Étretat: The Beach and the Falaise d’Amont, 1885",
    "web_url": "https://publications.artic.edu/monet/reader/paintingsanddrawings/section/135561",
    "accession": "1964.204",
    "generic_page_id": 11,
    "artwork_id": 20535,
    "publication_title": "Monet Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135466,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Étretat: The Beach and the Falaise d’Amont  \n1885  \nOil on canvas; 69.3 × 66.1 cm (27 1/4 × 26 in.)  \nSigned: Claude Monet (lower right, in light-orange-red paint)  \nThe Art Institute of Chicago, gift of Mrs. John H. (Anne R.) Winterbotham in memory of John H. Winterbotham; Joseph Winterbotham Collection, 1964.204\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Claude Monet painted this classic tourist view of one of the two extraordinary falaises (“cliffs”)—Porte d’Amont, the upstream portal to the northeast, and Porte d’Aval, downstream to the southwest—that flank the bay at Étretat on the coast of Normandy (fig. 21.1). Monet spent several months in this scenic area on a working vacation, arriving with his two sons, companion Alice Hoschedé, and her six children. A precise sequence cannot be determined for the fifty-one canvases initiated between mid-September when the family arrived and Monet’s departure in mid-December—which depict topographical views of cliffs, landscapes, and boats on the beach of galets (shingles, pebbles). Despite staying in Étretat for three months, Monet himself was unsure whether he had anything finished as he prepared to leave. He returned in February 1886 with the intention of completing what he had started a few months earlier, but scholars agree that this was not a productive trip; by month’s end he was back at Giverny. The majority of paintings undertaken in the fall were either retouched or reworked in his studio.\n\nOf the Étretat canvases, only five were immediately sold, all in December 1885. One of the works purchased at this time, also titled Étretat: The Beach and the Falaise d’Amont (fig. 21.2 [W1009]), depicts a viewpoint similar to the one in the Art Institute composition and two others (fig. 21.3 [W1010] and fig. 21.4 [W1011]). This version of the Falaise d’Amont was the most finished of the four and was preceded by a pencil sketch (fig. 21.5 [D266]) of the cliff’s proportions as viewed from the Falaise d’Aval. The sketched horizon and cliff line resemble those seen in the final painting; the wider beach area and boats are elements similar to those in the Chicago painting.\n\nAlthough the spectacular vistas required rigorous hiking along designated paths (including a descent down a ladder that was, according to one contemporary guidebook, “impassable” for women), Monet was undeterred and enthusiastic. This was contrary to the tentativeness and self-consciousness he had voiced in letters home to Alice during his painting trip along the Italian Riviera the previous winter. Étretat was intimately familiar to the artist, who had grown up in Le Havre (fig. 21.6). He had painted in Étretat several times beginning in 1868, as had the older artist Gustave Courbet, whose dramatic scenes of the majestic cliffs Monet admired and reinterpreted (fig. 21.7 and fig. 21.8).\n\nThe 1885 Étretat campaign can be divided into two phases. Monet arrived there with his family in mid-September, staying at a villa owned by the baritone and modern art collector Jean-Baptiste Faure. According to the writer Guy de Maupassant’s eyewitness account of the Monet family’s visit, which overlapped with his own, Monet was more than an artist; he was a “hunter,” whose children were put into the service of his art, carrying canvases up and down the cliffs. When his family departed on October 10, Monet took up residence at the Hôtel Blanquet (fig. 21.9 and fig. 21.10), one of Étretat’s oldest hotels. He had stayed at this beachfront establishment during his earlier 1883 trip. In the course of the second phase of his campaign, Monet worked intensely, sometimes keeping six different canvases going in the same day.\n\nFrom his hotel room, Monet could see the Falaise d’Aval to the left, but the Falaise d’Amont, at the other end of the beach, would not have been visible; in order to paint this cliff he needed to venture outside. For a group of works Monet painted during his 1883 campaign showing a view of the Falaise d’Amont (e.g., fig. 21.11 [W828]), he climbed the path directly behind the hotel leading up to the summit of the Falaise d’Aval. The artist returned to a very similar spot along the same path in 1885 for the Chicago painting and its three related compositions. According to a recent reconstruction of the topographical and meteorological conditions in Monet’s paintings completed during his 1883 and 1885 campaigns, Monet’s location for the Chicago painting was on a promontory called la Cloche du Diable (Devil’s Bell), above the southwest end of the main Étretat beach, where the path just begins to climb up to the top of the Falaise d’Aval. This promontory is around an ornate residence, which is visible in a postcard from about 1900 (fig. 21.12) and in a photograph by Louis-Alphonse Davanne (fig. 21.13). The Cloche du Diable was the subject of tourist souvenir postcards (fig. 21.14), and is also the vantage point for a modern photograph (fig. 21.15) overlooking the main beach: both show the elevation of the Art Institute’s view of the Falaise d’Amont.\n\nFrom this location Monet took in not only the beach but also the sky above the summit as well as the porte, which, in the Chicago painting, appears as a kind of blue tunnel. The Art Institute’s version is the only one of the four comparable 1885 compositions, however, that does not show the little chapel on the clifftop, Notre Dame de la Garde, dedicated to the Virgin Protectress of mariners. It is also painted from a vantage point that is less elevated than the three other canvases, one perhaps more comparable to the 1883 Falaise d’Amont group (see, e.g., fig. 21.11); this slightly lowered perspective allowed Monet a fuller view of the beach but a less-expansive treatment of the summit, which extends the beach and eliminates the chapel. The changes in the framing of the composition are due to Monet’s use of a nearly square, nonstandard canvas format, which he would use later for series such as Mornings on the Seine (see, e.g., cat. 36 [W1475]), which were more readily associated with his interest in series, decoration, and ensembles.\n\nAmong the versions of the Falaise d’Amont from the 1885 campaign, the Chicago painting is distinguished by its livelier distribution of boats, both those on the water and those decoratively arranged on the beach, and by its festive pink-and-blue palette, the same colors that he employed to capture “fairylike” Bordighera on the Italian Riviera (see cat. 20). Initially appearing as a one-off sketch from a morning’s session, it is deceptively simple. The surface of the painting shows the artist’s calculated reworking; the paint application ranges from heavy impasto and wet-on-wet brushstokes over areas where the ground is visible (fig. 21.16), to thinly painted areas created by a dry brush dragged over the canvas. As seen in an overlay detail of the X-ray and natural-light images (fig. 21.17), Monet left negative space for several of the boats, suggesting that these were part of his initial composition, while other boats painted directly on top of the already painted-in beach were later adjustments. Transmitted-light imaging (fig. 21.18) shows the areas of thinnest paint application to be around the contours of the coastline, where Monet went back in after the initial outlines had dried and applied a decorative rickrack edging to suggest waves lapping at the beach’s edge. In other thinly painted areas the ground shows through, including around the boats on the beach and where the sky meets the cliff, which contrasts with the thick impasto Monet used to suggest the clouds.\n\nThe signature, applied wet-into-wet at bottom right, underscores the spontaneous, improvisational quality and the lightness of touch throughout. While there is evidence of underdrawing, the work gives the impression of a painted sketch that involved minimal planning. It might have been later reinforced and enhanced in the studio; this was perhaps one of the paintings that Monet worried might be perceived as being too unfinished, although his choice of a square format and slightly lower vantage point suggests that this was a special, experimental canvas that required a different approach and treatment.\n\nMonet undoubtedly worked quickly to capture what appears to be a perfectly calm sea at low tide. With its thick, impasted brushstrokes of yellow and white defining the chalky, sun-drenched cliffs, Étretat: The Beach and the Falaise d’Amont approaches what Maupassant described as Monet’s ability to “catch a sparkling shaft of light on a white cliff and fix it to a rush of yellows that gave an eerily precise rendering of the blinding, ineffable effect of its radiance.”\n\nIn addition to capturing atmospheric effects, Monet was careful to articulate the essential topographical eccentricities of the area. A modern photograph shows chalk deposits on the beach (e.g., fig. 21.19), the result of flint discharged over time from the limestone cliffs. The shape and location, at the base of the cliff, of the yellow and orange strokes in the Art Institute’s composition (fig. 21.20) could suggest a deposit similar to what can be seen in the photograph. These strokes, which at first appear (or could be read) as boats within the logic of the scene, change meaning when weighed against the known topography and geological peculiarities of the area—specificities that Monet would have been aware of and that would have authenticated his choice of site.\n\nAs with most of the paintings Monet undertook of scenic views along the coast of Normandy, Monet eschewed portraying Étretat as a tourist destination, excluding the Hôtel Blanquet seen in postcards (e.g., fig. 21.9) and only hinting at the fishing trade. Étretat: The Beach and the Falaise d’Amont both celebrates and transforms the guidebook descriptions of the site. With the exception of the picturesque chapel, which Monet eliminates in order to depict a longer stretch of the seashore, everything notable about the site—the dramatic cliff, the whiteness of its pebble and slate beach, the spectacular viewpoint from the opposite cliff—is here presented anew as “a famous place, seen in a new light.”  \nGloria Groom\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Claude Monet’s Étretat: The Beach and the Falaise d’Amont was painted on a non-standard-size, pre-primed linen canvas. There is a stamp from the color merchant Vieille &amp; Troisgros on the back of the canvas. The ground consists of a single, off-white layer. The canvas weave exhibits a warp-thread match with Monet’s The Departure of the Boats, Étretat (1885; 1922.428 [W1025]) (cat. 23) and Rocks at Port-Goulphar, Belle-Île (1886; 1964.210 [W1095]) (cat. 24), suggesting that the fabric for these paintings came from the same bolt of fabric. The artist used some preliminary drawing to sketch in the composition. Charcoal particles were observed microscopically along the shoreline and the edge of the cliff. The boats were added to the beach at different stages of the painting process: many were incorporated in the initial lay-in of the composition and were painted directly over the ground layer, while others were added on top of the beach. Two boats appear to have been painted out of the composition near the lower right corner. The painting appears to have been executed relatively rapidly, consisting, for the most part, of a buildup of wet-on-wet paint application. The signature was added into the wet paint. One boat and some final touches were added when the paint surface was dry.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 21.21).\n\nSigned: Claude Monet (lower right corner, in light-orange-red paint) (fig. 21.22). The signature was applied while the underlying paint of the beach was still wet (fig. 21.23, fig. 21.24).\n\nFlax (commonly known as linen).\n\nThe original dimensions were approximately 68.5 × 65 cm. This almost-square format is not a standard size and was probably custom ordered.\n\nPlain weave. Average thread count (standard deviation): 28.6V (0.7) × 27.1H (0.7) threads/cm. The horizontal threads were determined to correspond to the warp and the vertical threads to the weft. The canvas is a warp-thread match with two other Monet works, The Departure of the Boats, Étretat (1885; 1922.428 [W1025]) (cat. 23) and Rocks at Port-Goulphar, Belle-Île (1886; 1964.210 [W1095]) (cat. 24).\n\nThere is pronounced cusping along the top edge, mild cusping on the left and right edges, and very faint cusping along the bottom edge.\n\nCurrent stretching: Dates to the 1967 conservation treatment. The canvas is attached with copper tacks spaced approximately 6.5–8 cm apart (see Conservation History).\n\nOriginal stretching: Tack holes, spaced approximately 6.5–9 cm apart, correspond to cusping in the canvas.\n\nCurrent stretcher: Four-membered ICA spring stretcher. Depth: 2.7 cm.\n\nOriginal stretcher: Discarded. The pre-1967-treatment stretcher, documented in a 1967 photograph, was probably the original stretcher. It consisted of five members, including a horizontal crossbar, with butt-ended joints and space for ten keys (fig. 21.25). Depth: Not documented. A crease in the tacking edges where the canvas appears to have been folded over the back edge of the original stretcher indicates that the original stretcher depth was approximately 1–1.5 cm.\n\nThere is a supplier’s stamp on the back of the original canvas. Before the painting was lined in 1967 (see Conservation History), a tracing of the stamp was made; the text (not completely legible) is contained within a palette-shaped frame:\n\nII. [sic] VIEILLE E TROIS GROS [sic] [. . .] / 35 RUE DE LAVAL 55 [sic<emsic em=\"\">] / PARIS / COULEURS FINES / TOILES PANNEAU [sic] (fig. 21.26)</emsic>\n\nThe transmitted-infrared image shows traces of the stamp, which is located in the upper right quadrant of the painting (fig. 21.27).\n\nNot determined (probably glue).\n\nThe ground layer extends to the edges of all four tacking margins, indicating that the canvas was cut from a larger piece of primed fabric that was probably commercially prepared. The ground layer is quite thin and brittle. It ranges from approximately 10 to 100 µm in thickness (fig. 21.28).\n\nThe ground is off-white with some black and red particles visible under magnification. There are numerous relatively large white clusters in the ground layer, which give it a slightly bumpy surface (fig. 21.29). Where the ground layer is exposed on the painted surface, the appearance is considerably grayer compared to the exposed ground on the tacking margins (fig. 21.30). This seems to be related to discoloration possibly caused by a combination of starch-paste residues from the facing used in the 1967 lining (see Conservation History) and imbibed dirt, rather than any kind of intentional toning layer.\n\nAnalysis indicates that the ground contains lead white and calcium carbonate (chalk) with traces of bone black, iron oxide, alumina, silica, and various silicates. Binder: Oil (estimated).\n\nNo underdrawing was observed with infrared reflectography (IRR); however, some black particles were observed microscopically along the shoreline and the edge of the cliff. The black particles often appear to have been picked up and mixed into the paint applied on top (fig. 21.31).\n\nCharcoal.\n\nThe charcoal particles correspond to the edges of the compositional forms as painted.\n\nThe work was painted largely wet-in-wet, with a few final touches, such as some of the strokes delineating the ripples of the water, added when the underlying layers were surface dry. Each of the main compositional areas (beach, cliffs, sea, and sky) was built up separately, and areas of exposed ground are readily apparent along the junctures of these compositional elements (fig. 21.32), for example, where the water meets the beach (fig. 21.33) and where the sky meets the upper edge of the cliff (fig. 21.34). In some areas, the artist has gone back in with strokes of paint that conceal these junctures, such as the deep-blue, horizontal strokes at the base of the cliff (fig. 21.35). At the left horizon, the strokes of the water and the sky are more blended, with no clear delineation where one ends and the other begins except for the tonal transition (fig. 21.36). In some areas, multiple colors were picked up on the brush and applied in strokes of incompletely mixed paint (fig. 21.37, fig. 21.38).\n\nMost of the boats on the beach were planned from early on in the painting process, with the beach painted up to and around them. Areas of exposed ground between these boats and the paint of the beach are clearly visible (fig. 21.39). Some boats were added later in the painting process; for example, the “simple” boats farthest away on the beach—consisting of two or three horizontal strokes of blue and reddish-purple paint—were added wet-in-wet over the paint of the beach (fig. 21.40). The boat that overlaps the water’s edge was painted wet-in-wet into the pale-pink paint of the beach (fig. 21.41). Its sail was added over the thin, blue paint of the water’s edge when it was already surface dry (fig. 21.41); the tip of the mast, on the other hand, drags through the wet paint of the green diagonal stroke in the water above the sail (fig. 21.42). The boat in the left foreground (closest boat), on the other hand, was added on top of the beach when the beach paint was surface dry; it probably represents one of the final additions to the painting (fig. 21.43). The boat with the open sail at the right edge of the composition was painted directly over the ground in places but over the paint of the beach in others (fig. 21.44). For example, the lower part of the sail and the upper contour of the boat are directly on top of the ground, whereas the upper part of the sail was applied wet-in-wet over the thick pinkish-white stroke of the beach (fig. 21.45). All of these observations suggest that the artist moved back and forth between the various elements of the composition to some extent, probably working quite rapidly.\n\nWhere the waves hit the shoreline, the paint of the water consists mainly of admixtures of blue and white, with the ground layer left exposed in several places. The long, undulating strokes that run parallel to the shoreline help to convey the movement of the waves (fig. 21.46). Further away from the shoreline, the artist used more intensely colored strokes of blue, blue-green, and green paint; in the distance, the paint is more purplish-blue. Touches of yellow paint, mixed with blue, green, and white are used to create the reflection of the cliff in the water (fig. 21.47). The boat on the water seems to have been applied when the underlying greenish-blue paint of the water was surface dry. A few final blue strokes were added later to the water, coming up over the orange-red paint of the sails (fig. 21.48). These sails, like the others in the painting, are quite thickly built up, as evidenced by their relative radio-opacity in the X-ray and consist of a layering of colors, from lighter to more intense, with breaks in the upper strokes revealing the lighter hue beneath (fig. 21.49).\n\nThe sky seems to have been painted in two zones: the clouds above the horizon were painted in with relatively thick strokes of incompletely mixed color, and the upper green-blue area of sky was applied with some of those strokes extending down over the clouds (fig. 21.50). The artist used predominantly diagonal strokes in both areas. Paint from the sky comes down slightly over top of the upper edge of the tall cliffs (fig. 21.51). Although these cliffs appear to be quite thickly painted, it is really only the lighter areas, rich in lead white paint, that are composed of thick, impasted brushstrokes (fig. 21.52, fig. 21.53). The bluish-gray paint of the shadowed areas, on the other hand, is relatively thinly applied with exposed ground between brushstrokes (fig. 21.54).\n\nTwo areas consisting of dark brushstrokes (mixtures of blue and red paint) near the lower right corner just above the signature, were subsequently covered over by the pale-pink paint of the beach. These underlying forms are similar to some of the more cursorily painted boats and may have been conceived as boats themselves before being painted out; these are slightly more visible in the infrared image (fig. 21.55). These areas may be more apparent than they originally were due to increased transparency over time of the upper paint layers. Other than these two pentimenti, the work appears to have been rather directly painted. The predominance of wet-in-wet paint application, including the signature, as well as an impression in the paint around the edges that appears to have been caused by framing when the paint was still soft (fig. 21.56), suggest that the work was relatively rapidly executed, with a few final elements added wet-over-dry.\n\nBrushes, including approximately 1.0 cm width, flat ferrule (based on width and shape of brushstrokes), smaller and possibly pointed brushes for finer details.\n\nAnalysis indicates the presence of the following pigments: lead white, cadmium yellow, chrome yellow, vermilion, red lake, emerald green, viridian, cobalt blue, and ultramarine blue. UV fluorescence of some of the pink and red strokes suggests the presence of red lake throughout the composition.\n\nOil (estimated).\n\nIn 1967, a yellowed natural-resin varnish was removed from the painting and a three-layer synthetic varnish was applied (see Conservation History). The synthetic coating is even but slightly glossy in places depending on the texture of the underlying paint. It is noted in the 1966 pretreatment report that previous conservation treatment of the painting probably included thinning of the preexisting varnish layer and revarnishing. There are residues of natural-resin varnish in the recesses of the paint texture.\n\nThe 1966 pretreatment report mentions that previous conservation treatment of the painting probably included thinning of a preexisting varnish layer and revarnishing.\n\nIn 1967, discolored surface films were removed. The canvas was wax-resin lined and restretched on an ICA spring stretcher. The surface was coated with polyvinyl acetate (PVA) AYAA, followed by a spray coating of methacrylate resin L-46 and a final spray coating of AYAA.\n\nThe painting is in good condition. The canvas is wax-resin lined and stretched taut on an ICA spring stretcher. There are some tiny losses of paint and ground, cracking and abrasion around all of the original foldovers and tacking margins. The paint layer is in good condition, with only a few tiny paint losses near the edges. There is a general network of light cracks over the paint surface, which is more pronounced in areas of thickly applied, lead white–rich paint. There is an indentation in the soft paint along the left edge, as well as a ridge of pushed paint at the bottom edge, which appear to be the result of framing when the paint was still soft. There is retouching around all of the edges of the painting, especially along the right edge where the composition has been extended by approximately 1 cm over the strip of exposed ground along that edge. Residues of discolored natural-resin varnish are visible throughout the paint surface under magnification. There are also small, localized areas of wax residues from the lining adhesive and starch paste from the facing over the paint surface. The work has an even, synthetic varnish, which is slightly glossy in areas depending on the texture of the underlying paint.  \nKimberly Muir\n\nThe current frame (installed by 1975) is not original to the painting. It is a French, late-seventeenth-century, Louis XIV, ogee frame with corner and center cartouches with fleurs-de-lis centers and linked foliate scrollwork on a quadrillage bed, a sanded frieze, and an ogee with linked strapwork and flower-head motif at the sight edge. The frame is water gilded over red-brown bole on gesso. The original gilded surface is very compromised, probably as a result of an imposed décapé finish. The carved oak moldings are mitered and joined with angled dovetails. The molding, from perimeter to interior, is fillet; scotia; ogee face with corner and center cartouches with fleur-de-lis centers and linked foliate scrollwork on a quadrillage bed; fillet; sanded frieze; and ogee with linked strapwork and flower-head motif on a recut ground (fig. 21.57).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Acquired from [unknown] by Bongniat et Cie.\n\nAcquired by Bernheim-Jeune, Paris, by Aug. 1, 1912.\n\nHalf-share sold by Bernheim-Jeune, Paris, to Durand-Ruel, Paris, Aug. 1, 1912, for 3,500 francs.\n\nRemaining half-share sold by Bernheim-Jeune, Paris, to Durand-Ruel, Paris, Jan. 13, 1916.\n\nSent by Durand-Ruel, Paris, to Durand-Ruel, New York, Feb. 1916.\n\nSold by Durand-Ruel, New York, to Chester Johnson, Chicago, June 29, 1929.\n\nAcquired by Mrs. John H. (Anne R.) Winterbotham, Chicago, by 1964.\n\nGiven by Mrs. John H. (Anne R.) Winterbotham, Chicago, in memory of her husband, to the Art Institute of Chicago, 1964.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Boston, Brooks Reed Gallery, Tableaux Durand-Ruel, Oct. 1916.\n\nCincinnati Art Museum, French Painters of the So-Called Impressionist School, Nov. 1926.\n\nArt Institute of Chicago, Chicago Collectors: An Exhibition Sponsored by the Men’s Council of the Art Institute, Sept. 20–Oct. 27, 1963, no cat. no.\n\nTulsa, Okla., Philbrook Art Center, French and American Impressionism, Oct. 2–Nov. 26, 1967, cat. 7.\n\nArt Institute of Chicago, Paintings by Monet, Mar. 15–May 11, 1975, cat. 58 (ill.). (fig. 21.58)\n\nArt Institute of Chicago, Claude Monet, 1840–1926, July 22–Nov. 26, 1995, cat. 81 (ill.). (fig. 21.59)\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Art Institute of Chicago, Chicago Collectors: An Exhibition Sponsored by the Men’s Council of the Art Institute, exh. cat. (Art Institute of Chicago, [1963]), p. 5.\n\nArt Institute of Chicago, Annual Report, 1963–64 (Art Institute of Chicago, [1964]), pp. 3, 19.\n\nPhilbrook Art Center, French and American Impressionism, Sponsored by Tulsa Collectors Group, exh. cat. (Philbrook Art Center, 1967), p. 7, cat. 7.\n\nArt Institute of Chicago, “Exhibitions,” Bulletin of the Art Institute of Chicago 69, 4 (July–Aug. 1975), p. 7.\n\nGrace Seiberling, “The Evolution of an Impressionist,” in Paintings by Monet, ed. Susan Wise, exh. cat. (Art Institute of Chicago, 1975), p. 31.\n\nSusan Wise, ed., Paintings by Monet, exh. cat. (Art Institute of Chicago, 1975), p. 112, cat. 58 (ill.).\n\nDaniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 2, Peintures, 1882–1886 (Bibliothèque des Arts, 1979), pp. 168; 169, cat. 1012 (ill.).\n\nCharles F. Stuckey, ed., Monet: A Retrospective (Hugh Lauter Levin, 1985), p. 121 (ill.).\n\nLyn DelliQuadri, “A Living Tradition: The Winterbothams and Their Legacy,” in Art Institute of Chicago, The Joseph Winterbotham Collection: A Living Tradition (Art Institute of Chicago, 1986), p. 13.\n\nArt Institute of Chicago, The Joseph Winterbotham Collection: A Living Tradition (Art Institute of Chicago, 1986), pp. 56 (ill.), 60.\n\nArt Institute of Chicago, “Selected References and Index,” in “The Joseph Winterbotham Collection at the Art Institute of Chicago,” special issue, Art Institute of Chicago Museum Studies 20, 2 (1994), p. 192.\n\nLyn DelliQuadri, “A Living Tradition: The Winterbothams and Their Legacy,” in “The Joseph Winterbotham Collection at the Art Institute of Chicago,” special issue, Art Institute of Chicago Museum Studies 20, 2 (1994), p. 109.\n\nMargherita Andreotti, “The Joseph Winterbotham Collection,” in “The Joseph Winterbotham Collection at the Art Institute of Chicago,” special issue, Art Institute of Chicago Museum Studies 20, 2 (1994), pp. 118–19 (ill.).\n\nRobert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), pp. 101; 102–03, fig. 109; 104–05, fig. 114 (detail).\n\nSophia Shaw Pettus, “Checklist of the Joseph Winterbotham Collection, 1921–1994,” in “The Joseph Winterbotham Collection at the Art Institute of Chicago,” special issue, Art Institute of Chicago Museum Studies 20, 2 (1994), p. 188 (ill.).\n\nCharles F. Stuckey, Claude Monet, 1840–1926, with the assistance of Sophia Shaw, exh. cat. (Art Institute of Chicago/Thames &amp; Hudson, 1995), p. 102, cat. 81 (ill.).\n\nPeter Neill, On a Painted Ocean: Art of the Seven Seas, in collaboration with James A. Randall and Suzanne Demisch, ed. Gareth L. Steen (New York University Press, 1995), pp. 2, 3 (ill.).\n\nDaniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), p. 381, cat. 1012 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inventory number  \nStock Durand-Ruel Paris 10089  \nLivre de stock Paris 1901\n\nInventory number  \nStock Durand-Ruel New York 3926  \nLivre de stock New York 1904–24\n\nPhotograph number  \nPhoto Durand-Ruel Paris 7460\n\nLabel (fig. 21.60)\n\nLabel (fig. 21.61)\n\nInscription (fig. 21.62)\n\nInscription (fig. 21.63)\n\nStamp (fig. 21.64)\n\nNumber  \nLocation: stretcher  \nMethod: handwritten script  \nContent: 64.204 (fig. 21.65)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with handwritten script and green-ink inventory stamp  \nContent: THE ART INSTITUTE OF CHICAGO / CHICAGO ILLINOIS 60603, U.S.A. / To Monet, Claude / Etretat / 1964.204  \nStamp: Inventory—1980–1981 (fig. 21.66)\n\nStamp  \nLocation: canvas; transcription in conservation file  \nMethod: not documented; text within palette-shaped frame  \nContent: II. [sic] VIEILLE E TROIS GROS [sic] [. . .] / 35 RUE DE LAVAL 55 [sic] / PARIS / COULEURS FINES / TOILES PANNEAU [sic] (fig. 21.67)\n\nLabel  \nLocation: pre-1967-treatment stretcher (discarded); transcription in conservation file  \nMethod: not documented  \nContent: PROPERTY OF WINTERBOTHAM – HANDLE WITH CARE (fig. 21.68)\n\nLabel  \nLocation: pre-1967-treatment stretcher (discarded); transcription in conservation file  \nMethod: not documented; on pink paper (4 × 6 cm)  \nContent: No. 1976 . . . Etretat (fig. 21.69)\n\nLabel  \nLocation: pre-1967-treatment stretcher (discarded); 1967 photograph in conservation file  \nMethod: handwritten script on printed label  \nContent: N<sup>o</sup> 1962 . . . / Cl. Mo[ne]t / La fal . . . Etretat / . . . (fig. 21.70)\n\nLabel  \nLocation: pre-1967-treatment stretcher (discarded); 1967 photograph in conservation file  \nMethod: handwritten script on white paper (3.5 × 6.5 cm)  \nContent: Monet n° 10089 / Falaises à Etretat / 1876 (fig. 21.71)\n\nLabel  \nLocation: pre-1967-treatment stretcher (discarded); 1967 photograph in conservation file  \nMethod: handwritten script on pink paper (3 × 7 cm)  \nContent: Monet No. 3926 / Falaise à / Etretat / 1876 / ga2 (fig. 21.72)\n\nStamp  \nLocation: pre-1967-treatment stretcher (discarded), 1967 photograph in conservation file  \nMethod: ink stamp  \nContent: CHESTER H. JOHNSON / GALLERY / 410 SOUTH MICHIGAN AVENUE / SECOND FLOOR FINE ARTS BUILDING / CHICAGO, ILLINOIS (fig. 21.73)\n\nStamp  \nLocation: pre-1967-treatment stretcher (discarded); 1967 photograph in conservation file  \nMethod: ink stamp  \nContent: DOUANES / V-1 / + (fig. 21.74)\n\nLabel  \nLocation: pre-1967-treatment stretcher (discarded); 1967 photograph in conservation file  \nMethod: printed label  \nContent: M . . . T . . . NATION (fig. 21.75)\n\nNumber  \nLocation: pre-1967-treatment stretcher (discarded); 1967 photograph in conservation file  \nMethod: handwritten script  \nContent: . . . 6.33 (fig. 21.76)\n\nNumber  \nLocation: pre-1967-treatment stretcher (discarded); 1967 photograph in conservation file  \nMethod: handwritten script  \nContent: R9657/2 (fig. 21.77)\n\nNumber  \nLocation: pre-1967-treatment stretcher (discarded); 1967 photograph in conservation file  \nMethod: handwritten script  \nContent: 19[6,83?] (fig. 21.78)\n\nNumber  \nLocation: pre-1967-treatment stretcher (discarded); 1967 photograph in conservation file  \nMethod: handwritten script  \nContent: D.R.N.Y / 3926/27 (fig. 21.79)\n\nNumber  \nLocation: pre-1967-treatment stretcher (discarded); 1967 photograph in conservation file  \nMethod: handwritten script  \nContent: 7460 (fig. 21.80)\n\nNumber  \nLocation: pre-1967-treatment stretcher (discarded); 1967 photograph in conservation file  \nMethod: handwritten script  \nContent: 35 / 30 (fig. 21.81)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: The Art Institute of Chicago / “Claude Monet: 1840–1926” / July 14, 1995–November 26, 1995 / Catalog: 81 / Etretat: The Beach and the Eastern Rock Arch / Étretat / The Art Institute of Chicago, Gift of Mrs. John H. (Anne / R.) Winterbotham in memory of John H. / Winterbotham; Joseph Winterbotham Collection (fig. 21.82)\n\nStamp  \nLocation: stretcher  \nMethod: green-ink stamp  \nContent: Inventory—1980–1981 (fig. 21.83)\n\nWestinghouse X-ray unit, scanned on Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, University of Arizona.\n\nInframetrics Infracam with 1.5–1.73 µm filter; Fujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nNatural-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.\n\nSinar P3 camera with Sinarback eVolution 75 H (PECA 918 UV/IR interference cut filter and Kodak Wratten 2E filter).\n\nSample and cross-sectional analysis using a Zeiss Axioplan2 research microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, differential interference contrast (DIC), and UV. In situ photomicrographs with a Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nSeveral spots on the painting were analyzed in situ with a Bruker/Keymaster TRACeR III-V with rhodium tube.\n\nZeiss Universal research microscope.\n\nCross sections analyzed after carbon coating with a Hitachi S-3400N-II VP-SEM with an Oxford EDS and a Hitachi solid-state BSE detector. Analysis was performed at the Northwestern University Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using a novel image-based algorithm developed by Damon M. Conover (GW), John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science, and the National Gallery of Art, Washington, D.C.\n\nThe image inventory compiles records of all known images of the artwork on file in the Conservation Department, the Imaging Department, and the Department of Medieval to Modern European Painting and Sculpture at the Art Institute of Chicago (fig. 21.84).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Étretat: The Beach and the Falaise d’Amont (W1012) corresponds to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), p. 381, cat. 1012 (ill.). The Art Institute currently uses the title that reflects information contained within the catalogue raisonné. See Tracie Costantino, European Painting, Art Institute of Chicago, memo, July 15, 1994, curatorial object file, Art Institute of Chicago. The painting had the following titles over the course of its history:\n\n\nAug. 1, 1912: Falaises à Etretat (Durand-Ruel, Paris, stock book for 1913 [no. 1008]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago).\n\nJan. 13, 1916: Falaises à Etretat (Durand-Ruel, Paris, stock book for 1913 [no. 10089]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago).\n\nJune 29, 1929: Falaises à Etretat (Durand-Ruel, New York, stock book for 1929 [no. 3296]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago).\n\nThe Art Institute currently uses the date that reflects information contained in the catalogue raisonné; Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996). See Tracie Costantino, European Painting, Art Institute of Chicago, memo, July 15, 1994, curatorial object file, Art Institute of Chicago. Previously Étretat: The Beach and the Falaise d’Amont has been dated 1876 (Durand-Ruel, Paris, stock book for 1913 [no. 10089, as Falaises à Etretat, 1876]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago) and 1883 (Robert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 [Yale University Press, 1994], pp. 101; 102–03, fig. 109, likely because of its similarity to paintings from Monet’s 1883 campaign at Étretat such as Beach at Étretat [1883; Musée d’Orsay, Paris]).\n\nRobert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), p. 61. The Falaise d’Amont is also known as the Falaise du Blanc-Trait (“white-lined cliff”), referring to the whiteness of its chalky surface visible from afar.\n\nOn Monet’s relationship with Alice and her children, see David Joel, “The Relationship between Monet and the Hoschedés, the Move to Poissy and Later Events,” in Monet at Vétheuil and on the Norman Coast, 1878–1883 (Antique Collector’s Club, 2002), pp. 141–51. Robert Herbert mentions that it was “the last time this decade [the 1880s] that Monet traveled with family to one of his distant sites”; see Robert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), p. 97.\n\nSee Robert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), p. 100.\n\nAfter reviewing canvases he had brought back from Étretat, Monet wrote that “some things are undoubtedly interesting, but too incomplete for the collector.” Monet to Paul Durand-Ruel, Jan. 22, 1886, in Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 2, Peintures, 1882–1886 (Bibliothèque des Arts, 1979), p. 271, letter 650, quoted and translated in Robert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), p. 142, n. 18.\n\nThis reflects a change in Monet’s attitude since his 1883 campaign at Étretat, when his goal was to “bring back a mass of documents and do great things at home” (en tout cas j’apporterai des masses de documents pour faire de grandes choses à la maison). Monet to Alice Hoschedé, Feb. 2, 1883, in Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 2, Peintures, 1882–1886 (Bibliothèque des Arts, 1979), p. 223, letter 313, translated in Daniel Wildenstein, Monet, or The Triumph of Impressionism, cat. rais., vol. 1 (Taschen/Wildenstein Institute, 1996), p. 184.\n\nThe Monets and the Hoschedés began cohabitating in October 1878 in Vétheuil. Monet’s inactivity during his brief return trip in February was likely caused by despondency over the reappearance of Ernest Hoschedé, Alice’s estranged husband, who had returned to visit the family on the occasion of Alice’s birthday. Daniel Wildenstein describes an earlier tension between Monet and Ernest, in 1883, when “Monet had found the thought of Ernest attending the traditional Hoschedé family party for Alice’s birthday almost unbearable. This time [1886], Ernest Hoschedé must have asserted his rights well in advance and demanded that his wife and children return to him.” See Daniel Wildenstein, Monet, or The Triumph of Impressionism, cat. rais., vol. 1 (Taschen/Wildenstein Institute, 1996), pp. 216–17; see also Robert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), p. 100.\n\nThe five works were purchased by his dealer, Paul Durand-Ruel. Of these, only three can be positively identified: Étretat: The Beach and the Falaise d’Amont (fig. 21.2), Winter Landscape at Étretat (1885; private collection [W1020]), and The Val d’Antifer (1885; private collection [W1039]). See Robert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), pp. 100; 142, n. 12. The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, 4 vols. (Taschen/Wildenstein Institute, 1996).\n\nOf the four works centered on the Falaise d’Amont, only Étretat: The Beach and the Falaise d’Amont (fig. 21.2) is signed and dated. The Art Institute’s version and The Falaise d’Amont (fig. 21.3) are signed but not dated, and the sketchiest, smallest of the group, The Cliff and the Porte d’Amont, Morning Effect (fig. 21.4), is neither signed nor dated. This last one remained in the artist’s studio until his death. The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, 4 vols. (Taschen/Wildenstein Institute, 1996).\n\nThe number preceded by a D refers to drawings in the Monet catalogue raisonné; see Daniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Bibliothèque des Arts, 1991).\n\n“The Falaise d’Amont is ascended by a long flight of steps, beginning near the Roches Blanches. On the summit are a modern chapel and a signal-post. Near the latter a picturesque but rough path, to the left, leads down to a short tunnel, at the other end of which is an iron ladder (impassable by ladies) descending to the beach.” Karl Baedeker, Northern France, from Belgium and the English Channel to the Loire, excluding Paris and Its Environs, Handbook for Travellers (Karl Baedeker, 1889), p. 62.\n\nAt least until his near-death mishap in late November, when he miscalculated the tides and nearly drowned while painting the Manneporte, another natural “porte” southwest of the Porte d'Aval. See Daniel Wildenstein, Monet, or The Triumph of Impressionism, cat. rais., vol. 1 (Taschen/Wildenstein Institute, 1996), pp. 211–12.\n\nSee, for example, Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 2, Peintures, 1882–1886 (Bibliothèque des Arts, 1979), pp. 233, letter 394; 234, letter 395; 237–38, letter 415; 240–41, letters 424 and 428. See also “The Riviera and the Impossibility of the Blues (1884–85),” in Steven Z. Levine, Monet, Narcissus, and Self-Reflection: The Modernist Myth of the Self (University of Chicago Press, 1994), pp. 39–46.\n\nBoth Monet and Courbet spent time in Étretat in 1868 and 1869, but there is no evidence that their paths crossed. For the Courbet-Monet comparison, see Robert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), pp. 72, fig. 79; 74, fig. 82. In 1883, a few days after arriving, Monet wrote to Alice Hoschedé about two large paintings he had in mind for his one-man show at the Durand-Ruel gallery, one of boats and another of the Falaise d’Aval, “after Courbet.” See Daniel Wildenstein, Monet, or The Triumph of Impressionism, cat. rais., vol. 1 (Taschen/Wildenstein Institute, 1996), p. 184; and Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 2, Peintures, 1882–1886 (Bibliothèque des Arts, 1979), p. 223, letter 312.\n\nFaure owned several properties in Étretat; the Villa des Roches on the avenue de Tamaris and the Villa La Pagaise, Villa La Mouette, and Villa La Planchette on the avenue Eugène le Poittevin, in close proximity of the beach. See E. Parmentier, Étretat: Son origine, ses legendes, ses villas et leurs habitants (Ernest Leroux, 1890), pp. 289, 300.\n\nGuy de Maupassant, “The Life of a Landscapist,” letter published Sept. 28, 1886, in Le Gil Blas, translated in Charles F. Stuckey, ed., Monet: A Retrospective (Hugh Lauter Levin, 1985), p. 122: “Last year, right here, I often followed Claude Monet, who was in search of impressions. Actually he was no longer a painter but a hunter. He went along followed by children who carried his canvases, five or six canvases all depicting the same subject at different hours of the day and with different effects.” Maupassant was referring to his visit in September–October 1885, which overlapped with that of Monet and his family.\n\nHerbert writes about Monet working at six different sites, up and down the cliffs, in the same day, and believes he paid someone to transport his material and hired boats to take him around the bay and the tip of the cliffs. See Robert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), p. 99. Although there is no evidence in which part of the Hôtel Blanquet Monet was staying during his visit in the fall of 1885, during his 1883 stay in Étretat, Monet mentions in a letter that he moved from the main part of the hotel to a room in an annex. About Monet’s stay, see Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 2, Peintures, 1882–1886 (Bibliothèque des Arts, 1979), pp. 10; 224, letter 321. See also a description of life at the Hôtel Blanquet: “The hotel takes you en pension, that is to say, as a regular boarder. For eleven francs, about two dollars and twenty cents a day, you have café au lait (very nice coffee, with hot milk) and bread and butter, brought to your chamber in the morning. At half-past eleven, you have your second breakfast, —eggs, fish, two courses of meat, and then dessert, consisting of cream, cheese, and fruit. Your table d’hôte dinner is at six o’clock.” Louis Chandler Moulton, “At a French Watering-Place,” in Louis Chandler Moulton, Random Rambles (Roberts Bros., 1881), p. 229.\n\nDaniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), pp. 306, 308–09, cats. 828–30.\n\nThe number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, 4 vols. (Taschen/Wildenstein Institute, 1996).\n\n“To reach the top of the Falaise d’Aval we pass behind the Hôtel Blanquet and follow first the Rue de la Valette and then the telegraph-wires. The aspect of the cliffs, stretching as far W. as the Cap d’Antifers, is highly picturesque.” Karl Baedeker, Northern France, from Belgium and the English Channel to the Loire, excluding Paris and Its Environs, Handbook for Travellers (Karl Baedeker, 1889), p. 62.\n\nMy thanks to Donald W. Olson, professor of Physics and Astronomy at Texas State University, who has compared Monet’s paintings at Étretat with the actual site. He has kindly provided the comparisons for this entry and offered helpful insights into the specific topography of Étretat. See Don Olson to Gloria Groom, Feb. 4, 2014, e-mail correspondence, curatorial object file, Art Institute of Chicago. For a detailed analysis of the astronomical, metrological, and topographical conditions that lead Olson, and his team, to suggest a specific date and time depicted in Étretat, Sunset (1883; North Carolina Museum of Art [W817]), see Donald W. Olson, Russell L. Doescher, Laura E. Bright, Hannah N. Reynolds, and Ava G. Pope, “Dating an Impressionist’s Sunset,” Sky and Telescope (Feb. 2014), pp. 34–41. The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, 4 vols. (Taschen/Wildenstein Institute, 1996).\n\nFor the modern photograph, photographer Ava Pope positioned herself on a road that leads to the footpath that continues to the top of the Falaise d’Aval. During Monet’s time the road was called rue de la Valette, now the rue de Docteur du Miramont. Modern tourists do not generally use this old path but rather take the newer one that begins at the extreme southwest end of the terrace. According to Donald Olson, “Ava successfully got the elevation (above the water and above the town) almost exactly correct for her matching photos. But compared to Ava’s photo location, Monet would have been slightly to her left, that is, slightly closer to the water.” Olson further clarified that to reach the precise spot from which Monet worked would have required stepping onto private property, and further, that “Ava’s photos are taken closer to high tide, while Monet’s painting is closer to low tide.” See Donald Olson to Gloria Groom, Feb. 4, 2014, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nBuilt in a Romanesque style, the chapel was completed in 1856. It was demolished during World War II; a reconstructed chapel was dedicated on August 22, 1950. See Jean-Pierre Thomas, Étretat: Autour des années 1900, Promenade en cartes postales dans la station balnéaire (Durand &amp; Fils, 1985), p. 49. According to a contemporary account, the mariners’ chapel, as it was called, was “a little gray building, standing on the top of a cliff, so high and steep that it is a risk to climb it on a windy day, lest you should be blown down into the sea below.” Description from Louis Chandler Moulton, “At a French Watering-Place,” in Louis Chandler Moulton, Random Rambles (Roberts Bros., 1881), p. 226.\n\nSee Robert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), p. 101.\n\nMonet used the square or nearly square format periodically in his works of the 1880 and, beginning in 1896–97, many of the canvases in the series Mornings on the Seine, such as Morning on the Seine (1896; private collection, France [W1436a]), Arm of the Seine near Giverny in the Fog (1897; North Carolina Museum of Art, Raleigh [W1474]), Branch of the Seine near Giverny (Mist) (cat. 36 [W1475]), Arm of the Seine near Giverny in the Fog (1897; collection of Mr. and Mrs. David Lloyd Kreeger, United States [W1476]), Arm of the Seine near Giverny, Sunrise (1897; Musée Marmottan Monet, Paris [W1478]), Morning on the Seine (1897; private collection [W1484]), Morning on the Seine (1897; White House, Washington D.C. [W1485]), and Morning on the Seine (1897; private collection [W1486]), are nearly square. Analysis (see Technical Report) has discovered a warp-thread match for Étretat: The Beach and the Falaise d’Amont and two other paintings in the Art Institute’s collection, The Departure of the Boats, Étretat (cat. 23 [W1025]) and Rocks at Port-Goulphar, Belle-Île (cat. 24 [W1095]). The warp-thread match means that they came from the same bolt of canvas, but unlike The Departure of the Boats, which is a standard size, Monet would have had to special order the square format canvas used for Étretat and have it specially prepared by Vieille &amp; Troisgros, whose stamp appears on the back of the canvas. A weave match was not found with Boats on the Beach (cat. 22 [W1024]), but that painting is a thread-count match and also has the Vieille &amp; Troisgros stamp. The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, 4 vols. (Taschen/Wildenstein Institute, 1996).\n\n“C’est terriblement difficile, il faudrait une palette de diamants et de pierreries. Quant au bleu et au rose, il y en a ici” (It is terribly difficult; one would need a palette of diamonds and gems. As to blue and pink, there is plenty here). Monet to Duret, Feb. 2, 1884, in Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 2, Peintures, 1882–1886 (Bibliothèque des Arts, 1979), p. 235, letter 403. Translated in Steven Z. Levine, Monet, Narcissus, and Self-Reflection: The Modernist Myth of the Self (University of Chicago Press, 1994), p. 40.\n\nSee, for example, Robert Herbert’s description: “The water is a complicated play of underlying verticals (formed by dragging rather dry pigment sideways so that the vertical canvas threads pick it up), swooping surface strokes, smaller irregular dabs, and, near the shoreline, a reduction of the gray underpainting. The foreshortened wall of the cliff is even more complicated, with many fine touches of dark red, stronger red, pink, off-whites, green-blue, and pale blue, sometimes three or more of these lying on top of one seemingly spontaneous stroke that was first applied to give a texture of fake immediacy.” Robert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), p. 142, n. 12.\n\nQuoted in Sylvie Gache-Patin and Scott Schaefer, “Impressionism and the Sea,” in A Day in the Country: Impressionism and the French Landscape, ed. Andrea P. A. Belloli, exh. cat. (Los Angeles County Museum of Art, 1984), p. 288. For a complete translation of Maupassant’s account, first published in Le Gil Blas, see Charles F. Stuckey, ed., Monet: A Retrospective (Hugh Lauter Levin, 1985), pp. 121–24.\n\nSee Robert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), p. 111. Monet wanted his viewers to recognize this famous resort, albeit in a nonconventional pictorial language similar to his treatment of Bordighera, which, while representing the sauvage (“wild,” “untamed”) nature of the setting, still retained a certain “motif artistique” akin to the descriptions in Charles Garnier’s 1871 guidebook Les motifs artistiques de Bordighera.\n\nFor an overview of the materials and methods of Claude Monet’s paintings in the Art Institute of Chicago, see Kimberley Muir, Inge Fiedler, Don H. Johnson, and Robert G. Erdmann, “An In-Depth Study of the Materials and Technique of Paintings by Claude Monet from the Art Institute of Chicago,” ICOM-CC 17th Triennial Conference Preprints, Melbourne, ed. J. Bridgeland (International Council of Museums, 2014).\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nXRF analysis, in conjunction with microscopic examination of the painting surface, indicates that the paint mixture contains lead white, vermilion, and cadmium yellow. See Kimberley Muir, “Mon\\_Etretat\\_64\\_204\\_XRF\\_Results,” Aug. 5, 2011, on file in the Conservation Department, Art Institute of Chicago.\n\nFlax was confirmed by microscopic cross-sectional fiber identification. See Inge Fiedler, “1964\\_204\\_Monet\\_analytical\\_report,” May 12, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nThe original dimensions of the painting were based on a visual estimate of the original foldovers.\n\nSee, for example, the chart of standard sizes available from Bourgeois Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31. The 65 cm width corresponds to a standard no. 15 stretcher bar, whereas the approximately 68.5 cm height does not correspond to a standard-size stretcher bar. Anthea Callen discusses the importance of square and double-square canvases in Monet’s practice in Anthea Callen, The Art of Impressionism: Painting Technique and the Making of Modernity (Yale University Press, 2000), pp. 21–23.\n\nThread count and weave information were determined by Thread Count Automation Project software; see Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Claude Monet Étretat: The Beach and the Falaise d’Amont (W1012/1964.204),” Oct. 2011.\n\nThis suggests that the canvases for the three paintings were cut from the same bolt of fabric. See Don H. Johnson, “Weave Match Report: Claude Monet W1012, W1025, W1095,” Apr. 2011. For further discussion, see Kimberley Muir, Inge Fiedler, Don H. Johnson, and Robert G. Erdmann, “Thread Count, Weave, and Ground Analysis of Claude Monet’s Vieille &amp; Troisgros/Troisgros Frères canvases in the Art Institute of Chicago,” in Painting Techniques: History, Materials and Studio Practice (Rijksmuseum, forthcoming). The numbers preceded by a W refer to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, 4 vols. (Taschen/Wildenstein Institute, 1996).\n\nThe construction and patina suggest that the stretcher was original or was added early in the painting’s lifetime.\n\nThe original canvas back is now obscured by the lining canvas.\n\nThe illegibility of the stamp appears to have resulted in some errors in transcription. Based on the observation of similar canvas stamps on other paintings, the text probably reads: H VIEILLE E TROISGROS Succ[?] / 35 RUE DE LAVAL 35 / PARIS / COULEURS FINES / TOILES PANNEAUX.\n\nThe presence of a sizing layer is difficult to determine from cross sections due to previous conservation treatment, including wax-resin lining.\n\nThese white clusters are similar but less pronounced than those seen in the ground layers of On the Bank of the Seine, Bennecourt (1868; 1922.427 [W110]) (cat. 14) and The Artist’s House at Argenteuil (1873; 1933.1153 [W284]) (cat. 15). The numbers preceded by a W refer to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis 4 vols. (Taschen/Wildenstein Institute, 1996).\n\nMicrofossils were identified by PLM and SEM/EDX.\n\nTraces of magnesium, aluminum, and silicon, were detected in association with the calcium particles and are believed to be impurities often associated with the chalk. The ground was analyzed using SEM/EDX, PLM, and XRF. For more detailed results and conditions used, see Inge Fiedler, “1964\\_204\\_Monet\\_analytical\\_report,” May 12, 2014; Inge Fiedler, “1964\\_204\\_Monet\\_PLM\\_results,” Jan. 30, 2014; and Kimberley Muir, “Mon\\_Etretat\\_64\\_204\\_XRF\\_Results,” Aug. 5, 2011, on file in the Conservation Department, Art Institute of Chicago.\n\nCharcoal was identified by polarized light microscopy (PLM). See Inge Fiedler, “1964\\_204\\_Monet\\_analytical\\_report,” May 12, 2014, on file in the Conservation Department, Art Institute of Chicago. Traces of charcoal were also observed in several of the paint scraping samples, suggesting that the charcoal was sometimes incorporated into the paint when it was painted over.\n\nThe pigments were identified by the following methods: lead white, vermilion, emerald green, viridian, and cobalt blue (PLM, SEM/EDX, XRF); ultramarine blue, red lake (PLM, SEM-EDX); cadmium yellow (PLM, XRF); and chrome yellow (PLM). Iron oxides may also be present based on the detection of traces of iron in areas analyzed by XRF. Analysis was carried out on selected areas and may not include all pigments present in the painting. For more detailed results and conditions used, see Kimberley Muir, “Mon\\_Etretat\\_64\\_204\\_XRF\\_Results,” Aug. 5, 2011; and Inge Fiedler, “1964\\_204\\_Monet\\_analytical\\_report,” May 12, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nIdentifying the specific type of lake used only by its fluorescence under UV is difficult, as many factors, including the type of substrate, binders, varnishes, and admixtures with other pigments, can ultimately affect the perceived color of the fluorescence. Some types of madder and purpurin lake pigments have been reported to fluoresce orange, but other lakes, such as lacs, may fluoresce as well. The characteristics of red lakes, including their fluorescence under UV, are discussed in Helmut Schweppe and John Winter, “Madder and Alizarin,” in Artists’ Pigments: A Handbook of Their History and Characteristics, ed. Elisabeth West FitzHugh, vol. 3 (National Gallery of Art, Washington, D.C., 1997), pp. 124–26. See also Ruth Johnston-Feller, Color Science in the Examination of Museum Objects: Nondestructive Procedures (Getty Conservation Institute, 2001), p. 207.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on knowledge of Monet’s technique and published analyses of Monet paintings in other collections. See, for example, David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), pp. 72-75.\n\nSee Alfred Jakstas, examination report, Dec. 2, 1966, on file in the Conservation Department, Art Institute of Chicago.\n\nSee Alfred Jakstas, examination report, Dec. 2, 1966, on file in the Conservation Department, Art Institute of Chicago.\n\nSee Alfred Jakstas, treatment record, Mar. 29, 1967, on file in the Conservation Department, Art Institute of Chicago.\n\nKirk Vuillemot, “Monet Frame Descriptions Final,” Dec. 3, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), p. 381, cat. 1012 (ill.).\n\nAccording to the Durand-Ruel, Paris, stock book for 1913 (no. 10089, as Falaises à Etretat, 1876): “Acheté par Durand-Ruel Paris une moitié à Bernheim-Jeune le 1 août 1912, 3.500 francs, Falaises à Etretat, 1876,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago.\n\nThe transaction is recorded in the Durand-Ruel, Paris, stock book for 1913 (no. 10089, as Falaises à Etretat, 1876): “Acheté par Durand-Ruel Paris une moitié à Bernheim-Jeune le 1 août 1912, 3.500 francs, Falaises à Etretat, 1876,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago.\n\nThe transaction is recorded in the Durand-Ruel, Paris, stock book for 1913 (no. 10089, as Falaises à Etretat, 1876): “Durand-Ruel Paris rachète la seconde moitié à Bernheim-Jeune le 13 janvier 1916 et l’envoie en février chez Durand-Ruel New York,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago. Durand-Ruel does not know the price Durand-Ruel paid for the second half-share.\n\nThe transaction is recorded in the Durand-Ruel, Paris, stock book for 1913 (no. 10089, as Falaises à Etretat, 1876): “Durand-Ruel Paris rachète la seconde moitié à Bernheim-Jeune le 13 janvier 1916 et l’envoie en février chez Durand-Ruel New York,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago.\n\nThe transaction is recorded in the Durand-Ruel, New York, stock book for 1929 (no. 3926, as Falaises à Etretat): “Vendu par Durand-Ruel NY à Chester Johnson le 29 juin 1929,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago. Durand-Ruel does not know the price Chester Johnson paid for the painting.\n\nThe painting was given to the Art Institute of Chicago in 1964 by Mrs. John H. (Anne R.) Winterbotham (died 1970), who retained a life interest in the painting. In 1973, it became a part of the Art Institute’s Joseph Winterbotham Collection; see Lyn DelliQuadri, “A Living Tradition: The Winterbothams and Their Legacy,” in “The Joseph Winterbotham Collection at the Art Institute of Chicago,” special issue, Art Institute of Chicago Museum Studies 20, 2 (1994), p. 109. For the Joseph Winterbotham gift, see Gloria Groom and Douglas Druick, The Age of Impressionism at the Art Institute of Chicago, with the assistance of Dorota Chudzicka and Jill Shaw, (Art Institute of Chicago/Yale University Press, 2008), p. 14; and Art Institute of Chicago, “The Joseph Winterbotham Collection at the Art Institute of Chicago,” special issue, Art Institute of Chicago Museum Studies 20, 2 (1994).\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), p. 381, cat. 1012 (ill.).\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), p. 381, cat. 1012 (ill.).\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago.\n\nThe Durand-Ruel Archives dated this photograph to October 5, 1912. See Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago.\n\nThe label was on the pre-1967-treatment stretcher (discarded); for a transcription and 1967 photograph, see conservation file, Art Institute of Chicago.\n\nThe label was on the pre-1967-treatment stretcher (discarded); for a transcription and 1967 photograph, see conservation file, Art Institute of Chicago.\n\nThe label was on the pre-1967-treatment stretcher (discarded); 1967 photograph in conservation file, Art Institute of Chicago.\n\nThe label was on the pre-1967-treatment stretcher (discarded); 1967 photograph in conservation file, Art Institute of Chicago.\n\nThe label was on the pre-1967-treatment stretcher (discarded); 1967 photograph in Conservation file, Art Institute of Chicago.\n\nThe original canvas is now obscured by the lining canvas.\n\nThe illegibility of the stamp appears to have resulted in some errors in transcription. Based on the observation of similar canvas stamps on other paintings, the text probably reads: H VIEILLE E TROISGROS Succ[?] / 35 RUE DE LAVAL 35 / PARIS / COULEURS FINES / TOILES PANNEAUX.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011), doi:10.1117/12.872634.\n\n</section><section id=\"figures\">cat. 21 Étretat: The Beach and the Falaise d'Amont, 1885.\n\nfig. 21.22 Detail of Monet’s Étretat: The Beach and the Falaise d’Amont (1885) showing the signature. The Art Institute of Chicago, 1964.204.\n\nfig. 21.23 Detail of the signature of Monet’s Étretat: The Beach and the Falaise d’Amont (1885) showing wet-in-wet paint application. The Art Institute of Chicago, 1964.204.\n\nfig. 21.24 Photomicrograph of the signature of Monet’s Étretat: The Beach and the Falaise d’Amont (1885) showing wet-in-wet paint application. The Art Institute of Chicago, 1964.204.\n\nfig. 21.25 Black-and-white image (1967) of the back of Monet’s Étretat: The Beach and the Falaise d’Amont (1885) showing the previous stretcher. The Art Institute of Chicago, 1964.204.\n\nfig. 21.26 Transcription of a supplier’s stamp from the back of the original canvas of Monet’s Étretat: The Beach and the Falaise d’Amont (1885). The Art Institute of Chicago, 1964.204.\n\nfig. 21.27 Transmitted infrared (Fuji, 1.0–1.1 µm) image of Monet’s Étretat: The Beach and the Falaise d’Amont (1885) showing a Vieille &amp; Troisgros supplier’s stamp on the back of the original canvas. The Art Institute of Chicago, 1964.204.\n\nfig. 21.29 Photomicrograph of the left edge of Monet’s Étretat: The Beach and the Falaise d’Amont (1885) showing the ground layer. The Art Institute of Chicago, 1964.204.\n\nfig. 21.30 Photomicrograph of the beach in Monet’s Étretat: The Beach and the Falaise d’Amont (1885) showing exposed ground layer. The Art Institute of Chicago, 1964.204.\n\nfig. 21.31 Photomicrograph of the bottom edge of Monet’s Étretat: The Beach and the Falaise d’Amont (1885) showing an impression made in the wet paint. The Art Institute of Chicago, 1964.204.\n\nfig. 21.32 X-ray of Monet’s Étretat: The Beach and the Falaise d’Amont (1885) showing the buildup of the paint layers. The Art Institute of Chicago, 1964.204. X-ray digitally composited by Robert G. Erdmann, University of Arizona.\n\nfig. 21.33 Detail of the beach in Monet’s Étretat: The Beach and the Falaise d’Amont (1885) showing exposed ground along the edges of compositional forms. The Art Institute of Chicago, 1964.204.\n\nfig. 21.34 Detail of the cliff in Monet’s Étretat: The Beach and the Falaise d’Amont (1885) showing exposed ground along the edges of compositional forms. The Art Institute of Chicago, 1964.204.\n\nfig. 21.35 Detail of the base of the cliff in Monet’s Étretat: The Beach and the Falaise d’Amont (1885) showing the buildup of the paint layers. The Art Institute of Chicago, 1964.204.\n\nfig. 21.36 Detail of the horizon in Monet’s Étretat: The Beach and the Falaise d’Amont (1885). The Art Institute of Chicago, 1964.204.\n\nfig. 21.37 Detail of a boat in Monet’s Étretat: The Beach and the Falaise d’Amont (1885). The Art Institute of Chicago, 1964.204\n\nfig. 21.38 Photomicrograph of a boat in Monet’s Étretat: The Beach and the Falaise d’Amont (1885). The Art Institute of Chicago, 1964.204.\n\nfig. 21.39 Detail of boats in Monet’s Étretat: The Beach and the Falaise d’Amont (1885). The Art Institute of Chicago, 1964.204.\n\nfig. 21.40 Detail of boats in Monet’s Étretat: The Beach and the Falaise d’Amont (1885) showing wet-in-wet paint application. The Art Institute of Chicago, 1964.204.\n\nfig. 21.49 X-ray detail of Monet’s Étretat: The Beach and the Falaise d’Amont (1885) showing the density of the sails. The Art Institute of Chicago, 1964.204. X-ray digitally composited by Robert G. Erdmann, University of Arizona.\n\nfig. 21.41 Detail of a boat in Monet’s Étretat: The Beach and the Falaise d’Amont (1885). The Art Institute of Chicago, 1964.204.\n\nfig. 21.42 Photomicrograph of a boat in Monet’s Étretat: The Beach and the Falaise d’Amont (1885) showing wet-in-wet paint application. The Art Institute of Chicago, 1964.204.\n\nfig. 21.43 Detail of a boat in Monet’s Étretat: The Beach and the Falaise d’Amont (1885) showing wet-over-dry paint application. The Art Institute of Chicago, 1964.204.\n\nfig. 21.44 Detail of a boat in Monet’s Étretat: The Beach and the Falaise d’Amont (1885). The Art Institute of Chicago, 1964.204.\n\nfig. 21.45 Photomicrograph of a boat in Monet’s Étretat: The Beach and the Falaise d’Amont (1885) showing wet-in-wet paint application. The Art Institute of Chicago, 1964.204.\n\nfig. 21.46 Detail of the shoreline in Monet’s Étretat: The Beach and the Falaise d’Amont (1885). The Art Institute of Chicago, 1964.204.\n\nfig. 21.47 Detail of the water in Monet’s Étretat: The Beach and the Falaise d’Amont (1885) showing the buildup of the paint layers. The Art Institute of Chicago, 1964.204.\n\nfig. 21.48 Detail of a sailboat in Monet’s Étretat: The Beach and the Falaise d’Amont (1885) showing the buildup of the paint layers. The Art Institute of Chicago, 1964.204.\n\nfig. 21.50 Detail of the sky in Monet’s Étretat: The Beach and the Falaise d’Amont (1885) showing the buildup of the paint layers. The Art Institute of Chicago, 1964.204.\n\nfig. 21.51 Detail of the cliff in Monet’s Étretat: The Beach and the Falaise d’Amont (1885) showing the buildup of the paint layers. The Art Institute of Chicago, 1964.204.\n\nfig. 21.52 Detail of the cliff in Monet’s Étretat: The Beach and the Falaise d’Amont (1885) showing the buildup of the paint layers. The Art Institute of Chicago, 1964.204.\n\nfig. 21.53 Raking-light detail of the cliff in Monet’s Étretat: The Beach and the Falaise d’Amont (1885) showing the texture of the paint. The Art Institute of Chicago, 1964.204.\n\nfig. 21.54 Detail of the cliff in Monet’s Étretat: The Beach and the Falaise d’Amont (1885) showing the buildup of the paint layers. The Art Institute of Chicago, 1964.204.\n\nfig. 21.56 Detail of the cliff in Monet’s Étretat: The Beach and the Falaise d’Amont (1885) showing the buildup of the paint layers. The Art Institute of Chicago, 1964.204.\n\nfig. 21.65 fig. 21.66 fig. 21.67 fig. 21.68 fig. 21.69 fig. 21.70 fig. 21.71 fig. 21.72 fig. 21.73 fig. 21.74 fig. 21.75 fig. 21.76 fig. 21.77 fig. 21.78 fig. 21.79 fig. 21.80 fig. 21.81 fig. 21.82 fig. 21.83 fig. 21.28 Photomicrograph of a cross section of the ground and canvas layers of Monet’s Étretat: The Beach and the Falaise d’Amont (1885). Original magnification: 100×. The Art Institute of Chicago, 1964.204.\n\nfig. 21.60 fig. 21.61 fig. 21.62 fig. 21.63 fig. 21.64 fig. 21.59 Installation of Monet’s Étretat: The Beach and the Falaise d’Amont (1885) in Claude Monet, 1840–1926, Art Institute of Chicago, July 22–Nov. 26, 1995. Institutional Archives, Art Institute of Chicago.\n\nfig. 21.58 Installation of Monet’s Étretat: The Beach and the Falaise d’Amont (1885) in Paintings by Monet, Art Institute of Chicago, Mar. 15–May 11, 1975. Institutional Archives, Art Institute of Chicago.\n\nfig. 21.21 Monet's Étretat: The Beach and the Falaise d’Amont (1885). The Art Institute of Chicago, 1964.204. Interactive image.\n\nfig. 21.55 Infrared reflectogram (Fuji, 1.0–1.1 µm) and natural-light details of Monet’s Étretat: The Beach and the Falaise d’Amont (1885) showing a change made to the composition. The Art Institute of Chicago, 1964.204.\n\nfig. 21.57 Monet’s Étretat: The Beach and the Falaise d’Amont (1885) in its current frame. The Art Institute of Chicago, 1964.204.\n\nfig. 21.1 Aerial view of Étretat cliffs. © Bertrand Rieger/Hemis/Corbis.\n\nfig. 21.3 Claude Monet (French, 1840–1926). The Falaise d’Amont, 1885. Oil on canvas; 61 × 73.7 cm (24 × 29 in.). Sold, Christie’s, New York, Nov. 8, 2006, lot 34. Photograph © Christie’s Images/Bridgeman Images.\n\nfig. 21.4 Claude Monet (French, 1840–1926). The Cliff and the Porte d’Amont, Morning Effect, 1885. Oil on canvas; 50 × 61 cm (19 11/16 × 24 in.). Musée Marmottan Monet, Paris. Giraudon/Bridgeman Images.\n\nfig. 21.5 Claude Monet (French, 1840–1926). Boats and Caloges on the Perrey d’Étretat, c. 1883 (carnet 4,55). Graphite on paper; 11 × 19.5 cm (4 5/6 × 7 11/16 in.). Musée Marmottan Monet, Paris, 5131. Giraudon/Bridgeman Images.\n\nfig. 21.7 Gustave Courbet (French, 1819-1877). The Étretat Cliffs after the Storm (La Falaise d’Etretat, après l’orage), 1870. Oil on canvas; 133 × 162 cm (52 3/8 × 63 13/16 in.). Musée d’Orsay, Paris, MNR 561. © RMN-Grand Palais/Art Resource, NY.\n\nfig. 21.8 Gustave Courbet (French, 1819-1877). Cliffs at Étretat, c. 1868. Oil on canvas; 38.1 × 46 cm (15 × 18 1/8 in.). Wadsworth Atheneum Museum of Art, Hartford, Conn., 1952.301. Art Resource, NY.\n\nfig. 21.11 Claude Monet (French, 1840–1926). Étretat: La plage et la porte d’Amont, 1883. Oil on canvas; 66 × 81.2 cm (26 × 32 in.). Musée d’Orsay, Paris, RF 1937-42. Photograph: Patrice Schmidt © RMN-Grand Palais/Art Resource, NY.\n\nfig. 21.15 Contemporary photograph from the Cloche du Diable showing the same viewpoint seen in the Art Institute’s picture. Don Olson/photograph by Ava Pope.\n\nfig. 21.14 Postcard of the Cloche du Diable, a promontory overlooking Étretat's beachfront, on the path up to the Falaise d’Aval. Courtesy Don Olson, Texas State University.\n\nfig. 21.16 Raking-light image of Monet’s Étretat: The Beach and the Falaise d’Amont (1885) showing areas of heavily impasted brushstrokes. The Art Institute of Chicago, 1964.204.\n\nfig. 21.17 X-ray and natural-light overlay detail of Monet’s Étretat: The Beach and the Falaise d’Amont (1885) showing areas of negative space left for the boats on the beach, and indicating that boats in other areas were painted over the beach. The Art Institute of Chicago, 1964.204.\n\nfig. 21.19 The chalky cliff face of the Falaise d’Amont. Getty Images/RIEGER Bertrand/hemis.fr.\n\nfig. 21.20 Detail of Monet’s Étretat: The Beach and the Falaise d’Amont (1885) showing thick yellow and orange brushstrokes at the base of the cliff. The Art Institute of Chicago, 1964.204.\n\nfig. 21.13 Louis-Alphonse Davanne (French, 1824-1912). Étretat, la sonnette du diable. Bibliotheque Nationale de France. © BNF.\n\nfig. 21.18 Transmitted-light image of Monet’s Étretat: The Beach and the Falaise d’Amont (1885) showing areas of thin paint application around the boats on the beach and the contours of the coastline and cliff. The Art Institute of Chicago, 1964.204.\n\nfig. 21.2 Claude Monet (French, 1840–1926). Étretat: The Beach and the Falaise d’Amont, 1885. Oil on canvas; 60 × 81 cm (23 5/8 × 31 7/8 in.). Sold Sotheby’s, New York, Dec. 5, 1979, lot. 11.\n\nfig. 21.6 Map showing Paris and the region of Normandy, with an inset of Étretat indicating the approximate location of the Hôtel Blanquet and the two cliffs, the Falaise d'Aval and the Falaise d'Amont. Mapping Specialists, Ltd., Madison, Wis.\n\nfig. 21.9 Postcard of the Hôtel Blanquet.\n\nfig. 21.10 A print from a guide showing the Hôtel Blanquet in relation to the caloges and the beach. Yale University Library.\n\nfig. 21.12 Postcard of the beach at Étretat looking toward the Falaise d’Aval. The Cloche du Diable (Devil’s Bell) promontory is located directly below the P in Panorama. Courtesy Don Olson, Texas State University.\n\nfig. 21.84 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:57-05:00",
    "timestamp": "2023-09-24T02:12:58-05:00"
}