{
    "id": 36724836169,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36724836169",
    "title": "Cat. 14  On the Bank of the Seine, Bennecourt, 1868",
    "web_url": "https://publications.artic.edu/monet/reader/paintingsanddrawings/section/135549",
    "accession": "1922.427",
    "generic_page_id": 11,
    "artwork_id": 81539,
    "publication_title": "Monet Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135466,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">On the Bank of the Seine, Bennecourt  \n1868  \nOil on canvas; 81.5 × 100.7 cm (32 1/16 × 39 5/8 in.)  \nSigned and dated: Cl Monet 1868 (lower left, in dark reddish-brown paint)  \nThe Art Institute of Chicago, Potter Palmer Collection, 1922.427\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">On the Bank of the Seine, Bennecourt is the only surviving work from Claude Monet’s two-month stay outside Paris with Camille Doncieux and their infant son in 1868. They were pensionnaires at the Dumont auberge, located in Gloton, the riverbank hamlet of Bennecourt. Émile Zola had recently vacationed there with Paul Cézanne and other artists and had given Monet a glowing report. The modest rent and the description of the solicitous Mme Dumont must have appealed to Monet, whose financial situation in this period was precarious.\n\nScholars have generally assumed that Zola’s enthusiastic recommendation was the impetus for Monet’s trip to Gloton that spring. But Zola was not the only figure in Monet’s circle who had discovered the charms of the area. It was a favored setting of the painter Charles-François Daubigny, a crucial early advocate of Monet’s who facilitated the inclusion of Boats Coming out of the Port of Le Havre (location unknown [W89]) in the 1868 Salon, which opened in May. Daubigny had begun his career painting landscapes in the forest of Fontainebleau; by the 1850s he was specializing in plein air river scenes, which he painted from a small boat that he had outfitted as a floating studio and nicknamed “Le Botin” (or little box). Several of Daubigny’s ambitious canvases from the late 1850s to the early 1860s feature Gloton’s riverfront rowhouses from the viewpoint of the Seine (see, e.g., fig. 14.1).\n\nBennecourt and Gloton were halfway between Rouen and Paris, reachable by way of Bonnières-sur-Seine, which was on the Paris–Le Havre railroad line, departing from the Saint-Lazare station. The easy accessibility by train surely was another factor in Monet’s choice of vacation destination. Upon arrival at Bonnières-sur-Seine one took a chain ferry to the Grande Île, one of the many islets that dotted this elbow of the Seine, and from there over to Bennecourt and Gloton on the opposite bank. The Masterpiece (L'oeuvre), Zola’s novel of the failed artist Charles Lantier, has a description of the riverscape of Bennecourt, whose yellow houses straggle along the river bank.” Neighboring Gloton’s shore was bisected by the descente du bac (see fig. 14.2), the wide path at which the ferry (bac) docked that one could follow up to the street. Daubigny depicted these very elements in River Scene (Le bac à Gloton) (fig. 14.3), which shows Gloton on the left, and the wooded riverbank of the Grande Île on the right, linked by the descente du bac and the ferry seen in the middle ground.\n\nMonet had hitherto produced only a few river scenes, and his treatment in On the Bank of the Seine, Bennecourt was in stark contrast to the beaches of Normandy he had painted the previous summer, with their local fishermen and fashionably dressed tourists (see, e.g., The Beach at Sainte-Adresse [cat. 13] [W92]). He may well have had Daubigny and, in particular, paintings like The Village of Gloton (fig. 14.1) in mind when he chose as a subject the very view recently depicted by Daubigny. Although Monet’s scene seems compressed when compared with Daubigny’s expansive vista, topographical details are still distinguishable. Monet channeled his viewpoint through Camille, who sits on the shady Grande Île looking toward the descente du bac and the imposing facade of Mme Dumont’s auberge, which the viewer perceives only as a watery reflection.\n\nThe sketchy, unresolved surface of the center left of On the Bank of the Seine, Bennecourt has generated much debate and many interpretations. Monet laid in the composition in thinly painted zones to indicate the Gloton embankment, bifurcated by the descente du bac (see Technical Report). The X-ray image indicates that Monet blocked in the river and elements of the sky and landscape before the foreground figure and tree trunks were included (fig. 14.4). The X-ray also shows that the grassy bank was extended over the water between the two trees and behind and under part of Camille’s back, then roughly painted out with bright blue. At that time or soon thereafter, Monet added one or possibly two figures, fitting them on the bank of the Grande Île in a very unorthodox way. The final composition is Daubigny-esque in its location only, with similar compositional details. The light, textural brushwork, compression of space, and prominent placement of Camille speak to Monet’s new painterly vocabulary, resulting in an updating of Daubigny’s picturesque riverbank view.\n\nFar from hidden, Monet’s compositional adjustments are visible to the naked eye. Although difficult to read, pentimenti are clearly discernible in the water to the right of Camille. Mary Mathews Gedo has advanced an interpretation that at some point the Monets’ ten-month-old son, Jean, was in the picture, positioned in his mother’s lap, facing her with outstretched arms and holding a toy in his left hand. In Gedo’s scenario, a fluffy white dog was on Camille’s lap as well, which she suggests could have been the same dog Monet depicted being held by Camille in 1866 (fig. 14.5). Gedo reasons that the complications of posing an infant may have occasioned his removal. Whether the repainted area on Camille’s lap (fig. 14.6) is a small dog or a baby remains in question, as does the significance of what appears to be another figure just to the right of Camille, indeed, almost occupying the same space. Monet chose not to scrape out or paint over this second figure completely, instead leaving tantalizingly telling bits of flesh color visible on the surface.\n\nAlthough Gedo identifies the pentimenti to the right of Camille as a small child, recent findings indicate that they are possibly that of a second adult. The head floating next to Camille’s in the X-ray (fig. 14.7) is too large for a ten-month-old, suggesting that the painted-over figure is another adult, possibly wearing a bonnet-like hat. It is also possible that this second figure held a small baby with a bonnet, or a doll, whose face is indicated by the flesh tones discernible within the blue of the water (fig. 14.8).\n\nAbsent other drawings or preparatory sketches, we can surmise that Monet repainted as his ideas evolved, allowing traces of former arrangements to show through and sometimes integrating them into the revised imagery. Technical imaging of the work offers glimpses of the artist’s process, although it does not reveal definitively the figures that were included in intermediate stages.\n\nThis trip to Gloton was the first time Camille had left Paris since the birth of Jean in August 1867. Here she is a tourist gazing out at the Seine. She is at once subject and staffage—personally significant to the artist but also a functional guidepost used to direct the viewer’s attention across the water. Despite her pictorial importance, she is messily handled with a wet-on-wet paint application, a result of the artist working through several compositional ideas. Her blue-and-white-striped bodice includes breaks through which one can see the blue of the river that was laid in first (fig. 14.9). Also intruding are dashes of dark green, remnants of either the earlier extended grassy bank or overhanging leaves (fig. 14.10). The streaks of blue in her dress appear at times accidental, but in some instances Monet deliberately worked them into the final composition, giving their random presence a new visual purpose.\n\nMonet’s treatment of Camille’s face, silhouetted against the water, is even more radical than his depiction of her figure. Scholars have suggested that it appears unfinished, raising the possibility that the artist abandoned his work on the canvas and that the signature and date are later additions. Added during a later session, her head covers the reflection of the auberge in the river (fig. 14.11). The unfinished quality of her face is in part due to a brushstroke that leaves her with a fuzzy chin line (fig. 14.12); the two columns of strokes made to highlight the back of her neck (fig. 14.13) add to the unusual way in which Camille’s face in profile is captured. The left, lighter-colored strokes in particular—which are thickly applied over the hairline and over the collar of her bodice—look more like a ribbon, an accessory to her hatless hair that has little to do with her actual neckline. This further accentuates the blockiness of her profile, which, in concert with the exaggeratedly large, pink-red ear, gives her a monkey-like quality. Seen in an extremely foreshortened profile, she subverts the viewer’s anticipated pleasure of contemplating a female figure in reverie at the water’s edge.\n\nComplementing, indeed bookending, Camille as urban visitor are the two fashionable females on the opposite bank. The one wearing a pink hat is turned in profile to face a sketch pad or small easel (fig. 14.14 and fig. 14.15). The white splotch to her left has been identified as a white dog, although what should be the corresponding reflection in the river is a rather indistinguishable white splash of paint that may instead represent a tablecloth or receptacle. Both women wear voluminous garments composed of horizontal bands of color, which may have been intended to suggest the decorative flounces and the crinoline style still popular in 1868. In the figure at right in particular, the horizontal white stroke has been applied ragged wet-on-wet into the gray; the effect is that of an apron-like tulle overskirt, with a bottom edge accentuated by a fine white filigree (fig. 14.16).\n\nTo the left of this pair of fashionable women, Monet played with the paradigms of city and country, modern and traditional, leisure and work. Browns and whites suggest cows drinking (fig. 14.17), a nod, perhaps, to Daubigny’s paintings at Gloton, especially the 1859 River Scene (Le bac à Gloton) (fig. 14.3). Short, vertical brushstrokes of blue identify the cowherdess, her plain, monochrome garment contrasting with the hats and trimmed dresses of the seated amateurs de l’art. In addition to the cows and cowherdess, Monet includes one of the more picturesque aspects of the site—the bac, or ferry. It is the small, irregularly shaped, ocher-colored object at the far left, partially eclipsed by the overhanging trees and moored to a rust-and-blue form, which is as illegible as the reflections in the river. Easier to discern is a female passenger, seated facing the back of the boat, whose blue dress with pink hat and triangular shawl indicates that she shares the same high social status as the woman sketching on the opposite bank and suggests that she is a tourist crossing from the Grande Île over to Gloton.\n\nMuch attention has been paid to whether On the Bank of the Seine, Bennecourt was a finished work or one that was abandoned and later signed and dated. Some scholars have concluded from the wet-over-dry addition of the signature and date and the summarily and boldly abbreviated treatment of grass and wildflowers (fig. 14.18) that the picture was reworked and signed later. In Women in the Garden (fig. 14.19) from the previous summer one sees a similar large-scale signature and shorthand treatment of the grass and wildflowers. It is thought that the Chicago painting was not exhibited until 1889, when Monet included it in the Monet-Rodin exhibition held at Galerie Georges Petit, but this does not necessarily indicate that he reworked or even returned to the canvas. Rather than a composition left incomplete, On the Bank of the Seine, Bennecourt, with its complex and sometimes unsettling surface, seems to have been the result of initial decisions and later changes of course, suggesting not careful premeditation but instead an organic working method.\n\nMonet’s stay in Gloton came to a peremptory end on June 26 when, as he wrote to Bazille, he was “thrown out of the inn,” “naked as a worm.” Leaving Camille and Jean with Mme Dumont, he returned to his family and patrons in Le Havre. The canvas sustained damages that appear to be quite old and may indicate Mme Dumont’s hasty return of the painting along with the artist’s belongings or perhaps Monet’s own careless handling of this work after his summer residence was unexpectedly cut short. The relatively crude manner in which the work was repaired—a tear in the upper left (fig. 14.20) and a puncture to the right of Camille (fig. 14.21) were mended with lead white paint or adhesive—could be an indication that the restorations were done by Monet himself.\n\nAlthough sometimes viewed as a discrete experiment, a mere overture to the more transformative work Monet accomplished with Pierre-Auguste Renoir the following summer at La Grenoullière, On the Banks of the Seine, Bennecourt should be considered an immediate forerunner to those works that were concerned with reflective surfaces. Not only did Monet update the elements of river scenes explored by Daubigny, but this picture also marks the first experimentations with inverted water reflections and shadows cast by overhanging leaves, motifs that would dominate the Mornings on the Seine series (see cat. 36 [W1475]) and the later Water Lily series (see cat. 44 [W1889]).\n\nAfter considering the alterations Monet made to On the Bank of the Seine, Bennecourt, one may conclude that the composition began as an unpeopled riverscape before the artist reshaped it into a genre painting, now part biography, whose full meaning is painted out but is allowed to linger as flashes of underpainting. Monet staked his painterly claim on this island in the Seine, using the figure of Camille not only to lead our eye across the water but perhaps also as a stand-in for himself. Monet’s struggle with the principal figures of this composition, which as shown were either altered or painted out, may suggest his own ambivalence toward his personal situation at the time. For, it was near Bennecourt where he housed his family temporarily and where he no doubt keenly felt the pressures of fatherhood (although unable to keep his household together when faced with eviction); he set out to describe the view from the other bank, using the diaphanous but critically important figure of Camille. This is a portrait of a place, revised and messily resolved through Monet’s artistic lens.  \nGloria Groom\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Claude Monet’s On the Bank of the Seine, Bennecourt was painted on a pre-primed, no. 40 portrait (figure), standard-size linen canvas. A stamp from the color merchant Deforge[-Carpentier] was documented on the back of the original canvas before lining. The off-white ground consists of a single layer. A few charcoal particles were observed microscopically in the water on the right side of the painting, which could be related to underdrawing, but insufficient material was observed to draw any conclusions about its nature or extent. The painting was carried out in several sessions and includes some major revisions to the composition, most significantly the painting out of a figure to the immediate right of the female figure. What is perhaps the face of the painted-out figure remains partially visible through the artist’s roughly-applied overpaint. The two figures appear to have been painted within a relatively short time span, and may even have coexisted within the composition at some point. Both figures were added to the work later in the painting process on top of the landscape. The tiny figures and animals on the opposite side of the river were also added later. Other changes made to the landscape include some forms on the hilltop on the right side that were subsequently covered by the sky and alterations to the foreground riverbank in the area of the female figure. It seems that some parts of the reflection in the river capture the landscape and sky at earlier painting stages, resulting in some apparent discrepancies between what is depicted in the actual landscape and what is reflected in the water. There are several old damages to the canvas and paint layers, and repairs and retouching in these areas may date to early in the painting’s history.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 14.22).\n\nSigned and dated: Cl Monet 1868 (lower left, dark reddish-brown paint) (fig. 14.23). The signature and date contain similar pigments but are mixed in different proportions, as evidenced by their slightly different hues when viewed under magnification; they also exhibit a slightly different fluorescence from one another under UV, ultraviolet light (fig. 14.24). Both were applied when the underlying paint was dry.\n\nFlax (commonly known as linen).\n\nThe original dimensions were approximately 81 × 100 cm. This corresponds to a no. 40 portrait (figure) standard-size canvas, turned horizontally.\n\nPlain weave. Average thread count (standard deviation): 28.7V (1.3) × 30.3H (0.8) threads/cm. It was determined that the horizontal threads correspond to the warp and the vertical threads to the weft. No weave matches were found with other Monet paintings analyzed for this project.\n\nThere is mild cusping on the left and right sides, with more pronounced cusping along the top and especially along the bottom edge.\n\nCurrent stretching: Dates to 1973 conservation treatment (see Conservation History). Copper tacks spaced approximately 6–7 cm apart. It appears that the canvas was stretched slightly larger than its original dimensions, with approximately 0.5 cm of unpainted tacking margin visible on the left, right, and top edges.\n\nOriginal stretching: Tack holes spaced approximately 5–7 cm apart.\n\nCurrent: Four-membered ICA spring stretcher. Depth: 2.5 cm.\n\nOriginal: Discarded. An undated pre-1973-treatment report indicates that the previous stretcher consisted of six members, including horizontal and vertical crossbars, with mortise and tenon joints and keys. The report gives the following dimensions: overall, 82 × 100 cm; outside depth, 2 cm; inside depth, 2 cm; width, 6.5 cm.\n\nThere is a supplier’s stamp on the back of the original canvas, which was photographed before the painting was lined in 1973 (see Conservation History): “DEFORGE . . . / COULEURS FINES / ET TOILES à PEINDRE / [Boulevard] Montmartre, 8 / PARIS / Atelier Rue Legendre . . . Batignolles”(fig. 14.25, fig. 14.26).\n\nNot determined (probably glue).\n\nThe ground extends to the edges of the top, left, and right tacking margins but appears to stop short of the bottom edge (fig. 14.27). This indicates that the canvas was cut from a larger piece of primed fabric on the top, left, and right sides; the bottom edge probably corresponds to the edge of the larger roll of canvas that was attached to the frame during priming. The canvas was probably commercially prepared. The ground consists of a single layer that ranges from approximately 15 to 80 µm in thickness (fig. 14.28).\n\nThe ground layer is off-white.\n\nAnalysis indicates that the ground contains lead white with minor amounts of iron oxide red and yellow, and traces of bone black, alumina, calcium-based white, barium sulfate, and silicates.\n\nNo evidence of underdrawing was detected with infrared reflectography; however, a few localized areas of black particulate matter were observed microscopically in the water, on the right side of the painting (fig. 14.29). It is uncertain whether this material is related to preparatory drawing. In some areas, the black particles seem to lie on top of the paint layer and may have been picked up by the brush in the process of painting (fig. 14.30).\n\nCharcoal.\n\nIf the material is related to preparatory drawing, the amount observed on the surface of the painting is insufficient to draw any conclusions about the extent of the underdrawing or any revisions to the original compositional plan.\n\nMost of the landscape was built up in broad, relatively flat planes of color. In some areas, the paint was quite thinly applied, especially at the junctures of forms, where the ground layer remains partially exposed (fig. 14.31). It appears that the composition was laid in with thin layers of more subdued tones than those used in the final painting; for example, dull greens and earth tones are observed throughout the landscape (fig. 14.32, fig. 14.33). The underpainting of the sky varies from warm cream to pinkish-gray and continues underneath the foliage to the left edge of the painting. The brush-marked texture of this underlayer remains visible at breaks in the brushwork and through some of the thin layers of paint applied on top (fig. 14.34). The streaky, more radio-opaque forms visible in the upper-left corner seem to correspond to this underlayer (fig. 14.35). Most of the foreground bank was quickly brushed in using dilute green paint; further buildup in this area was mostly limited to the touches of white and yellow flowers (fig. 14.36). The painting was carried out in several sessions and includes both wet-over-dry and wet-in-wet paint application at various stages. The landscape was well established before any of the figures or animals were added. The female figure in the foreground, as well as the figures and animals on the other side of the river, were painted on top of the landscape, in some cases, when the brushstrokes from the landscape were already surface dry (fig. 14.37, fig. 14.38).\n\nSeveral compositional changes have been made to the painting, and some areas were never fully resolved by the artist. This makes it somewhat challenging to reconstruct the evolution of the work. It is clear, even to the unaided eye, however, that another figure was originally included in the composition immediately to the right of the female figure. This figure was subsequently painted out, but elements of what may be the head and face remain partially visible on the surface (fig. 14.39). The brushwork outlining the head, which is rather thick and suggestive of a hat or a bonnet, and the flesh-toned paint of the face can be seen through the thin layers of artist’s overpaint applied on top (fig. 14.40). One interpretation of this pentimento is that the figure is a child who stands on the female figure’s lap, facing out toward the viewer. There are two other localized areas of flesh-colored paint, partially visible underneath the gray, artist’s overpaint further down in the composition (fig. 14.41, fig. 14.42, fig. 14.43). These areas have been interpreted as the right hand of the woman grasping the right hand of the child (on the left side) and the outstretched left hand of the child (on the right side). The recent technical examination offers an alternative interpretation for consideration, namely, that the painted-out figure is an adult female, who sits facing the viewer (fig. 14.44). The scale of the head and the facial features (which seem to be indicated by localized areas of deep-red paint partially visible on the surface) (fig. 14.45) may be more in keeping with an adult figure than a child. The radio-opaque, lead white–rich strokes, which are visible in the X-ray below the head and continue down to the edge of the grassy bank, seem to be related to the body of the painted-out figure (fig. 14.46). The upper part of this white brushwork was roughly covered by the artist while the lower area was incorporated into the final painting and has sometimes been interpreted as a dog perched on the female figure’s lap. Further examination of the X-ray reveals another form just below the painted-out head. It is tempting to read this as the head of an infant child or a doll wearing a bonnet (possibly cradled in the lap of the painted-out figure)—and, in fact, one of the small areas of flesh-toned paint corresponds to where the face of this child or doll would be located (fig. 14.47)—but this is more speculative (fig. 14.48).\n\nBoth the painted-out figure and the final female figure were painted on top of the landscape, the water, and the reflections of the buildings. In some places, the paint from the landscape was still wet. For example, the gray stroke on the left edge of the painted-out head was dragged through the still-soft paint of the corner of the reflected building and the foliage from the layers underneath (fig. 14.49). Similarly, the edge of the final female figure’s right shoulder appears to be wet-in-wet with the pale-blue-gray paint layer of the water (fig. 14.50). The buildings and foliage reflected in the water continue underneath the edge of this figure’s head (fig. 14.51) and are visible microscopically through drying cracks and tiny gaps in her hair (fig. 14.11); the hair appears to have been painted wet-on-wet with the thick white strokes of the building’s reflection at the upper front and back of the head (fig. 14.52). It is evident, through the open brushwork of the blue-striped dress, which becomes increasingly sketchy below the figure’s waist, that her body was also painted over the water, grass, and foliage (fig. 14.53). In the area of the water to the left of the figure’s back, dark-green paint is sandwiched between layers of blue from the water. This seems to indicate that at one point the grassy bank was extended further out over the water on the left side of the painting (fig. 14.54, fig. 14.55). In the area between the two tree trunks, the grass itself, including one of the yellow flowers continues underneath the upper blue layer where the water was extended over the grass. Some of the dark-green paint from the earlier shoreline can still be seen through the open brushwork of the woman’s dress (fig. 14.55). In this area, the green paint appears to have been applied wet-in-wet over a pale-blue layer, presumably the first painting of the river. The brighter-blue layer applied on top was added when the underlying greenery was dry. This bright-blue paint from the water continues under the figure’s back, where it stands in for the blue stripes of the dress in places (fig. 14.56). The blue paint looks like it was still slightly wet in places when the dress was painted. The skirt was painted on top of the grass and some of the yellow flowers (the two at waist level), while the two lower flowers were added on top of the skirt (fig. 14.57). The pale-green patch of grass and yellow flowers left of the figure were also added later; there is some wet-in-wet mixing with the pale gray of the edge of the skirt. The bright white strokes to the right of the woman (sometimes interpreted as a dog), appear to have originally been part of the painted-out figure. The white brushwork was also applied over the brighter blue of the water and some of the dark-green and brown paint (applied wet-in-wet on top of the water) that appears to be related to a branch or vine (or reflection of such) that continues on either side of the white form (fig. 14.58). The small flesh-tone area just above the white strokes appears to lie on top of the white paint (fig. 14.59). The other flesh-colored paint stroke, further to the left, seems to have been picked up by the edge of the striped dress, suggesting that it was still wet when the dress was painted (fig. 14.60). All of these observations seem to indicate that both the final female figure and the painted-out figure were painted on top of the landscape after some changes to the shoreline had been made. Furthermore, since both figures show evidence of some wet-in-wet mixing with the landscape, they were probably painted within a short time span of one another, if not contemporaneously, suggesting that they may have coexisted in the composition at some point. It seems that the rowboat in the foreground also may not have been included in the composition from the beginning. The back part of the boat was painted on top of the first layers of the water, and the front half was added over a thin green wash that may correspond to the original lay-in of the riverbank (fig. 14.61). The grass where it overlaps the boat and the bright-blue patch of water to the right of the boat were added last in this area.\n\nThe fact that the paint used to cover the figure does not disturb the ridges of the underlying brushmarks, as well as the presence of several small areas of interlayer cleavage between the two painting campaigns (fig. 14.62), suggests that the figure was at least surface dry when the artist painted it out. The gray paint that covers the torso only overlaps the final female figure along the edge of her right arm but it seems that the paint from her dress was also dry at this point (fig. 14.63). The gray overpaint appears to have been painted up to the lower right flesh-toned area; the “flesh” area was then obscured by the thick, grayish-white stroke (fig. 14.64). Although it cannot be ruled out that the artist’s overpaint has been thinned or compromised in past cleanings, it does seem that Monet was not overly concerned with completely concealing all traces of the earlier figure and that its presence was always visible to some extent.\n\nA few other more minor changes to the composition were observed. It appears that early in the painting, forms related to the sky, the tree foliage, and the river were laid in underneath the two tree trunks, suggesting that these compositional elements were blocked in on the left side before the tree trunks were added. However, the painting could not have been very far developed when the trunks were incorporated, as they remain relatively radio-transparent and the river and village were largely built up around them (fig. 14.65). In front of the houses near the right edge, a few other painted-out forms are visible in the transmitted IR and X-ray images. These may be related to additional windows and greenery that were later painted out (fig. 14.66); for example, a painted-out area of green can be seen, microscopically, to the left of the shrub that is in front of the white house at the far right, perhaps suggesting that more shrubbery was planned there (fig. 14.67). Further revisions appear to have been made to the sky in the upper right corner of the painting. Brushwork unrelated to the final composition is revealed with the aid of infrared and transmitted-infrared imaging (fig. 14.68). It is unclear what this earlier brushwork depicted but it seems like the warm, terracotta color of the underlayer of the hill continues underneath the sky. In the upper right corner, this warm-toned layer continues in a broad band all the way to the top of the canvas (fig. 14.69), and interestingly, in the final painting, the reflection of the sky in the river seems disrupted in this area, as though a form was being reflected there. The pale, brush-marked underpainting that initially covered most of the sky also seems to stop when it reaches this area in the upper right corner, suggesting that some form was blocked into the corner early on (fig. 14.70). The warm-toned paint of the pentimento is also visible in a small area further to the left, where there is a gap in the blue paint of the sky (fig. 14.71). This small peak also seems to have been incorporated into the reflection, suggesting that the sky was reworked after the reflection was painted. In fact, there seem to be several discrepancies between the village and its reflection; for example, more of the green hillside but not all of the buildings are included in the reflection. Furthermore, the hillside seems out of scale with the reflection of the large white building to the left. This could suggest that the reflection represents an earlier stage of the composition.\n\nSeveral damages appear to have occurred early in the painting’s history. There is a large, L-shaped tear, which was repaired and filled early on using a lead white–rich paint or adhesive. This shows up as a radio-opaque area in the X-ray (fig. 14.72). Another damage, possibly a small puncture in the canvas, just to the right of the painted-out figure, was treated in a similar way. The repair creates a roughly circular form on the surface of the painting (fig. 14.73, fig. 14.74). It is unclear when or by whom the repairs were carried out, however, it cannot be ruled out, that Monet himself may have had a hand in them. In any case, the nature of the retouching in the larger tear area, which is more dense and solid than the rest of the foliage, raises the question of whether the foliage was originally painted this densely. The X-ray indicates that the buildings on the far shore were painted in some detail right up to the tree trunk (fig. 14.75). It seems questionable that Monet would have developed the buildings to this degree, only to obscure them with the dense foliage. In fact, this runs counter to the technique he used to depict glimpses of sky peeking through the foliage: rather than painting broad strokes of blue sky, then adding the foliage on top, localized touches of blue were applied over the initial lay-in of the foliage, with additional leaves built up over that (fig. 14.76). Other signs of damage include gouges in the soft paint, particularly in the lower center area (fig. 14.77, fig. 14.78).\n\nBrushes, including 1–2 cm width, flat ferrule (based on width and shape of brushstrokes).\n\nAnalysis indicates the presence of the following pigments: lead white, bone black, chrome yellow, yellow, red, and brown iron oxides including burnt sienna, vermilion, red lake, emerald green, viridian, cobalt blue, and ultramarine blue. Relatively large white clumps are visible microscopically throughout the paint surface, imparting a distinct bumpy surface (fig. 14.79). This may be associated with the lead white paint used by the artist. UV fluorescence suggests the use of red lake in the signature and date.\n\nOil (estimated).\n\nThe painting has a relatively matte, synthetic varnish, which was applied in 1973. In the 1973 treatment, a yellowed, natural-resin varnish was removed. The application of the natural-resin varnish is not documented but must postdate the 1959 varnish removal (see Conservation History).\n\nUndocumented restorations associated with damages in the canvas (an L-shaped tear in the upper left quadrant and a possible puncture at lower center (see Condition Summary) appear to be quite old. These areas were repaired using a lead white–containing material, probably applied from the front and the back of the canvas, to act as a consolidant for the tear and serve as a fill material for the retouching. The repairs were carried out before the aqueous lining that is documented as early as 1957 and was removed in the 1973 treatment (see below).\n\nIn 1959, discolored (extremely yellowish-gray) varnish was removed.\n\nIn 1973, discolored surface films and overpaint were removed (fig. 14.80). The aqueous lining was removed, along with excess lead white paint on both sides of the tear. The painting was wax-resin lined and stretched on to a new ICA spring stretcher. A coating of polyvinyl acetate (PVA) AYAA was applied and inpainting was carried out. A coating of methacrylate resin L46 was applied, followed by a final coating of PVA AYAA.\n\nThe painting is in good condition overall but suffers from old damages and restorations. The canvas is wax-resin lined and stretched on an ICA spring stretcher. The spring stretcher is slightly larger than the original stretcher, resulting in a border of unpainted ground from the tacking margins around the edges. There is an L-shaped tear in the canvas, in the upper-left quadrant, in the area of dense foliage above the figure’s head. It measures approximately 19 cm in the horizontal direction and 4 cm in the vertical direction. There is another damage in the foreground, just to the left of the back end of the rowboat, which appears to be a puncture in the canvas. Both areas of damage were somewhat crudely repaired with a lead white–containing material. The repairs appear to be quite old and were carried out at least before the aqueous lining, which was first documented in 1957. Other small damages in the paint were observed in the area of the painted-out figure and appear to have occurred when the artist’s “overpaint” was still soft. Retouching associated with these damages is slightly mismatched. There is extensive retouching around all of the edges associated with the border of exposed ground mentioned above. Other localized areas of retouching are scattered throughout the painting. There is a concentrated area of retouching in the upper right corner; its purpose may have been to conceal the warm-brown underlayer in that area, which may have become more noticeable over time. There are a few tiny, localized areas of interlayer cleavage between the artist’s “overpaint” and the painted-out figure. These areas are secure. There are some areas of crushed impasto, likely the result of pressure from the lining treatments. There are some fine age cracks visible throughout the painting and a fairly extensive network of fine drying cracks in the dark green and brown paint of the trees and the sitter’s head. The surface is coated with a synthetic varnish, which has a relatively matte finish.  \nKimberley Muir\n\nCurrent frame (2008): The frame is not original to the painting. It is a French, mid-nineteenth-century, reverse-ogee frame with composition acanthus-leaf miters, a hollowed frieze, and a composition beaded sight molding. The frame is water gilded over red bole on gesso and composition ornament. The torus and hollow are burnished; the rest of the gilding was left matte and retains its original glue size. There is casein overpaint on the sides of the frame. The fruitwood molding is mitered with angled dovetailed splines. The molding, from perimeter to interior, is fillet; torus (three-quarter round) with a step; reverse ogee with composition acanthus-leaf ornament at the miter; fillet; hollow; fillet; frieze with beaded composition ornament; and cove sight (fig. 14.81).\n\nPrevious frame (removed 2008): The work was previously housed in an American (New York), mid-twentieth-century reproduction of an Italian Baroque frame with a bolection profile with spiral-leaf outer molding and a centered laurel-leaf sight molding. The frame has a white-gold distressed finish and an independent liner with a beveled sight (fig. 14.82).\n\nPrevious frame: Sometime between 1956 and 1962, the work was housed in a painted shadow box. The painting’s stretcher was mounted to the back panel of the frame with the edges of the canvas exposed. The frame was probably only utilized during this installation (fig. 14.83).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by [unknown] to Louis Aimé Léon Clapisson, Neuilly-sur-Seine, by June 21, 1889, for 500 francs.\n\nSold by Louis Aimé Léon Clapisson, Neuilly-sur-Seine, to Durand-Ruel, Paris, Apr. 21, 1892, for 1,500 francs.\n\nSold by Durand-Ruel, Paris, to Potter Palmer, Chicago, May 18, 1892, for 7,500 francs.\n\nBy descent from Potter Palmer (died 1902), Chicago, to the Palmer family.\n\nGiven by the Palmer family to the Art Institute of Chicago, 1922.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Galerie Georges Petit, Claude Monet—A. Rodin, June 21–Sept. 21, 1889, cat. 7, as Au bord de l’eau; Bennecourt. 1868. Appartient à M. Clapisson.\n\nBoston, Copley Society, Loan Collection of Paintings by Claude Monet and Eleven Sculptures by Auguste Rodin, Mar. 1905, cat. 78, as Argenteuil. 1868. Lent by Mrs. Potter Palmer.\n\nArt Institute of Chicago, Paintings from the Collection of Mrs. Potter Palmer, May 10–Nov. 1910, cat. 40, as Belle Isle, sunshine or cat. 41, as The river.\n\nArt Institute of Chicago, “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, May 23–Nov. 1, 1933, cat. 291 (ill.).\n\nArt Institute of Chicago, “A Century of Progress”: Loan Exhibition of Paintings and Sculpture for 1934, June 1–Oct. 31, 1934, cat. 208.\n\nCity Art Museum of St. Louis, Paintings by French Impressionists (1860–1880), Apr. 17–May 16, 1934, no cat.\n\nArt Institute of Chicago, The Paintings of Claude Monet, Apr. 1–June 15, 1957, no cat. no.\n\nEdinburgh, Royal Scottish Academy, Claude Monet: An Exhibition of Paintings, Aug. 17–Sept. 15, 1957, cat. 13 (ill.); London, Tate Gallery, Sept. 26–Nov. 3, 1957.\n\nNew York, Wildenstein and Co., Masterpieces: Loan Exhibition of Paintings and Drawings; A Memorial Exhibition for Adele R. Levy, Benefit of the Citizens’ Committee for Children of New York, Inc., Apr. 6–May 7, 1961, cat. 40 (ill.).\n\nArt Institute of Chicago, Paintings by Monet, Mar. 15–May 11, 1975, cat. 17 (ill.). (fig. 14.84)\n\nArt Institute of Chicago, Frédéric Bazille and Early Impressionism, Mar. 4–Apr. 30, 1978, cat. 71 (ill.).\n\nParis, Galeries Nationales, Grand Palais, Hommage à Claude Monet (1840–1926), Feb. 8–May 5, 1980, cat. 18 (ill.).\n\nAlbi, Musée Toulouse-Lautrec, Trésors impressionnistes du Musée de Chicago, June 27–Aug. 31, 1980, cat. 10 (ill.).\n\nLos Angeles County Museum of Art, A Day in the Country: Impressionism and the French Landscape, June 28–Sept. 16, 1984, cat. 47 (ill.); Art Institute of Chicago, Oct. 23, 1984–Jan. 6, 1985; Paris, Galeries Nationales, Grand Palais, as L’impressionnisme et le paysage français, Feb. 4–Apr. 22, 1985, cat. 52 (ill.).\n\nTokyo, Seibu Museum of Art, Shikago bijutsukan insho-ha ten [The Impressionist tradition: Masterpieces from the Art Institute of Chicago], Oct. 18–Dec. 17, 1985, cat. 18 (ill.); Fukuoka Art Museum, Jan. 5–Feb. 2, 1986; Kyoto Municipal Museum of Art, Mar. 4–Apr. 13, 1986.\n\nEdinburgh, National Gallery of Scotland, Lighting Up the Landscape: French Impressionism and Its Origins, Aug. 1–Oct. 19, 1986, cat. 86 (ill.).\n\nParis, Galeries Nationales, Grand Palais, Impressionnisme: Les origines, 1859–1869, Apr. 19–Aug. 8, 1994, cat. 141 (ill.); New York, Metropolitan Museum of Art, as Origins of Impressionism, Sept. 27, 1994–Jan. 8, 1995.\n\nArt Institute of Chicago, Claude Monet, 1840–1926, July 22–Nov. 26, 1995, cat. 15 (ill.). (fig. 14.85)\n\nWashington, D.C., Phillips Collection, Impressionists on the Seine: A Celebration of Renoir’s Luncheon of the Boating Party, Sept. 21, 1996–Feb. 23, 1997, cat. 1 (ill.).\n\nKunsthalle Bremen, Monet und Camille: Frauenportraits im Impressionismus, Oct. 15, 2005–Feb. 26, 2006, cat. 10 (ill.).\n\nFort Worth, Tex., Kimbell Art Museum, The Impressionists: Master Paintings from the Art Institute of Chicago, June 29–Nov. 2, 2008, cat. 13 (ill.).\n\nArt Institute of Chicago, Becoming Edvard Munch: Influence, Anxiety, and Myth, Feb. 14–Apr. 26, 2009, cat. 126 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Galerie Georges Petit, Claude Monet—A. Rodin, exh. cat. (Imp. de l’Art, 1889), p. 28, cat. 7.\n\nCopley Society, Boston, Loan Collection of Paintings by Claude Monet and Eleven Sculptures by August Rodin, exh. cat. (Copley Society, 1905), p. 25, cat. 78.\n\nArt Institute of Chicago, Paintings from the Collection of Mrs. Potter Palmer, exh. cat. (Art Institute of Chicago, 1910), cat. 40 or cat. 41.\n\nArt Institute of Chicago, Annual Report (Art Institute of Chicago, 1921), (ill.).\n\nArt Institute of Chicago, “Library Notes,” Bulletin of the Art Institute of Chicago 15, 5 (Sept.–Oct. 1921), p. 160 (ill.).\n\nArt Institute of Chicago, “Accessions and Loans,” Bulletin of the Art Institute of Chicago 16, 3 (May 1922), p. 47.\n\nArt Institute of Chicago, Handbook of Sculpture, Architecture, and Paintings, pt. 2, Paintings (Art Institute of Chicago, 1922), p. 68, cat. 831.\n\nArt Institute of Chicago, “The Potter Palmer Collection of Paintings,” Bulletin of the Art Institute of Chicago 16, 3 (May 1922), p. 38.\n\nArt Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Art Institute of Chicago, 1925), pp. 62 (ill.); 146, cat. 831.\n\nM. C., “Monets in the Art Institute,” Bulletin of the Art Institute of Chicago 19, 2 (Feb. 1925), pp. 18 (ill.), 19.\n\nArt Institute of Chicago, Catalogue of “A Century of Progress”: Exhibition of Paintings and Sculpture; Lent from American Collections, ed. Daniel Catton Rich, 3rd ed., exh. cat. (Art Institute of Chicago, 1933), pp. 43, cat. 291; pl. 54/cat. 291.\n\nDaniel Catton Rich, “Französische Impressionisten im Art Institute zu Chicago,” Pantheon: Monatsschrift für freunde und sammler der kunst 11, 3 (Mar. 1933), p. 77. Translated by C. C. H. Drechsel as “French Impressionists in the Art Institute of Chicago,” Pantheon/Cicerone (Mar. 1933), p. 18.\n\nArt Institute of Chicago, “The Century of Progress Exhibition of the Fine Arts,” Bulletin of the Art Institute of Chicago 27, 4 (Apr. –May, 1933), p. 65.\n\nC.[larence] J.[oseph] Bulliet, Art Masterpieces in a Century of Progress Fine Arts Exhibition at the Art Institute of Chicago, vol. 2 (Chicago Daily News/North-Mariano, 1933), no. 83 (ill.).\n\nDaniel Catton Rich, “The Exhibition of French Art: ‘Art Institute’ of Chicago,” Formes 33 (1933), (ill.).\n\nArt Institute of Chicago, Catalogue of “A Century of Progress”: Exhibition of Paintings and Sculpture, 1934, ed. Daniel Catton Rich, exh. cat. (Art Institute of Chicago, 1934), p. 36, cat. 208.\n\nArt Institute of Chicago, A Brief Illustrated Guide to the Collections (Art Institute of Chicago, 1935), p. 28 (ill.).\n\nRené Brimo, L’évolution du goût aux États-Unis, d’après l’histoire des collections (James Fortune, 1938), p. 159.\n\nLionello Venturi, Les archives de l’impressionnisme: Lettres de Renoir, Monet, Pissarro, Sisley et autres; Mémoires de Paul Durand-Ruel; Documents, vol. 1 (Durand-Ruel, 1939), p. 23.\n\nSheldon Cheney, The Story of Modern Art (Viking, 1941), p. 181 (ill.).\n\nErnst Scheyer, “Jean Frédéric Bazille–the Beginnings of Impressionism, 1862–1870,” Art Quarterly 5, 2 (Spring 1942), pp. 123, fig. 2; 125–26.\n\nFrederick A. Sweet, “Potter Palmer and the Painting Department,” Bulletin of the Art Institute of Chicago 37, 6 (Nov. 1943), p. 86 (ill.).\n\nJohn Rewald, The History of Impressionism (Museum of Modern Art, New York/Simon &amp; Schuster, 1946), p. 188 (ill.).\n\nOscar Reuterswärd, Monet: En konstnärshistorik (Bonniers, 1948), p. 283.\n\nLionello Venturi, Impressionisti e Simbolisti: Da Manet a Lautrec . . . (Del Turco, 1950), pp. 56; fig. 50. Translated by Francis Steegmuller as Impressionists and Symbolists: Manet, Degas, Monet, Pissarro, Sisley, Renoir, Cezanne, Seurat, Gauguin, van Gogh, Toulouse-Lautrec (Charles Scribner’s Sons, 1950), pp. 56; fig. 50.\n\nArt Institute of Chicago, “Homage to Claude Monet,” Art Institute of Chicago Quarterly 51, 2 (Apr. 1, 1957), p. 26 (ill.).\n\nArt Institute of Chicago, “Catalogue,” Art Institute of Chicago Quarterly 51, 2 (Apr. 1, 1957), p. 33.\n\nArts Council of Great Britain, Edinburgh International Festival 1957, Claude Monet: An Exhibition of Paintings, exh. cat. (Royal Scottish Academy, [1957]), pp. 42, cat. 13; pl. 16e.\n\nWilliam N. Eisendrath, Jr., “Water Lilies by Claude Monet,” Bulletin of the City Art Museum of St. Louis 42, 2 (1957), p. 16.\n\nEdith Weigle, “The Wonderful World of Art,” Chicago Daily Tribune, May 26, 1957, p. E2 (ill.).\n\nWilliam C. Seitz, Claude Monet (Abrams, 1960), pp. 23, 78–79 (ill.).\n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1961), p. 318.\n\nWildenstein and Co., Masterpieces: Loan Exhibition of Paintings and Drawings; A Memorial Exhibition for Adele R. Levy, Benefit of the Citizens’ Committee for Children of New York, Inc., exh. cat. (Wildenstein, 1961), p. 50, cat. 40 (ill.).\n\nYvon Taillandier, Monet, trans. A. P. H. Hamilton (Crown [1963]), p. 26 (ill.).\n\nRodolphe Walter, “Emile Zola et Claude Monet,” Les cahiers naturalistes 26 (1964), pp. 52–53.\n\nFrederick A. Sweet, “Great Chicago Collectors,” Apollo 84 (Sept. 1966), pp. 192, fig. 9; 194.\n\nJoel Isaacson, “The Early Paintings of Claude Monet” (Ph.D. diss., University of California, Berkeley, 1967), pp. xii; 186–88; 197; 201; 205; 206; pl. 64.\n\nDaniel Wildenstein, Monet: Impressions (International Art Book [Lausanne], 1967), p. 26.\n\nRodolphe Walter, “Critique d’art et vérité: Émile Zola en 1868,” Gazette des beaux-arts 73 (Apr. 1969), pp. 227; 228, fig. 2; 229; 230.\n\nRodolphe Walter, “Emile Zola à Bennecourt en 1868: Les vacances d’un chroniqueur,” Les cahiers naturalistes 37 (1969), p. 30.\n\nCharles C. Cunningham and Satoshi Takahashi, Shikago Bijutsukan [Art Institute of Chicago], Museums of the World 32 (Kodansha, 1970), pp. 54, cat. 40 (ill.); 160.\n\nWilliam Gaunt, The Impressionists (Thames &amp; Hudson, 1970), pp. 78–79, pl. 12; 288.\n\nJohn Maxon, The Art Institute of Chicago (Abrams, 1970), pp. 11, 81 (ill.), 284.\n\nGerald Needham, “The Paintings of Claude Monet, 1859–1878” (Ph.D. diss., New York University, 1971), pp. 176–79; 197; 198; 201; fig. 51.\n\nLuigina Rossi Bortolatto, L’opera completa di Claude Monet: 1870–1889, Classici dell’arte 63 (Rizzoli, 1972), pp. 89, cat. 23 (ill.); 90.\n\nPierre Courthion, Impressionism, trans. John Shepley (Abrams, 1972), p. 14 (ill.).\n\nArt Institute of Chicago, “Lecturer’s Choice,” Bulletin of the Art Institute of Chicago 67, 4 (Jul.–Aug. 1973), p. 11.\n\nKermit Swiler Champa, Studies in Early Impressionism (Yale University Press, 1973), pp. 25; 27; 28; 59; 63, fig. 30.\n\nDaniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 1, Peintures, 1840–1881 (Bibliothèque des Arts, 1974), pp. 39; 168; 169, cat. 110 (ill.); 447, pièce justificative 65.\n\nGrace Seiberling, “The Evolution of an Impressionist,” in Paintings by Monet, ed. Susan Wise, exh. cat. (Art Institute of Chicago, 1975), pp. 24, 25–26.\n\nSusan Wise, ed., Paintings by Monet, exh. cat. (Art Institute of Chicago, 1975), p. 71, cat. 17 (ill.).\n\nAlice Bellony-Rewald, The Lost World of the Impressionists (Weidenfeld &amp; Nicolson, 1976), pp. 90–91 (ill.).\n\nArt Institute of Chicago, 100 Masterpieces (Art Institute of Chicago, 1978), pp. 20; 91, fig. 49.\n\nJ. Patrice Marandel and François Daulte, Frédéric Bazille and Early Impressionism, exh. cat. (Art Institute of Chicago, 1978), pp. 74; 138–39, cat. 71 (ill.).\n\nRoger Terry Dunn, “The Monet-Rodin Exhibition at the Galerie Georges Petit in 1889” (Ph.D. diss., Northwestern University, 1978), p. 246.\n\nJoel Isaacson, Claude Monet: Observation and Reflection (Phaidon/Dutton, 1978), pp. 8; 17; 18; 19; 72, pl. 24 (detail); 73, pl. 25; 197; 200; 211.\n\nJ. Patrice Marandel, The Art Institute of Chicago: Favorite Impressionist Paintings (Crown, 1979), pp. 54–55 (ill.).\n\nSophie Monneret, L’impressionnisme et son époque: Dictionnaire international illustré, vol. 1 (Denoël, 1979), p. 247 (ill.).\n\nDaniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 3, Peintures, 1887–1898 (Bibliothèque des Arts, 1979), pp. 21, n. 825; 249, letter 986.\n\nHélène Adhémar, Anne Distel, and Sylvie Gache, Hommage à Claude Monet (1840–1926), exh. cat. (Réunion des Musées Nationaux, 1980), pp. 84–86, cat. 18 (ill.).\n\nDiane Kelder, The Great Book of French Impressionism (Abbeville, 1980), pp. 194 (ill.), 437.\n\nDiane Kelder, The Great Book of French Impressionism, Tiny Folios (Abbeville, 1980), p. 114, pl. 6.\n\nMusée Toulouse-Lautrec and Art Institute of Chicago, Trésors impressionnistes du Musée de Chicago, exh. cat. (Musée Toulouse-Lautrec, 1980), pp. 12, no. 10 (ill.); 67.\n\nArt Institute of Chicago, Pocketguide to the Art Institute of Chicago (Art Institute of Chicago, 1983), pp. 24, fig. 26; 62.\n\nRobert Gordon and Andrew Forge, Monet (Abrams, 1983), pp. 73, 74, 75 (ill.), 76–77.\n\nJohn Russell, “Monet as a Vital Link to the Future,” New York Times, Dec. 4, 1983, p. H33 (ill.).\n\nAndrea P. A. Belloli, ed., A Day in the Country: Impressionism and the French Landscape, exh. cat. (Los Angeles County Museum of Art, 1984), pp. 50–51 (detail), 365.\n\nScott Schaefer, “Rivers, Roads, and Trains,” in A Day in the Country: Impressionism and the French Landscape, ed. Andrea P. A. Belloli, exh. cat. (Los Angeles County Museum of Art, 1984), pp. 154; 156, no. 47; 158.\n\nCharles F. Stuckey, “Monet’s Art and the Act of Vision,” in Aspects of Monet: A Symposium on the Artist’s Life and Times, ed. John Rewald and Frances Weitzenhoffer (Abrams, 1984), pp. 106 (detail); 115, fig. 51; 116.\n\nArt Institute of Chicago, Seibu Museum of Art, Kyoto Municipal Museum of Art, and Fukuoka Art Museum, eds., Shikago bijutsukan insho-ha ten [The Impressionist tradition: Masterpieces from the Art Institute of Chicago], trans. Akihiko Inoue, Hideo Namba, Heisaku Harada, and Yoko Maeda, exh. cat. (Nihon Nippon Television Network, 1985), pp. 16; 52, cat. 18 (ill.); 53 (detail); 138–39, cat. 18 (ill.).\n\nRéunion des Musées Nationaux, L’impressionnisme et le paysage français, exh. cat. (Réunion des Musées Nationaux, 1985), front cover (detail), pp. 2 (detail), 4.\n\nScott Schaefer, “Rivières, routes et chemins de fer,” in Réunion des Musées Nationaux, L’impressionnisme et le paysage français, exh. cat. (Réunion des Musées Nationaux, 1985), pp. 155–56, no. 52 (ill.).\n\nCharles F. Stuckey, ed., Monet: A Retrospective (Hugh Lauter Levin, 1985), p. 46, pl. 14.\n\nDaniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 4, Peintures, 1899–1926 (Bibliothèque des Arts, 1985), p. 44, n. 412.\n\nArt Institute of Chicago, “Museum News,” Mosaic (Jan.–Feb. 1986), p. 11 (ill.).\n\nNational Gallery of Scotland, Lighting Up the Landscape: French Impressionism and Its Origins, exh. cat. (National Galleries of Scotland, 1986), front cover (detail), back cover (ill.); p. 72, cat. 86.\n\nRichard R. Brettell, French Impressionists (Art Institute of Chicago/Abrams, 1987), pp. 10 (detail), 11, 13 (ill.), 118.\n\nDouglas Skeggs, River of Light: Monet’s Impressions of the Seine (Victor Gollancz, 1987), pp. 50 (ill.), 51–54, 68, 150.\n\nArt Institute of Chicago, Master Paintings in the Art Institute of Chicago, selected by James N. Wood and Katharine C. Lee (Art Institute of Chicago/New York Graphic Society/Little, Brown, 1988), pp. 8, 54 (ill.), 167.\n\nMichel Péricard, in collaboration with Laure Blanchet, Les peintres et les Yvelines (Sogemo, 1988), pp. 17 (ill.), 140 (detail), 141.\n\nRodolphe Walter, “Aux sources de l’impressionnisme: Bennecourt,” L’oeil 393 (Apr. 1988), pp. 33–34, fig. 7; 35–36.\n\nFrancesco Arcangeli, Monet (Nuova Alfa, 1989), pp. 42–43; 96, fig. 22; 154.\n\nDon Buschlen and Lawrence Kreisman, Gantner: A Life in the Country (Gantner: La vie à la campagne), with an introduction by Barrie Mowatt, trans. Carole Clement (Buschlen-Mowatt Gallery, 1989), pp. 49 (ill.), 204.\n\nMichael Howard, Monet (Brompton, 1989), pp. 33, 52–53 (ill.).\n\nMusée Rodin, Claude Monet-Auguste Rodin: Centenaire de l’exposition de 1889, exh. cat. (Musée Rodin, 1989), pp. 54, 74 (ill.).\n\nRonald R. Bernier, “Depiction and Criticism: Aspects of Monet’s Art 1874–1895” (Ph.D. diss., Essex University, 1990), pp. 96–103; 106; 108; 115; 302; fig. 15.\n\nDavid Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), pp. 122; 123, pl. 82.\n\nMargaret Carroll, “Chicago’s Debt: Art Institute Owes Much to 1890s Patrons,” Chicago Tribune, July 15, 1990, p. 4 (ill).\n\nJean Paul Crespelle, Guide de la France impressionniste: Sites, musées, promenades, Les guides visuels (Hazan, 1990), cover (ill.); p. 51 (ill.).\n\nRodolphe Rapetti, Monet (Anaya/Giorgio Mondadori, 1990), p. 26, pl. 6. Translated by Richard Crevier as Monet, Masters’ Gallery (Arch Cape/Outlet Book, 1990), p. 26, pl. 6.\n\nKarin Sagner-Düchting, Claude Monet, 1840–1926: Ein Fest für die Augen (Benedikt Taschen, 1990), pp. 38, 42 (ill.), 45, 47. Translated by Karen Williams as Claude Monet, 1840–1926: A Feast for the Eyes, trans. (Taschen, 2004), pp. 38, 42 (ill.), 45, 47.\n\nMichael Clarke, Corot and the Art of Landscape (British Museum Press, 1991), pp. 107, ill. 103; 110.\n\nCharles F. Stuckey, French Painting (Hugh Lauter Levin/Macmillan, 1991), p. 141 (ill.).\n\nSophie Fourny-Dargère, Monet, Profils de l’art (Chêne, 1992), pp. 47, fig. 5 (detail), fig. 6; 156.\n\nMary Anne Stevens, “Villeneuve-la-Garenne,” in Alfred Sisley, ed. Mary Anne Stevens, exh. cat. (Royal Academy of Arts, London/Musée d’Orsay/Walters Art Gallery/Yale University Press, 1992), p. 112.\n\nRussell Ash, The Impressionists’ River: Views of the Seine (Universe, 1992), pp. 8; 14–15 (ill.).\n\nScott Reyburn, Monet (Medici Society, 1992), p. 8 (ill.).\n\nVirginia Spate, Claude Monet: Life and Work (Rizzoli/Thames &amp; Hudson, 1992), pp. 52–53; 54; 59; 63, ill. 64; 83; 88; 138; 186–87; 191; 339.\n\nMarianne Alphant, Claude Monet: Une vie dans le paysage (Hazan, 1993), pp. 192, 194, 355, 650.\n\nArt Institute of Chicago, Treasures of 19th- and 20th-Century Painting: The Art Institute of Chicago, with an introduction by James N. Wood (Art Institute of Chicago/Abbeville, 1993), p. 51 (ill.).\n\nValérie Bajou, Frédéric Bazille, 1841–1870 (Edisud, 1993), pp. 60; 164, ill. 90; 171.\n\nAlexis Gregory, Families of Fortune: Life in the Gilded Age (Rizzoli, 1993), p. 157 (ill.).\n\nChristoph Heinrich, Claude Monet, 1840–1926 (Benedikt Taschen, 1993), pp. 22 (ill.), 29, 94.\n\nJohn Sillevis, et al., Licht, lucht en water: De verloren idylle van het riviergezicht, exh. cat. (Waanders Uitgevers Zwolle/Noordbrabants Museum’s-Hertogenbosch, 1993), pp. 29, fig. 16; 31.\n\nJean-Paul Crespelle, Monet, rev. ed. (Studio Editions, 1994), p. 13.\n\nSteven Z. Levine, Monet, Narcissus, and Self-Reflection: The Modernist Myth of the Self (University of Chicago Press, 1994), pp. fig. 62; 114; 116; 125.\n\nHenri Loyrette and Gary Tinterow, Impressionnisme: Les origines, 1859–1869, exh. cat. (Réunion des Musées Nationaux, 1994), pp. 297; 433, cat. 141/ill. 181.\n\nNancy Nunhead, Claude Monet (Barnes &amp; Noble/Brompton, 1994), pp. 36–37 (ill.).\n\nGary Tinterow, “Figures dans un paysage,” in Henri Loyrette and Gary Tinterow, Impressionnisme: Les origines, 1859–1869, exh. cat. (Réunion des Musées Nationaux, 1994), p. 144, ill. 181/cat. 141.\n\nGary Tinterow, “Figures in a Landscape,” in Gary Tinterow and Henri Loyrette, Origins of Impressionism, exh. cat. (Metropolitan Museum of Art, New York/Abrams, 1994), p. 144, fig. 181/cat. 141.\n\nGary Tinterow and Henri Loyrette, Origins of Impressionism, exh. cat. (Metropolitan Museum of Art, New York/Abrams, 1994), pp. 297; 436, cat. 141/fig. 181.\n\nAlexandra Bonfante-Warren, Country Life, Celebrations in Art (MetroBooks, 1995), (ill.).\n\nAndrew Forge, Monet, Artists in Focus (Art Institute of Chicago, 1995), pp. 13; 15 (detail); 16–17; 36; 65; 74, pl. 3; 106.\n\nCharles F. Stuckey, with the assistance of Sophia Shaw, Claude Monet, 1840–1926, exh. cat. (Art Institute of Chicago/Thames &amp; Hudson, 1995), pp. 37, cat. 15 (ill.); 193; 218; 237; 242.\n\nGenpei Akasegawa, Akasegawa Genpei no inshōha tanken 96 (Winter 1996), p. 30 (ill.).\n\nEliza E. Rathbone, Katherine Rothkopf, Richard R. Brettell, and Charles S. Moffett, Impressionists on the Seine: A Celebration of Renoir’s “Luncheon of the Boating Party,” exh. cat. (Phillips Collection/Counterpoint, 1996), pp. 159, pl. 1 (ill.); 255.\n\nEliza E. Rathbone, “Renoir’s “Luncheon in the Boating Party”: Tradition and the New,” in Eliza E. Rathbone, Katherine Rothkopf, Richard R. Brettell, and Charles S. Moffett, Impressionists on the Seine: A Celebration of Renoir’s “Luncheon of the Boating Party,” exh. cat. (Phillips Collection/Counterpoint, 1996), p. 17.\n\nKatherine Rothkopf, “From Argenteuil to Bougival: Life and Leisure on the Seine, 1868–1882,” in Eliza E. Rathbone, Katherine Rothkopf, Richard R. Brettell, and Charles S. Moffett, Impressionists on the Seine: A Celebration of Renoir’s “Luncheon of the Boating Party,” exh. cat. (Phillips Collection/Counterpoint, 1996), p. 64.\n\nJohn Russell, “Renoir’s Paradise, and Those Who Loved It,” New York Times, Sept. 29, 1996, p. H39 (ill.).\n\nDaniel Wildenstein, Monet, or The Triumph of Impressionism, cat. rais., vol. 1 (Taschen/Wildenstein Institute, 1996), pp. 68 (ill.), 70.\n\nDaniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), p. 56, cat. 110 (ill.).\n\nArt Institute of Chicago, Pocketguide, selected by James N. Wood (Art Institute of Chicago, 1997), p. 16, no. 24 (ill.).\n\nCarla Rachman, Monet (Phaidon, 1997), pp. 76–77, fig. 51; 78; 80; 81; 152.\n\nMeyer Schapiro, Impressionism: Reflections and Perceptions (Braziller, 1997), pp. 56; 57, fig. 12a, fig. 12b (detail); 58; 70–71; 251–53.\n\nGenpei Akasegawa, The Impressionists, in Japanese (Kodansha, 1998), front cover (details); p. 1 (details), 3 (ill.), 4–5 (ill.).\n\nKermit Swiler Champa, “A Complicated Codependence,” in Monet and Bazille: A Collaboration, ed. David A. Brenneman, exh. cat. (High Museum of Art/Abrams, 1998), p. 91, fig. 51.\n\nCharlotte Gere and Marina Vaizey, Great Women Collectors (Philip Wilson/Abrams, 1999), pp. 132, 133.\n\nHenri Mitterand, Zola: Vol. 1 (1840–1871) (Fayard, 1999), p. 522.\n\nArt Institute of Chicago, Master Paintings in the Art Institute of Chicago, selected by James N. Wood (Art Institute of Chicago/Hudson Hills, 1999), p. 54 (ill.).\n\nRichard R. Brettell, Modern Art, 1851–1929: Capitalism and Representation (Oxford University Press, 1999), pp. 17; 181–82, fig. 116; 183.\n\nArt Institute of Chicago, Impressionism and Post-Impressionism in the Art Institute of Chicago, selected by James N. Wood (Art Institute of Chicago/Hudson Hills, 2000), p. 33 (ill.).\n\nAsano Haruo and Nakamori Yoshimune, Sezannu to sono jidai [Cezanne and his time], Library of World Art and Artistic Theory 7 (Toshindo, 2000), pp. 40; 41, fig. 32.\n\nRichard R. Brettell, Impression: Painting Quickly in France, 1860–1890, exh. cat. (Sterling and Francine Clark Art Institute/Yale University Press, 2000), pp. 112, fig. 66; 113.\n\nIvan Olson, The Arts and Critical Thinking in American Education (Bergin &amp; Garvey, 2000), pp. 16; ill. 2.1.\n\nBelinda Thomson, Impressionism: Origins, Practice, Reception (Thames &amp; Hudson, 2000), pp. 97, ill. 90; 98; 266.\n\nCharles Stuckey, “Monet e la Senna,” in Monet: I luoghi della pittura, ed. Marco Goldin, exh. cat. (Linea d’Ombra, 2001), p. 52 (ill.).\n\nRichard R. Brettell, From Monet to Van Gogh: A History of Impressionism, vol. 1 (Teaching Co., 2002), pp. 63, 74, 173.\n\nSylvie Patin, L’impressionisme (Bibliothèque des Arts, 2002), pp. 32; 33, no. 20 (ill.); 294.\n\nDebra N. Mancoff, Monet: Nature into Art (Publications International, 2003), pp. 22 (ill.).\n\nMarco Goldin, ed., Monet, la Senna, le ninfee: Il grande fiume e il nuovo secolo, exh. cat. (Linea d’Ombra, 2004), p. 310.\n\nDorothee Hansen, “Monet und Camille: Biographie einer Beziehung,” in Monet und Camille: Frauenportraits im Impressionismus, ed. Dorothee Hansen and Wulf Herzogenrath, exh. cat. (Kunsthalle Bremen/Hirmer, 2005), pp. 25 (ill.), 28.\n\nDorothee Hansen and Wulf Herzogenrath, eds., Monet und Camille: Frauenportraits im Impressionismus, exh. cat. (Kunsthalle Bremen/Hirmer, 2005), pp. 78–79, cat. 10 (ill.); 90; 128; 187, cat. 10 (ill.). Translated by John Southard, Holly Richardson, and Elizabeth Volk as Monet and Camille: Portraits of Women in Impressionism (Kunsthalle Bremen, 2005), pp. 25–26, cat. 10 (ill.); 32; 50.\n\nBirgit Zeidler, Claude Monet: Life and Work, trans. Paul Aston in association with Goodfellow &amp; Egan (Könemann, 2005), p. 30 (ill.).\n\nChristopher Riopelle, “Rowers at Argenteuil, about 1873–4,” in Renoir Landscapes 1865–1883, ed. Colin B. Bailey and Christopher Riopelle, exh. cat (National Gallery, London, 2007), p. 142.\n\nEric M. Zafran, “Monet in America,” in Wildenstein and Co., Claude Monet (1840–1926): A Tribute to Daniel Wildenstein and Katia Granoff, exh. cat. (Wildenstein and Co., 2007), p. 112.\n\nRuth Butler, Hidden in the Shadow of the Master: The Model-Wives of Cézanne, Monet, and Rodin (Yale University Press, 2008), pp. 138, 139 (ill.).\n\nJeanne-Marie David, “Une étude de la signature de Claude Monet,” Zeitschrift für Kunsttechnologie und Konservierung 22, 2 (2008), front cover (ill.); pp. 303; 304, fig. 8.\n\nGloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Impressionists: Master Paintings from the Art Institute of Chicago, exh. cat. (Art Institute of Chicago/Kimbell Art Museum, 2008), pp. 13 (ill.); 48–49, cat. 13 (ill.); 111. Simultaneously published as Gloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Age of Impressionism at the Art Institute of Chicago (Art Institute of Chicago/Yale University Press, 2008), pp. 13 (ill.); 48–49, cat. 13 (ill.); 111.\n\nStéphane Lambert, L’adieu au paysage: Les Nymphéas de Claude Monet (Éd. de la Différence, 2008), pp. 21, fig. 5; 63; 119.\n\nDenis Rouart, “Appearances and Reflections,” in Denis Rouart and Jean-Dominique Rey, Monet, Water Lilies: The Complete Series, with a cat. rais. by Julie Rouart, trans. David Radzinowicz (Flammarion/Rizzoli, 2008), pp. 22, 38, 48. Simultaneously revised and published in French as Denis Rouart and Jean-Dominique Rey, with a cat. rais. by Julie Rouart, Monet, les nymphéas (Flammarion, 2008).\n\nJames H. Rubin, Impressionism and the Modern Landscape: Productivity, Technology, and Urbanization from Manet to Van Gogh (University of California Press, 2008), p. 136.\n\nCharles Stuckey, “Monet et la vision immediate (Monet and the Act of Vision),” in Musée Marmottan Monet, Monet, l’oeil impressionniste (Monet, the Impressionist’s eye),” exh. cat. (Musée Marmottan Monet, 2008), pp. 37; 38, fig. 2; 39–40.\n\nJay A. Clarke, Becoming Edvard Munch: Influence, Anxiety, and Myth, exh. cat. (Art Institute of Chicago/Yale University Press, 2009), pp. 14; 15, fig. 4; 203 (ill.); 226, cat. 126.\n\nRenée Grimaud, 50 ans d’expositions au Grand Palais, Galeries nationales (Réunion des Musées Nationaux, 2009), p. 104 (detail).\n\nSusie Hodge, Monet: His Life and Works in 500 Images (Lorenz, 2009), p. 110 (ill.).\n\nDavid Clarke, Water and Art: A Cross-Cultural Study of Water as Subject and Medium in Modern and Contemporary Artistic Practice (Reaktion, 2010), pp. 87; 88, ill.. 32; 89.\n\nMichael H. Duffy, The Influence of Charles-François Daubigny (1817–1878) on French Plein-Air Landscape Painting: Rustic Portrayals of Everyday Life in the Work of a Forerunner to Impressionism, with a preface by Fronia E. Wissman (Edwin Mellen, 2010), p. 111.\n\nStephen F. Eisenman, “Frédéric Bazille, View of a Village,” in From Corot to Monet: The Ecology of Impressionism, ed. Stephen F. Eisenman, exh. cat. (Skira/Rizzoli, 2010), p. 210.\n\nMary Mathews Gedo, Monet and His Muse: Camille Monet in the Artist’s Life (University of Chicago Press, 2010), pp. 48; 76; 77, fig. 5.1; 78–79; 80, fig. 5.2, fig. 5.3; 81, fig. 5.4, fig. 5.5, fig. 5.6, fig. 5.7; 82, fig. 5.8, fig. 5.9; 83–85; 95–96; 98; 102; 104; 182; 219–20; 251, n.17; 259, n. 9.\n\nSégolène Le Men, Monet (Citadelles &amp; Mazenod, 2010), pp. 122; 124–25, ill. 100.\n\nJane Mayo Roos, Auguste Rodin (Phaidon, 2010), p. 6, fig. 2.\n\nCharles F. Stuckey, “Jean-Baptiste Camille Corot, Ville-d’Avray: the Birch,” in From Corot to Monet: The Ecology of Impressionism, ed. Stephen F. Eisenman, exh. cat. (Skira/Rizzoli, 2010), p. 146.\n\nWilliam Rubin, A Curator’s Quest: Building the Collection of Painting and Sculpture of the Museum of Modern Art, 1967–1988 (Overlook Duckworth, 2011), pp. 537, fig. 4.2; 538; 548.\n\nLynne D. Ambrosini, “Mirrored Waters: Reflections on Monet and His Predecessors,” in Monet in Giverny: Landscapes of Reflection, ed. Benedict Leca, exh. cat. (Cincinnati Art Museum, 2012), pp. 53, fig. 8; 54.\n\nChristopher Lloyd, “Coastal Adventures, Riparian Pleasures: The Impressionists and Boating,” in Christopher Lloyd, Daniel Charles, and Phillip Dennis Cate, Impressionists on the Water, with a contribution by Giles Chardeau, exh. cat. (Fine Arts Museum of San Francisco/Skira Rizzoli, 2013), pp. 15; ill. 8.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inventory number  \nStock Durand-Ruel Paris 2127, Argenteuil  \nLivre de stock Paris 1891\n\nLabel (fig. 14.86)\n\nLabel (fig. 14.87)\n\nLabel  \nLocation: original stretcher (discarded); preserved in conservation file  \nMethod: printed label with handwritten script  \nContent: DURAND-RUEL / PARIS, 16, Rue Laffitte / NEW-YORK, 315, Fifth avenue / Monet N<sup>o</sup>2127 [?] / Argenteuil / tsss [?] (fig. 14.88)\n\nLabel  \nLocation: original stretcher (discarded); preserved in conservation file  \nMethod: printed label with handwritten script  \nContent: PA [. . .] tte / NEW [. . .] avenue / (M[. . .]) N<sup>o</sup>; (2127 / [. . .] gsss) (fig. 14.89)\n\nCatalogue card  \nLocation: probably original stretcher (discarded); transcription in conservation file  \nMethod: not documented, possibly a label or inscription  \nContent: Mrs. Potter Palmer by F.A. Bryon [sic] 3/4-[5 ?]\n\nNumber  \nLocation: backing board  \nMethod: handwritten script  \nContent: 115, 5 (fig. 14.89)\n\nStamp  \nLocation: canvas  \nMethod: stamp  \nContent: DEFORGE[. . .] / COULEURS FINES / [. . .] TOILES à PEINDRE / [Boulevard] Montmartre, 8 / PARIS / Atelier Rue Legendre [. . .] Batignolles (fig. 14.90)\n\nNumber  \nLocation: stretcher  \nMethod: handwritten script  \nContent: 1922.427 (fig. 14.91)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with handwritten script and green-ink inventory stamp  \nContent: THE ART INSTITUTE OF CHICAGO / Chicago, Illinois 60603 / ARTIST Monet, Claude / TITLE The River 1922.427  \nStamp: Inventory—1980 –1981 (fig. 14.92)\n\nLabel  \nLocation: previous Masonite-type backing board (discarded); transcription in conservation file  \nMethod: not documented  \nContent: Réunion des musées nationaux / cat. no. 78 / Hommage à Monet / Galeries nationales du Grand Palais / 8 fevrier–5 mai 1980 (fig. 14.93)\n\nLabel  \nLocation: backing board  \nMethod: printed label with handwritten script and traces of ink stamp  \nContent: [logo] Réunion des musées nationaux Paris / Au bord de l’eau, Bennecourt / Titre de l’oeuvre: / Propriétaire: Art Institute of Chicago / No du Catalogue 141  \nStamp: IMPRESSIONNISME LES ORIGINES, 1859–1869 / Galeries nationales du Grand Palais / 1[8?] avril–8 août 1994 (fig. 14.93)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: 141 / Claude Monet / Au bord de l’eau, Bennecourt (The River at Bennecourt) / Oil on canvas / The Art Institute of Chicago, Potter Palmer Collection / ORIGINS OF IMPRESSIONISM / The Metropolitan Museum of Art / September 27, 1994–January 8, 1995 (fig. 14.94)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: The Art Institute of Chicago / “Claude Monet: 1840–1926” / July 14, 1995–November 26, 1995 / Catalog: 15 / On the Bank of the Seine, Bennecourt / Au Bord de l’eau, Bennecourt / The Art Institute of Chicago, Potter Palmer Collection / (1922.427) (fig. 14.95)\n\nLabel  \nLocation: backing board  \nMethod: typewritten script on printed label  \nContent: The Phillips Collection / America’s first museum of modern art / 1600 21st Street NW Washington, D.C. 20009-1090 / Impressionists on the Seine: A Celebration / of Renoir’s “Luncheon of the Boating Party” / September 21, 1996–February 9, 1997 / Artist Monet / Title On the Bank of the Seine, Bennecourt / Date 1868 / Medium oil on canvas / Dimensions 30 x 40 in. (81.5 x 100.7 cm) / Lender Art Institute of Chicago / Reg # 1996.53.1 Plate # 1 (fig. 14.96)\n\nLabel  \nLocation: frame  \nMethod: printed label  \nContent: Arnold Wiggins &amp; Sons / Limited / 4 Bury Street / St James’s / London SW1 / Picture Frame Makers / Carvers and Gilders / [lower left] BY APPOINTMENT / TO H. M. QUEEN ELIZABETH II / PICTURE FRAME MAKERS / [lower right] BY APPOINTMENT / TO H. M. QUEEN ELIZABETH / THE QUEEN MOTHER / PICTURE FRAME MAKERS (fig. 14.97)\n\nWestinghouse X-ray unit, scanned on Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, University of Arizona.\n\nSurface Optics modified near-infrared hyperspectral camera (collects 4 nm spectral band images from 960 to 1730 nm); Goodrich/Sensors Unlimited SU640SDV-1.7RT with J filter (1.5–1.7 µm); Inframetrics Infracam with 1.5–1.73 µm filter; and Fujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nNatural-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.\n\nSinar P3 camera with Sinarback eVolution 75 H (B+W 486 UV/IR cut MRC filter, X-NiteCC1 filter, and Kodak Wratten 2E filter).\n\nSample and cross-sectional analysis using Zeiss Axioplan2 research microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, differential interference contrast (DIC), and UV. In situ photomicrographs with a Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nSeveral spots on the painting were analyzed in situ with a Bruker/Keymaster TRACeR III-V with rhodium tube.\n\nZeiss Universal research microscope.\n\nCross sections analyzed after carbon coating with a Hitachi S-3400N-II VP-SEM with an Oxford EDS and a Hitachi solid-state BSE detector. Analysis was performed at the Northwestern University Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using a novel image-based algorithm developed by Damon M. Conover (GW), John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, D.C.\n\nThe image inventory compiles records of all known images of the artwork on file in the Conservation Department, the Imaging Department, and the Department of Medieval to Modern European Painting and Sculpture at the Art Institute of Chicago (fig. 14.98).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">On the Bank of the Seine, Bennecourt (W110) corresponds to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), p. 56, cat. 110 (ill.). The Art Institute currently uses the title that was given to the painting when it was exhibited at the exhibition Claude Monet—A. Rodin, held June 21–August 1889 at Galerie Georges Petit. The painting had the following titles during the lifetime of the artist:\n\n\nBefore June 21, 1889: Village de Bonnières (the notebooks of Léon Clapisson. See Anne Distel, “Appendix II: The Notebooks of Léon Clapisson,” in Colin B. Bailey, with the assistance of John B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. [National Gallery of Canada/Yale University Press, 1997], p. 352).\n\nJune 21, 1889: Au bord de l’eau; Bennecourt. 1868. (Galerie Georges Petit, Claude Monet—A. Rodin, exh. cat. [Imp. de l’Art, 1889], p. 28, cat. 7).\n\nApr. 21, 1892: Argenteuil (Durand-Ruel, Paris, stock book for 1891 [no. 2127]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago).\n\nMay 18, 1892 Argenteuil (Durand-Ruel, Paris, stock book for 1891 [no. 2127]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago).\n\nMar. 1905: Argenteuil. 1868. (Copley Society, Loan Collection of Paintings by Claude Monet and Eleven Sculptures by August Rodin, exh. cat. [Copley Society of Boston, 1905], p. 25, cat. 78).\n\nMay 10, 1910: Belle Isle, Sunshine (cat. 40) or The River (cat. 41) (Art Institute of Chicago, Paintings from the Collection of Mrs. Potter Palmer, exh. cat. [Art Institute of Chicago, 1910], cat. 40 or cat. 41).\n\nThis was unusual for Monet, who regularly enjoyed prolific output. He did intend to paint on this vacation, evidenced by the fact that he traveled there with at least two canvases likely purchased in Paris. The stamp of what is likely the Parisian color merchant Deforge-Carpentier was documented on the back of the original canvas (see Technical Report). The only other work Monet is known to have painted during his eight-week stay is a study of Bonnières-sur-Seine (lost or location unknown [W111]), mentioned in Mary Mathews Gedo, in collaboration with William Conger, “Ariadne on the Grande Île,” in Gedo, Monet and His Muse: Camille Monet in the Artist’s Life (University of Chicago Press, 2010), p. 82. The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nBennecourt is about three miles southwest of Giverny, where Monet would later live.\n\nZola had vacationed there in 1866 and 1867; his subsequent trip to Gloton in 1868 overlapped with Monet’s stay, and it was during this trip that the writer likely witnessed Monet painting en plein air. According to Rodolphe Walter, “Under the eyes of his friends [Monet brought to] fruition the masterpiece long designated as The River; see Rodolphe Walter, “Aux sources de l’impressionnisme, Bennecourt,” L’oeil 393 (Apr. 1988), p. 33; translated in Mary Mathews Gedo, Monet and His Muse: Camille Monet in the Artist’s Life (University of Chicago Press, 2010), p. 249, n. 6.\n\nAbout Monet’s pecuniary circumstances, the loss of his studio, and the disapproval of his family, see Mary Mathews Gedo, Monet and His Muse: Camille Monet in the Artist’s Life (University of Chicago Press, 2010), pp. 72–73, 76.\n\nWhile Monet’s Boats Coming out of the Port of Le Havre (location unknown [W89]) was included in the Salon of 1868, it was largely criticized. Monet’s other submission to the salon that year, The Jetty at Le Havre (private collection [W109]), was rejected. Daubigny, in his “Mon salon: Le jury,” was the only Salon juror to publish a review of the show that mentioned Monet favorably. Zola remembers that Daubigny’s review, “lutté contre certains de ses collègues, au nom de la vérité et de la justice.” Émile Zola, Salons, quoted in Rodolphe Walter, “Cézanne à Bennecourt en 1866,” Gazette des beaux-arts (Feb. 1962), p. 104. For more on Daubigny’s advocacy for Monet’s seascapes, see Michael H. Duffy, The Influence of Charles-François Daubigny (1817–1878) on French Plein-Air Landscape Painting: Rustic Portrayals of Everyday Life in the Work of a Forerunner to Impressionism, preface by Fronia E. Wissman (Mellen, 2010), p. 78. The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nFor a detailed analysis of Daubigny’s riverscapes and his influence on the Impressionists, see Michael H. Duffy, The Influence of Charles-François Daubigny (1817–1878) on French Plein-Air Landscape Painting: Rustic Portrayals of Everyday Life in the Work of a Forerunner to Impressionism, preface by Fronia E. Wissman (Edwin Mellen, 2010), pp. 87–133.\n\nSee Scott Schaefer, “Rivers, Roads, and Trains,” in A Day in the Country: Impressionism and the French Landscape, ed. Andrea P. A. Belloli, exh. cat. (Los Angeles County Museum of Art, 1984), p. 154. For a description of the ferry trip from Bonnières-sur-Seine to Bennecourt and Gloton, see Michael H. Duffy, The Influence of Charles-François Daubigny (1817–1878) on French Plein-Air Landscape Painting: Rustic Portrayals of Everyday Life in the Work of a Forerunner to Impressionism, preface by Fronia E. Wissman (Mellen, 2010), p. 96.\n\nSee Émile Zola, The Masterpiece (L’oeuvre), edited and with a preface by Ernest Alfred Vizetelly (Chatto &amp; Windus, 1902), p. 132.\n\nMichael H. Duffy, The Influence of Charles-François Daubigny (1817–1878) on French Plein-Air Landscape Painting: Rustic Portrayals of Everyday Life in the Work of a Forerunner to Impressionism, preface by Fronia E. Wissman (Mellen, 2010), p. 96.\n\nRobert L. Herbert has characterized The Beach at Sainte-Adresse as Monet’s “first sustained campaign of painting that involved tourism.” See Robert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), p. 9. The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nThe descente du bac, a landmark noted on contemporary maps, allowed Rodolphe Walter to approximate the location of the scene. See Rodolphe Walter, “Cézanne à Bennecourt en 1866,” Gazette des beaux-arts (Feb. 1962), p. 107, fig. 3; and Walter, “Aux sources de l’impressionnisme, Bennecourt,” L’oeil 393 (Apr. 1988), pp. 33, 34.\n\nThe toy mentioned by Gedo seems more likely the result of a repair around a small puncture in the canvas, which appears as a rounded object. See Technical Report.\n\nCharles Stuckey also mentions the possibility of a white dog; see Charles F. Stuckey, “Monet et la vision immediate (Monet and the Act of Vision),” in Musée Marmottan Monet, Monet, l’oeil impressionniste/Monet, the Impressionist’s Eye, exh. cat. (Musée Marmottan Monet/Hazan, 2008), p. 39. Stuckey later suggests that the painting is “unfinished” and that the direction in which the composition was heading was possibly too “Corot-esque.” See Stuckey, “Jean-Baptiste Camille Corot, Ville-d’Avray: The Birch,” in From Corot to Monet: The Ecology of Impressionism, ed. Stephen F. Eisenman, exh. cat. (Skira/Rizzoli, 2010), p. 146. See also Gary Tinterow, “Figures in a Landscape,” in Gary Tinterow and Henri Loyrette, Origins of Impressionism, exh. cat. (Metropolitan Museum of Art/Abrams, 1994), p. 144.\n\n“At some point, Monet resolved this rather confused situation by retaining the dog while removing Jean’s image.” Mary Mathews Gedo in collaboration with William Conger, “Ariadne on the Grande Île,” in Monet and His Muse: Camille Monet in the Artist’s Life (University of Chicago Press, 2010), p. 79. Gedo cites a fascinating episode in Émile Zola’s The Masterpiece (L’oeuvre), in which Charles Lantier attempts to pose his infant son in his mother’s arms but finally gives up, admitting, “Children aren’t made for that sort of thing.” Translated in Mary Mathews Gedo in collaboration with William Conger, “Ariadne on the Grande Île,” in Monet and His Muse: Camille Monet in the Artist’s Life (University of Chicago Press, 2010), p. 84. For the original French passage, see Émile Zola, L’oeuvre (G. Charpentier, 1886), pp. 199–200: “Un jour que Jacques sanglotait, en refusant de tenir la pose, Christine dit doucement: ‘Mon ami, tu le fatigues, ce pauvre mignon,’ Alors, Claude s'emporta, plein de remords. ‘Tiens! c’est vrai, je suis stupide, avec ma peinture! . . . Les enfants, ce n'est pas fait pour ça.’”\n\nCharcoal particles were identified in the water on the right side of the painting, which may indicate the presence of some underdrawing, but nothing was detected with infrared reflectography (see Technical Report).\n\n“The far bank and the river fill the woman’s field of vision. The surface of the water is unruffled. The reflections are intact. What she sees, and what we see with her, is a world of reflections, a watery, upside-down world of pure visibility that only exists in the eye and under these conditions.” In Andrew Forge, Monet, Artists in Focus (Art Institute of Chicago, 1995), p. 16.\n\nCharles F. Stuckey, “Monet et la vision immédiate (Monet and the Act of Vision),” in Musée Marmottan Monet, Monet, l’oeil impressionniste/Monet, the Impressionist’s Eye, exh. cat. (Musée Marmottan Monet/Hazan, 2008), p. 37.\n\nMary Mathews Gedo suggests that this is “the most unflattering image of Camille he would ever create—a depiction that unduly emphasizes her least attractive feature, her prominent chin, and makes her upper torso seem too heavy for her lower body.” See Mary Mathews Gedo, in collaboration with William Conger, “Ariadne on the Grande Île,” in Monet and His Muse: Camille Monet in the Artist’s Life (University of Chicago Press, 2010), p. 84.\n\nMary Mathews Gedo compares Camille to the mythical Ariadne, abandoned by Theseus on the island of Naxos. See Mary Mathews Gedo, in collaboration with William Conger, “Ariadne on the Grande Île,” in Monet and His Muse: Camille Monet in the Artist’s Life (University of Chicago Press, 2010), pp. 84–85. On Camille as a symbol of nature “rooted” to the spot, see Robert Gordon and Andrew Forge, Monet (Abrams, 1983), p. 74.\n\nCharles Stuckey suggests that on the opposite shore of Monet and his model can be seen two seated sketchers with a little white dog; see Charles F. Stuckey, “Monet et la vision immédiate (Monet and the Act of Vision),” in Musée Marmottan Monet, Monet, l’oeil impressionniste/Monet, the Impressionist’s Eye, exh. cat. (Musée Marmottan Monet/Hazan, 2008), p. 39.\n\nBirgit Haase, “Claude Monet, Women in the Garden,” in Gloria Groom, ed., Impressionism, Fashion, and Modernity, exh. cat. (Art Institute of Chicago/Metropolitan Museum of Art, New York/Musée d’Orsay/Yale University Press, 2012), p. 103.\n\nCuriously, Monet carefully marks the reflections of these dresses with a splotch of white, then blue, topped by the pink hat. For the woman in gray, the reflected tower of pink (possibly a scarf), gray, and white has an additional pink stroke—one that does not correspond to her outfit but may be the projection of the pink hat from her companion, added to play a role in unifying this vignette made up of a few strokes of paint.\n\nI am grateful to Genevieve Westerby, Research Assistant in the Department of Medieval through Modern European Painting and Sculpture, for having suggested this Daubigny-Monet comparison.\n\nMary Mathews Gedo suggests that Monet may have retouched the canvas later, but she remains uncertain regarding when or where these retouches could have been made. See Mary Mathews Gedo, in collaboration with William Conger, “Ariadne on the Grande Île,” in Monet and His Muse: Camille Monet in the Artist’s Life (University of Chicago Press, 2010), p. 8. See also Stephen F. Eisenman, “Frédéric Bazille, View of a Village,” in From Corot to Monet: The Ecology of Impressionism, ed. Stephen F. Eisenman, exh. cat. (Skira/Rizzoli, 2010), p. 210.\n\nIn the case of Women in the Garden, the work is signed Claude Monet, but it is not dated. For On the bank of the Seine, Bennecourt, there is an abbreviated signature, Cl. Monet, but it is dated. For more on Monet’s signatures and a brief analysis of the signature used for On the Bank of the Seine, see Jeanne-Marie David, “Une étude de la signature de Claude Monet,” Zeitschrift für Kunsttechnologie und Konservierung 22, 2 (2008), pp. 300–07. David suggests that the abbreviated signature indicates that Monet consciously left this work in a state of “esquisse”; however unfinished it may seem, for Monet it was complete. On Monet’s attitudes toward finish, see John House, Monet: Nature into Art (Yale University Press, 1986), pp. 157–66.\n\nWhen On the Bank of the Seine, Bennecourt was exhibited at the Monet-Rodin exhibition at Galerie Georges Petit, the exhibition catalogue listed the work as in the collection of M. Clapisson. It is not known when Monet sold the painting to the collector Louis Aimé Clapisson, but an entry titled “Village de Bonnieres” in Clapisson’s account book suggests that it was either sold to him by Monet or through a “petit marchand ou particuliar” close to the artist some time before the opening of the Monet-Rodin exhibition. See Anne Distel to Gloria Groom, September 3, 2013, e-mail correspondence, curatorial object file, Art Institute of Chicago, and Provenance.\n\n“Je viens d’être mis à la porte de l’auberge où j’étais, et cela nu comme un ver.” See Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 1 (Bibliothèque des Arts, 1974), p. 425, letter 40; translated in Mary Mathews Gedo, Monet and His Muse: Camille Monet in the Artist’s Life (University of Chicago Press, 2010), p. 77.\n\nFor the details of this episode, see Mary Mathews Gedo, Monet and His Muse: Camille Monet in the Artist’s Life (University of Chicago Press, 2010), p. 83.\n\nIn a letter to Émile Zola, the landscape painter Antoine Guillemet, who was also staying at the Dumont’s auberge, relayed that although Monet paid Dumont 400 francs toward his bill, he also left two promissory notes for the remaining amount due. Guillemet said further that Dumont was “going to send all their [the Monets’] effects to Le Havre.” See Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 2, Peintures, 1882–1886 (Bibliothèque des Arts, 1979), p. 293, pièce justificative (transcription of A. Guillemet to É. Zola, July 17, 1868); translated in Mary Mathews Gedo, Monet and His Muse: Camille Monet in the Artist’s Life (University of Chicago Press, 2010), p. 83.\n\nThe repair in the trees was done early. Kimberley Muir speculates that it could have been stitched together or patched or relined it but instead it was covered over with a putty-like spread of lead white paint or adhesive (see Technical Report).\n\nThe number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nThe stamp is abraded and only Deforge is legible in the line containing the supplier’s name; however, the stamp is probably that of Deforge-Carpentier, which operated under that name between 1858 and 1869, according to Stéphanie Constantin, “The Barbizon Painters: A Guide to Their Suppliers,” Studies in Conservation 46, 1 (2001), pp. 52–53, 62–63.\n\nFor an overview of the materials and methods of Claude Monet’s paintings in the Art Institute of Chicago, see Kimberley Muir, Inge Fiedler, Don H. Johnson, and Robert G. Erdmann, “An In-depth Study of the Materials and Technique of Paintings by Claude Monet from the Art Institute of Chicago,” ICOM-CC 17th Triennial Meeting Preprints, Melbourne, Sept. 15–19, 2014 (forthcoming).\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nJeanne-Marie David, “Une étude de la signature de Claude Monet,” ZKK 22, 2 (2008), pp. 300–307, discusses the significance of the placement of the signature in this work.\n\nXRF analysis, in conjunction with microscopic and UV examination of the painting surface, indicates that the paint mixtures used for the signature and the date contain vermilion and red lake, and probably iron oxides. Other pigments may also be present. See Kimberley Muir, “Mon\\_Bennecourt\\_22\\_427\\_XRF\\_Results,” Feb. 11, 2011, on file in the Conservation Department, Art Institute of Chicago.\n\nFlax was confirmed by microscopic cross-sectional fiber identification. See Inge Fiedler, \"1922\\_427\\_Monet\\_analytical\\_report,\" May 14, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nSee, for example, the chart of standard sizes available from Bourgeois Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31. The original dimensions of the painting are based on a visual estimate of the original foldovers. Small discrepancies between the current measurements and standard sizes may be a result of factors such as restretching of the canvas on a new stretcher after lining.\n\nThread count and weave information determined by Thread Count Automation Project software; see Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Claude Monet, On the Bank of the Seine, Bennecourt (W110/1922.427),” Aug. 2011, on file in the Conservation Department, Art Institute of Chicago.\n\nSee examination record of auxiliary support, n.d., on file in the Conservation Department, Art Institute of Chicago. It was also noted that there was no visible manufacturer’s information on the stretcher. A second report (undated, but also predating the 1973 treatment) describes a similar “Buck type #2” stretcher with mortise and tenon, keyable joints and vertical and horizontal crossbars, but gives the following dimensions: overall, 79 × 92 cm; outside depth, 1.8 cm; inside depth, 1.6 cm; width, 7.6 cm. The large discrepancy in the overall dimensions suggests that the second set of measurements is probably erroneous. See examination record of auxiliary support, n.d., on file in the Conservation Department, Art Institute of Chicago.\n\nAlthough partially illegible, the stamp is probably that of the color merchant Deforge-Carpentier. See Stéphanie Constantin, “The Barbizon Painters: A Guide to Their Suppliers,” Studies in Conservation 46, 1 (2001), pp. 52–53, 62–63. The original canvas back is covered by the lining fabric. The canvas stamp was not visible when the painting was viewed with transmitted light.\n\nThe presence of a sizing layer is difficult to determine from cross sections due to previous conservation treatments, including wax-resin lining.\n\nThere is a significant amount of abrasion and loss of the ground layer on the tacking margins, especially at the bottom edge. Some remnants of whitish material were observed near the edge of the bottom tacking margin but it was unclear whether this was from the ground.\n\nThe ground composition was analyzed using SEM/EDX, PLM, and XRF. For more detailed results and conditions used, see Inge Fiedler, “1922\\_427\\_Monet\\_analytical\\_report,” May 14, 2014; Inge Fiedler, \"1922\\_427\\_Monet\\_PLM\\_results,\" Oct. 18, 2013; and Kimberley Muir, “Mon\\_Bennecourt\\_22\\_427\\_XRF\\_Results,” Feb. 11, 2012, on file in the Conservation Department, Art Institute of Chicago.\n\nCharcoal was identified by PLM. See Inge Fiedler, “1922\\_427\\_Monet\\_analytical\\_report,” May 14, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nThese forms could be indications of clouds at an earlier stage in the painting process.\n\nSee, for example, Mary Matthews Gedo, in collaboration with William Conger, “Ariadne on the Grand Île,” in Mary Matthews Gedo, Monet and His Muse (University of Chicago Press, 2010), p. 79; see also fig. 5.3 and fig. 5.5 for the authors’ proposed reconstruction of the earlier composition.\n\nSee Mary Matthews Gedo, in collaboration with William Conger, “Ariadne on the Grand Île,” in Mary Matthews Gedo, Monet and His Muse (University of Chicago Press, 2010), p. 79.\n\nSee Mary Matthews Gedo, in collaboration with William Conger, “Ariadne on the Grand Île,” in Mary Matthews Gedo, Monet and His Muse (University of Chicago Press, 2010), p. 79. If the painted-out figure was an adult female, it is conceivable that the white brushwork represented her dress, although, in that case, it was not developed very far.\n\nIt should perhaps also be considered that some of this dark-green paint may have represented the reflection of foliage from the trees in the water.\n\nSee Mary Matthews Gedo, in collaboration with William Conger, “Ariadne on the Grand Île,” in Mary Matthews Gedo, Monet and His Muse (University of Chicago Press, 2010), p. 79.\n\nGedo has interpreted the repair as a toy or some other circular object held by the child in the earlier composition, see Mary Matthews Gedo, in collaboration with William Conger, “Ariadne on the Grand Île,” in Mary Matthews Gedo, Monet and His Muse (University of Chicago Press, 2010), p. 79.\n\nThe pigments were identified by the following methods: lead white, bone black, chrome yellow, iron oxides including burnt sienna, vermilion, emerald green, viridian, cobalt blue (SEM/EDX, PLM, XRF); red lake, ultramarine blue (PLM). PLM analysis highlighted the presence of pale-red and deeper-red particles of red lake, suggesting that two different types may be present. Paint scraping samples taken in 1976 were reexamined by PLM in 2013. Analysis was carried out on selected areas and may not include all pigments present in the painting. For more detailed results and conditions used, see Inge Fiedler, “1922\\_427\\_Monet\\_analytical\\_report,” May 14, 2014; Inge Fiedler, \"1922\\_427\\_Monet\\_PLM\\_results,\" Oct. 18, 2013; Kimberley Muir, “Mon\\_Bennecourt\\_22\\_427\\_XRF\\_Results,” Feb. 11, 2011, on file in the Conservation Department, Art Institute of Chicago.\n\nIdentifying the specific type of lake used only by its fluorescence under UV is difficult, as many factors, including the type of substrate, binders, varnishes, and admixtures with other pigments, can ultimately affect the perceived color of the fluorescence. Some types of madder and purpurin lake pigments have been reported to fluoresce orange, but other lakes, such as lacs, may fluoresce as well. The characteristics of red lakes, including their fluorescence under ultraviolet light, are discussed in Helmut Schweppe and John Winter, “Madder and Alizarin,” in Artists’ Pigments: A Handbook of Their History and Characteristics, ed. Elisabeth West FitzHugh, vol. 3 (National Gallery of Art, Washington, D.C., 1997), pp. 124–26. See also Ruth Johnston-Feller, Color Science in the Examination of Museum Objects: Nondestructive Procedures (Getty Conservation Institute, 2001), p. 207.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on knowledge of Monet’s technique and published analyses of Monet paintings in other collections. See, for example, David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), pp. 72–75.\n\nLouis Pomerantz, examination report, June 20, 1957, on file in the Conservation Department, Art Institute of Chicago.\n\nLouis Pomerantz, examination report, annotated with treatment notes, Nov. 5, 1959, on file in the Conservation Department, Art Institute of Chicago.\n\nSee Alfred Jakstas, treatment report, Nov. 11, 1973, on file in the Conservation Department, Art Institute of Chicago.\n\nKirk Vuillemot, “Monet Frame Descriptions Final,” Dec. 3, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nKirk Vuillemot, “Monet Frame Descriptions Final,” Dec. 3, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nKirk Vuillemot, “Monet Frame Descriptions Final,” Dec. 3, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nThe painting was lent by Clapisson to the exhibition Claude Monet; A. Rodin at Galerie Georges Petit, June 21–Sept. 21, 1889, as Au bord de l’eau; Bennecourt; see Galerie Georges Petit, Claude Monet; A. Rodin, exh. cat. (Imp. de l’Art, 1889), p. 28, cat. 7. Reprinted in Theodore Reff, ed., Miscellaneous Group Exhibitions, Modern Art in Paris 34 (Garland, 1981), n.pag. According to Anne Distel, the painting can be identified as Village de Bonnières in Clapisson’s notebooks. The price he paid is listed in the notebooks, but it is not known from whom he purchased the painting. See Anne Distel, “Appendix II: The Notebooks of Léon Clapisson,” in Colin B. Bailey, with the assistance of John B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), p. 352. While Clapisson did not record the date of purchase, Distel further suggests that—based on the dates associated with each notebook, and how Clapisson recorded purchases in each book—the painting was possibly purchased between 1879 and 1882. See Anne Distel to the Art Institute of Chicago, Sept. 3, 2013, curatorial object file, Art Institute of Chicago.\n\nThe transaction is recorded in the Durand-Ruel, Paris, stock book for 1891 (no. 2127, as Argenteuil), as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago. The transaction is also recorded in Léon Clapisson’s notebook, see Anne Distel, “Appendix II: The Notebooks of Léon Clapisson,” in Colin B. Bailey, with the assistance of John B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), p. 352.\n\nThe transaction is recorded in the Durand-Ruel, Paris, stock book, for 1891 (no. 2127, as Argenteuil), as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago.\n\nThe painting was on loan from the Palmer family to the Art Institute of Chicago, intermittently, by 1922, according to Museum Registration department artists sheets on file in Museum Registration, Art Institute of Chicago.\n\nThis exhibition catalogue was reprinted in Theodore Reff, ed., Miscellaneous Group Exhibitions, Modern Art in Paris 34 (Garland, 1981), n.pag. The dates of this exhibition are unclear. Musée Rodin, Claude Monet—Auguste Rodin: Centenaire de l’exposition de 1889, exh. cat. (Musée Rodin, 1989), p. 19, reports that the exhibition was held from June 21 to August 1889. In Roger Terry Dunn, “The Monet-Rodin Exhibition at the Galerie Georges Petit in 1889” (Ph.D. diss., Northwestern University, 1978), pp. 74–76, Dunn found evidence that the exhibition lasted for three months. The dates used in the present catalogue reflect Dunn’s research; these dates are also used in Charles F. Stuckey, with the assistance of Sophia Shaw, Claude Monet, 1840–1926, exh. cat. (Art Institute of Chicago/Thames &amp; Hudson, 1995), p. 218.\n\nThe exhibition catalogue does not list dates for the exhibition. For dates, see Art Institute of Chicago, “Approaching Exhibitions,” Bulletin of the Art Institute of Chicago 3, 4 (Apr. 1910), p. 51; which lists the original dates as May 10–June 8. A subsequent publication says the exhibition was extended to November; see Art Institute of Chicago, “Announcement: The Art Institute of Chicago: Exhibitions, Lectures, Musicales, Receptions, Etc., for the Season of 1910–11,” Bulletin of the Art Institute of Chicago 4, 2 (Oct. 1910), p. 23.\n\nThe exhibition catalogue lists the dates as June 1–November 1, 1933, but newspaper articles confirm that the exhibition opened on May 23. See India Moffett, “Art Show of 1,500 World Famous Treasures Is Opened at Institute,” Chicago Daily Tribune, May 23, 1933, p. 17; and Virginia Gardner, “Record Throng of 1,367,000 Views Art Show,” Chicago Daily Tribune, Oct. 29, 1933, p. 7.\n\nThe exhibition catalogue lists the dates as June 1–November 1, 1934, but newspaper articles confirm that the exhibition closed on October 31. See “Fair Art Exhibition Closes Forever at 5:30 This Afternoon,” Chicago Daily Tribune, Oct. 31, 1934, p. 2; and “Shippers Start Dismantling Art Exhibition Today,” Chicago Daily Tribune, Nov. 1, 1934, p. 3.\n\nThere was no catalogue produced for the exhibition, but a typewritten checklist in the Saint Louis Art Museum Archives includes two paintings with the title Argenteuil. Exhibition dates were published in the Bulletin of the City Art Museum of St. Louis 19, 2 (Apr. 1934), p. 27. Thanks to Clare Vasquez, Public Services :ibrarian, Richardson Library, Saint Louis Art Museum, for sending this documentation. Curatorial object file, Art Institute of Chicago. The painting was on loan to this exhibition, as Argenteuil, according to shipping order 18752, on file in Institutional Archives, Art Institute of Chicago; and receipt of object 5717, on file in Museum Registration, Art Institute of Chicago.\n\nThe exhibition catalogue is printed in Art Institute of Chicago, “Catalogue,” Art Institute of Chicago Quarterly 51, 2 (Apr. 1, 1957), pp. 33–34. Under “Exhibitions” in the same issue, the exhibition dates were listed as April 1–30 (p. 36); however, the show was extended until June 15. See Edith Weigle, “The Wonderful World of Art,” Chicago Daily Tribune, May 26, 1957, p. E2, for an exhibition review and reference to the extension of the length of the show. The April 1957 issue of the Art Institute of Chicago Quarterly was largely dedicated to the Monet works in the Art Institute’s collection. The exhibition marked the first time the Art Institute’s thirty Monet paintings were shown together in the museum.\n\nThe catalogue lists the closing date as February 9, 1997, but in fact the exhibition was extended for two weeks. See Phillips Collection, “Impressionists on the Seine: A Celebration of Renoir’s Luncheon of the Boating Party, 1996–1997, Finding Aid,” http://www.phillipscollection.org/documents/library/impressionists-on-the-seine.pdf (accessed Oct. 10, 2012).\n\nReprinted in Theodore Reff, ed., Miscellaneous Group Exhibitions, Modern Art in Paris 34 (Garland, 1981), n.pag.\n\nReprinted in Art Institute of Chicago, Handbook of Sculpture, Architecture, and Paintings, pt. 2, Paintings (Art Institute of Chicago, 1923), p. 68, cat. 831.\n\nReprinted in Art Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Art Institute of Chicago, 1932), pp. 59 (ill.); 164, cat. 22.427.\n\nRepublished in Art Institute of Chicago, A Brief Illustrated Guide to the Collections (Art Institute of Chicago, 1941), pp. 34 (ill.), 35; Art Institute of Chicago, An Illustrated Guide to the Collections of the Art Institute of Chicago (Art Institute of Chicago, 1945), p. 37; Art Institute of Chicago, An Illustrated Guide to the Collections of the Art Institute of Chicago (Art Institute of Chicago, 1948), p. 34 (ill.); and Art Institute of Chicago, A Brief Guide to the Collections (Art Institute of Chicago, 1956), pp. 34 (ill.), 35.\n\nReprinted in Art Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1968), p. 318. Included in typescript catalogue supplement, Nov. 15, 1966, p. 41; typescript catalogue supplement, Sept. 15, 1967, p. 41; typescript catalogue supplement, Dec. 18, 1968, p. 68; typescript catalogue supplement, Feb. 10, 1971, p. 77; and typescript catalogue supplement, Sept. 15, 1971, p. 10. Photocopies in curatorial object file, Art Institute of Chicago.\n\nOriginally published as Yvon Taillandier, Monet (Flammarion, 1962). Reprinted as Yvon Taillandier, Monet, rev. ed. (Crown, 1987), pp. 30 (ill.), 55.\n\nRepublished in William Gaunt, The Impressionists (Thames &amp; Hudson, 1995), pp. 78–79, pl. 12; 288.\n\nRepublished in John Maxon, The Art Institute of Chicago (Abrams, 1977), pp. 81 (ill.), 285; and John Maxon, The Art Institute of Chicago (Thames &amp; Hudson, 1987), p. 81 (ill.), 285.\n\nRepublished in Diane Kelder, The Great Book of French Impressionism (Artabras, 1997), pp. 174, pl. 168; 389.\n\nReprinted in Art Institute of Chicago, Pocketguide (Art Institute of Chicago, 1997), pp. 16, fig. 24; 61; Art Institute of Chicago, Pocketguide (Art Institute of Chicago, 2009), pp. 42, fig. 81; 63.\n\nOriginally published as Claude Monet: Leben und Werk (Könemann, 1998).\n\nThe latter was republished as Gloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Age of French Impressionism: Masterpieces from the Art Institute of Chicago, rev. and expanded ed. (Art Institute of Chicago/Yale University Press, 2010; repr. 2013), pp. 13 (ill.); 53, cat. 17 (ill.); 123.\n\nThe painting is not titled in this publication, but it is described as, “Monet’s well-known, brightly lit painting of Camille sitting leisurely on the riverbank at Bennecourt,” and is further identified with the Wildenstein catalogue raisonné number (110).\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago.\n\nThe label was on the original stretcher (discarded); preserved in conservation file, Art Institute of Chicago A cataloguing card in the curatorial file states: “on back: Durand-Ruel, Paris label pasted over New York, Durand-Ruel label ‘Monet, Arg . . . 212[. . .].’” See Medieval to Modern European Painting and Sculpture cataloguing card, curatorial object file, Art Institute of Chicago.\n\nThe label was on the original stretcher (discarded); preserved in conservation file, Art Institute of Chicago. A cataloguing card in the curatorial file states: “on back: Durand-Ruel, Paris label pasted over New York, Durand-Ruel label “Monet Arg . . . 212[. . .].” See Medieval to Modern European Painting and Sculpture cataloguing card, curatorial object file, Art Institute of Chicago.\n\nIt appears that this label was applied on top of the other Durand-Ruel label. A notation in the curatorial object file states: “on back: Durand-Ruel, Paris label pasted over New York, Durand-Ruel label “Monet, Arg. . . .212.” See photocopy of Medieval to Modern European Painting and Sculpture cataloguing card, on file in the Conservation Department, Art Institute of Chicago.\n\nThe label may be related to the Copley Society, Boston, exhibition, Loan Collection of Paintings by Claude Monet and Eleven Sculptures by Auguste Rodin, Mar. 1905.\n\nAlthough partially illegible, the stamp is probably that of the color merchant Deforge-Carpentier. See Stéphanie Constantin, “The Barbizon Painters: A Guide to Their Suppliers,” Studies in Conservation 46, 1 (2001), pp. 52–53, 62–63. The original canvas back is covered by the lining fabric. The canvas stamp was not visible when the painting was viewed with transmitted light.\n\nThe stretcher dates to the 1973 conservation treatment (see Conservation History).\n\nThe stretcher dates to the 1973 conservation treatment (see Conservation History).\n\nThe paper on which the label was transcribed was stamped with a green-ink inventory stamp: Inventory – 1980–1981.\n\nThe label dates to 2008.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011), doi:10.1117/12.872634.\n\n</section><section id=\"figures\">cat. 14 On the Bank of the Seine, Bennecourt, 1868.\n\nfig. 14.23 Detail of Monet’s On the Bank of the Seine, Bennecourt (1868) showing the signature. The Art Institute of Chicago, 1922.427.\n\nfig. 14.24 Ultraviolet-light detail of Monet’s On the Bank of the Seine, Bennecourt (1868) showing the fluorescence of the signature and the date. The Art Institute of Chicago, 1922.427.\n\nfig. 14.25 Black-and-white detail (1973) of a supplier’s stamp on the back of Monet’s On the Bank of the Seine, Bennecourt (1868). The Art Institute of Chicago, 1922.427.\n\nfig. 14.26 Black-and-white photograph (1973) of the back of Monet’s On the Bank of the Seine, Bennecourt (1868) showing the placement of the supplier’s stamp in the upper-left quadrant of the canvas as oriented in the photograph. The Art Institute of Chicago, 1922.427.\n\nfig. 14.29 Photomicrograph of the water in Monet’s On the Bank of the Seine, Bennecourt (1868) showing black particles. The Art Institute of Chicago, 1922.427.\n\nfig. 14.31 Transmitted-light and natural-light details of Monet’s On the Bank of the Seine, Bennecourt (1868) showing exposed ground at the junctures of compositional forms. The Art Institute of Chicago, 1922.427. Interactive image.\n\nfig. 14.32 Photomicrograph of the river’s edge in Monet’s On the Bank of the Seine, Bennecourt (1868) showing a thin green underlayer. The Art Institute of Chicago, 1922.427.\n\nfig. 14.33 Photomicrograph of the landscape in Monet’s On the Bank of the Seine, Bennecourt (1868) showing a yellowish-brown underlayer. The Art Institute of Chicago, 1922.427.\n\nfig. 14.34 Detail of the foliage in Monet’s On the Bank of the Seine, Bennecourt (1868) showing a textural cream-colored layer applied broadly throughout the sky. The Art Institute of Chicago, 1922.427.\n\nfig. 14.35 X-ray and natural-light details of Monet’s On the Bank of the Seine, Bennecourt (1868) showing brushwork from the lay-in of the sky. The Art Institute of Chicago, 1922.427. Interactive image.\n\nfig. 14.36 Detail of the grass in Monet’s On the Bank of the Seine, Bennecourt (1868) showing thin paint applications. The Art Institute of Chicago, 1922.427.\n\nfig. 14.37 Detail of the figure in Monet’s On the Bank of the Seine, Bennecourt (1868) showing that the figure was painted on top of the landscape. The Art Institute of Chicago, 1922.427.\n\nfig. 14.38 Detail of the figures on the distant bank in Monet’s On the Bank of the Seine, Bennecourt (1868) showing that the figures were painted on top of the landscape. The Art Institute of Chicago, 1922.427.\n\nfig. 14.15 Photomicrograph of Monet’s On the Bank of the Seine, Bennecourt (1868) showing the sketch pad or easel in front of the figure in the pink hat. The Art Institute of Chicago, 1922.427.\n\nfig. 14.39 Natural-light and raking-light details of Monet’s On the Bank of the Seine, Bennecourt (1868) showing a painted-out figure. The Art Institute of Chicago, 1922.427. Interactive image.\n\nfig. 14.40 Detail of the figure in Monet’s On the Bank of the Seine, Bennecourt (1868) showing a painted-out figure. The Art Institute of Chicago, 1922.427.\n\nfig. 14.41 Detail of the figure in Monet’s On the Bank of the Seine, Bennecourt (1868) showing changes made to the composition. The Art Institute of Chicago, 1922.427.\n\nfig. 14.42 Photomicrograph of the painted-out figure in Monet’s On the Bank of the Seine, Bennecourt (1868) showing a flesh-toned area beneath the surface. The Art Institute of Chicago, 1922.427.\n\nfig. 14.43 Photomicrograph of the painted-out figure in Monet’s On the Bank of the Seine, Bennecourt (1868) showing a flesh-toned area beneath the surface. The Art Institute of Chicago, 1922.427.\n\nfig. 14.44 X-ray and natural light details of Monet’s On the Bank of the Seine, Bennecourt (1868) showing a painted-out figure. The Art Institute of Chicago, 1922.427. Interactive image.\n\nfig. 14.45 Detail of the painted-out figure in Monet’s On the Bank of the Seine, Bennecourt (1868) showing traces of the facial features. The Art Institute of Chicago, 1922.427.\n\nfig. 14.46 X-ray and natural-light details of Monet’s On the Bank of the Seine, Bennecourt (1868) showing features from the earlier composition. The Art Institute of Chicago, 1922.427. Interactive image.\n\nfig. 14.47 Photomicrograph of the painted-out figure in Monet’s On the Bank of the Seine, Bennecourt (1868) showing an area of flesh-toned paint beneath the surface. The Art Institute of Chicago, 1922.427.\n\nfig. 14.48 X-ray and natural-light details of Monet’s On the Bank of the Seine, Bennecourt (1868) showing an area reworked by the artist. The Art Institute of Chicago, 1922.427. Interactive image.\n\nfig. 14.49 Photomicrograph of a reworked area in Monet’s On the Bank of the Seine, Bennecourt (1868) showing some wet-in-wet paint application. The Art Institute of Chicago, 1922.427.\n\nfig. 14.50 Photomicrograph of the figure in Monet’s On the Bank of the Seine, Bennecourt (1868) showing some wet-in-wet brushwork. The Art Institute of Chicago, 1922.427.\n\nfig. 14.51 Detail of the figure in Monet’s On the Bank of the Seine, Bennecourt (1868) showing that the hair was painted on top of the reflections in the river. The Art Institute of Chicago, 1922.427.\n\nfig. 14.52 Detail of the figure in Monet’s On the Bank of the Seine, Bennecourt (1868) showing some wet-in-wet paint application. The Art Institute of Chicago, 1922.427.\n\nfig. 14.53 Detail of the river bank in Monet’s On the Bank of the Seine, Bennecourt (1868) showing changes made to the composition. The Art Institute of Chicago, 1922.427.\n\nfig. 14.55 Photomicrograph of the figure in Monet’s On the Bank of the Seine, Bennecourt (1868) showing that parts of the dress were painted over the landscape. The Art Institute of Chicago, 1922.427.\n\nfig. 14.56 Detail of the figure in Monet’s On the Bank of the Seine, Bennecourt (1868) showing blue paint from the river exposed in areas of the dress. The Art Institute of Chicago, 1922.427.\n\nfig. 14.57 Detail of the figure in Monet’s On the Bank of the Seine, Bennecourt (1868) showing the buildup of the paint layers. The Art Institute of Chicago, 1922.427.\n\nfig. 14.58 Detail of the landscape in Monet’s On the Bank of the Seine, Bennecourt (1868) showing changes made to the composition. The Art Institute of Chicago, 1922.427.\n\nfig. 14.59 Detail of Monet’s On the Bank of the Seine, Bennecourt (1868) showing an area of flesh-tone paint later painted over. The Art Institute of Chicago, 1922.427.\n\nfig. 14.60 Photomicrograph of the edge of the figure’s dress in Monet’s On the Bank of the Seine, Bennecourt (1868) showing some wet-in-wet mixing with the flesh-toned paint. The Art Institute of Chicago, 1922.427.\n\nfig. 14.62 Detail of the water in Monet’s On the Bank of the Seine, Bennecourt (1868) showing interlayer cleavage between the gray and the blue paint layers. The Art Institute of Chicago, 1922.427.\n\nfig. 14.63 Photomicrograph of the figure in Monet’s On the Bank of the Seine, Bennecourt (1868) showing some wet-over-dry paint application. The Art Institute of Chicago, 1922.427.\n\nfig. 14.64 Photomicrograph of the painted-out figure in Monet’s On the Bank of the Seine, Bennecourt (1868) showing the layering of the brushwork. The Art Institute of Chicago, 1922.427.\n\nfig. 14.65 X-ray and natural-light details of Monet’s On the Bank of the Seine, Bennecourt (1868) showing elements of the earlier composition blocked in underneath the trees. The Art Institute of Chicago, 1922.427. Interactive image.\n\nfig. 14.66 X-ray and natural-light details of Monet’s On the Bank of the Seine, Bennecourt (1868) showing changes made to the composition. The Art Institute of Chicago, 1922.427. Interactive image.\n\nfig. 14.67 Detail of the landscape in Monet’s On the Bank of the Seine, Bennecourt (1868) showing changes made to the composition. The Art Institute of Chicago, 1922.427.\n\nfig. 14.68 Infrared reflectogram (Goodrich, 0.9–1.7 µm), transmitted infrared (Fuji, 1.0–1.1 µm), and natural-light details of Monet’s On the Bank of the Seine, Bennecourt (1868) showing changes made to the composition. The Art Institute of Chicago, 1922.427. Interactive image.\n\nfig. 14.69 Detail of the sky in Monet’s On the Bank of the Seine, Bennecourt (1868) showing changes made to the composition. The Art Institute of Chicago, 1922.427.\n\nfig. 14.70 X-ray and natural-light details of Monet’s On the Bank of the Seine, Bennecourt (1868) showing changes made to the composition. The Art Institute of Chicago, 1922.427. Interactive image.\n\nfig. 14.71 Detail of the horizon in Monet’s On the Bank of the Seine, Bennecourt (1868) showing a change made to the composition. The Art Institute of Chicago, 1922.427.\n\nfig. 14.72 X-ray and natural-light details of Monet’s On the Bank of the Seine, Bennecourt (1868) showing an old canvas tear. The Art Institute of Chicago, 1922.427. Interactive image.\n\nfig. 14.73 X-ray and natural-light details of Monet’s On the Bank of the Seine, Bennecourt (1868) showing an old repair to the canvas. The Art Institute of Chicago, 1922.427. Interactive image.\n\nfig. 14.74 Photomicrograph of the water in Monet’s On the Bank of the Seine, Bennecourt (1868) showing an old repair to the canvas in raking light. The Art Institute of Chicago, 1922.427.\n\nfig. 14.75 X-ray and natural-light details of Monet’s On the Bank of the Seine, Bennecourt (1868) showing the retouched area over the canvas tear. The Art Institute of Chicago, 1922.427. Interactive image.\n\nfig. 14.76 Photomicrograph of the foliage in Monet’s On the Bank of the Seine, Bennecourt (1868) showing the buildup of the paint layers. The Art Institute of Chicago, 1922.427.\n\nfig. 14.77 Photomicrograph of the figure in Monet’s On the Bank of the Seine, Bennecourt (1868) showing old gouges in the paint layer. The Art Institute of Chicago, 1922.427.\n\nfig. 14.78 Photomicrograph of the riverbank in Monet’s On the Bank of the Seine, Bennecourt (1868) showing old gouges in the paint layer. The Art Institute of Chicago, 1922.427.\n\nfig. 14.79 Photomicrograph of the sky in Monet’s On the Bank of the Seine, Bennecourt (1868) showing large white particles in the paint layer. The Art Institute of Chicago, 1922.427.\n\nfig. 14.80 Black-and-white photograph of Monet’s On the Bank of the Seine, Bennecourt (1868) during the 1973 treatment (cleaned state). The Art Institute of Chicago, 1922.427.\n\nfig. 14.81 Monet’s On the Bank of the Seine, Bennecourt (1868) in its current frame. The Art Institute of Chicago, 1922.427.\n\nfig. 14.82 Monet’s On the Bank of the Seine, Bennecourt (1868) in a previous frame, installed in Paintings by Monet, Art Institute of Chicago, Mar. 15–May 11, 1975. Institutional Archives, Art Institute of Chicago.\n\nfig. 14.83 Monet’s On the Bank of the Seine, Bennecourt (1868) in a previous frame, gallery installation, 1956/62. Institutional Archives, Art Institute of Chicago.\n\nfig. 14.88 fig. 14.89 fig. 14.90 fig. 14.91 fig. 14.92 fig. 14.93 fig. 14.94 fig. 14.95 fig. 14.96 fig. 14.97 fig. 14.30 Photomicrograph of the water in Monet’s On the Bank of the Seine, Bennecourt (1868) showing black particles incorporated into the paint layer. The Art Institute of Chicago, 1922.427.\n\nfig. 14.86 fig. 14.87 fig. 14.84 Installation of Monet’s On the Bank of the Seine, Bennecourt (1868) in Paintings by Monet, Art Institute of Chicago, Mar. 15–May 11, 1975. Institutional Archives, Art Institute of Chicago.\n\nfig. 14.85 Installation of Monet’s On the Bank of the Seine, Bennecourt (1868) in Claude Monet, 1840–1926, Art Institute of Chicago, July 22–Nov. 26, 1995. Institutional Archives, Art Institute of Chicago.\n\nfig. 14.22 Monet's On the Bank of the Seine, Bennecourt (1868). Art Institute of Chicago, 1922.427. Interactive image.\n\nfig. 14.1 Charles-François Daubigny (French, 1817–1878). The Village of Gloton, 1857. Oil on panel; 29.8 × 53.7 cm (11 3/4 × 21 1/8 in.). Mildred Anna Williams Collection, Fine Arts Museums of San Francisco, California, 1940.4 (RH81). © Fine Arts Museums of San Francisco.\n\nfig. 14.2 Map of Gloton “Passage” showing the Dumont auberge and the descente du bac. Reproduced from Rodolphe Walter, “Cézanne à Bennecourt en 1866,” Gazette des beaux-arts (Feb. 1962), p. 107, fig. 3.\n\nfig. 14.3 Charles–François Daubigny (French, 1817-1878). River Scene (Le bac à Gloton), 1859. Oil on panel; 36.2 × 65.4 cm (14 1/4 × 25 3/4 in.). Brooklyn Museum of Art, Brooklyn, New York, 21.134.\n\nfig. 14.5 Claude Monet (French, 1840–1926). Camille with a Small Dog, 1866. Oil on canvas; 73 × 54 cm (28 3/4 × 21 1/4 in.). Private collection, Switzerland. Giraudon/The Bridgeman Art Library.\n\nfig. 14.6 Detail of Monet’s On the Bank of the Seine, Bennecourt (1868) showing the “dog” in Camille’s lap. The Art Institute of Chicago, 1922.427.\n\nfig. 14.7 X-ray detail of Monet’s On the Bank of the Seine, Bennecourt (1868) showing the pentimenti to the right of Camille’s head. The Art Institute of Chicago, 1922.427.\n\nfig. 14.9 Detail of Monet’s On the Bank of the Seine, Bennecourt (1868) showing breaks in Camille’s bodice through which the blue of the river is visible. The Art Institute of Chicago, 1922.427.\n\nfig. 14.10 Photomicrograph of Monet’s On the Bank of the Seine, Bennecourt (1868) showing green related to an earlier stage of the composition showing through Camille’s bodice. The Art Institute of Chicago, 1922.427.\n\nfig. 14.12 Detail of Monet’s On the Bank of the Seine, Bennecourt (1868) showing the imprecise brushwork used for Camille’s chin. The Art Institute of Chicago, 1922.427.\n\nfig. 14.13 Detail of Monet’s On the Bank of the Seine, Bennecourt (1868) showing two areas of columnar brushstrokes on the back of Camille’s neck. The Art Institute of Chicago, 1922.427.\n\nfig. 14.16 Detail of Monet’s On the Bank of the Seine, Bennecourt (1868) showing the wet-in-wet brushstrokes that make up the dress of the figure on the right. The Art Institute of Chicago, 1922.427.\n\nfig. 14.17 Detail of Monet’s On the Bank of the Seine, Bennecourt (1868) showing the cows and cowherdess at the left of the seated figures on the opposite shore. The Art Institute of Chicago, 1922.427.\n\nfig. 14.19 Claude Monet (French, 1840–1926). Women in the Garden, 1866. Oil on canvas; 255 × 205 cm (100 3/8 × 80 11/16 in.). Musée d’Orsay, Paris, RF 2773. Scala / Art Resource, NY.\n\nfig. 14.20 X-ray and natural light overlay detail of Monet’s On the Bank of the Seine, Bennecourt (1868) showing a repaired tear. The Art Institute of Chicago, 1922.427. Interactive image.\n\nfig. 14.21 X-ray and natural light overlay detail of Monet’s On the Bank of the Seine, Bennecourt (1868) showing a puncture to the right of Camille. The Art Institute of Chicago, 1922.427. Interactive image.\n\nfig. 14.28 Photomicrograph of a cross section of the ground and canvas layers from Monet’s On the Bank of the Seine, Bennecourt (1868). Original magnification: 100x. The Art Institute of Chicago, 1922.427.\n\nfig. 14.8 Photomicrograph of Monet’s On the Bank of the Seine, Bennecourt (1868) showing flesh tone related to a previous figure. The Art Institute of Chicago, 1922.427.\n\nfig. 14.11 Photomicrograph of Monet’s On the Bank of the Seine, Bennecourt (1868) showing Camille’s hair painted over the river. The Art Institute of Chicago, 1922.427.\n\nfig. 14.61 Detail of a boat in Monet’s On the Bank of the Seine, Bennecourt (1868). The Art Institute of Chicago, 1922.427.\n\nfig. 14.18 Detail of the signature on Monet’s On the Bank of the Seine, Bennecourt (1868). The Art Institute of Chicago, 1922.427.\n\nfig. 14.4 X-ray image of Monet’s On the Bank of the Seine, Bennecourt (1868) showing that various areas, such as the contours of the river and both embankments, were laid in early, while the figure of Camille was added later. The Art Institute of Chicago, 1922.427.\n\nfig. 14.54 False-color infrared (Surface Optics, 1000, 1225, and 1540 nm) and natural-light details of Monet’s On the Bank of the Seine, Bennecourt (1868) showing that the figure was painted over the landscape. The Art Institute of Chicago, 1922.427. Interactive image.\n\nfig. 14.14 Detail of Monet’s On the Bank of the Seine, Bennecourt (1868) showing seated figures on the bank opposite Camille. The Art Institute of Chicago, 1922.427.\n\nfig. 14.27 Detail of the bottom tacking edge of Monet’s On the Bank of the Seine, Bennecourt (1868) showing unprimed fabric at the edge of the original canvas. The Art Institute of Chicago, 1922.427.\n\nfig. 14.98 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:56-05:00",
    "timestamp": "2023-09-24T02:12:58-05:00"
}