{
    "id": 36729714628,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36729714628",
    "title": "Cat. 26  Poppy Field (Giverny), 1890-91",
    "web_url": "https://publications.artic.edu/monet/reader/paintingsanddrawings/section/135567",
    "accession": "1922.4465",
    "generic_page_id": 11,
    "artwork_id": 4783,
    "publication_title": "Monet Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135466,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Poppy Field (Giverny)  \n1890–91  \nOil on canvas; 61.2 × 93.1 cm (24 1/16 × 36 5/8 in.)  \nSigned and dated: Claude Monet 91 (lower right, in dull, yellowish-green paint)  \nThe Art Institute of Chicago, Mr. and Mrs. W. W. Kimball Collection, 1922.4465\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Claude Monet’s important joint exhibition with Auguste Rodin at Galerie Georges Petit (June–Sept. 1889) was followed by an extended period during which Monet did not paint a single picture. Beginning in June 1889 and lasting until the summer of 1890, Monet was thoroughly focused on helping to raise money for the purchase of Édouard Manet’s Olympia (1863; Musée d’Orsay, Paris) from the artist’s widow on behalf of the French nation. The Art Institute’s Poppy Field (Giverny) is one of four nearly identical pictures undertaken in July 1890 (fig. 26.1 [W1251], fig. 26.2 [W1252], and Poppies, 1890/91; private collection [W1254]) that together mark his return to work. The poppy group is one of three groups of paintings with similar subjects from this period. Showing fields of poppies, oats, or hay (e.g., fig. 26.3 [W1247] and fig. 26.4 [W1259]) behind Monet’s house at Giverny, these groups, each made up of four or five canvases, are linked not only by the nearly identical subject matter but also by a similar chromatic scheme and handling of paint. After traveling for much of the 1880s, Monet seemed to have been revitalized by the wealth of possibilities offered by the landscape elements in the immediate surroundings at Giverny.\n\nMonet, early in his career, used the term series in a general way to refer to groups of paintings that were in progress at the same time, such as the works he did while at Argenteuil. By the 1890s, however, he applied the word more specifically in reference to “tightly integrated groups of paintings.” For these series, starting around 1889–90, Monet consciously set out to paint a whole sequence of works depicting the same elements in different atmospheric conditions rather than merely versions of the same motif, as was the case at Argenteuil or the Gare Saint-Lazare works.\n\nMonet’s group of paintings from his Creuse River valley campaign in early 1889, especially the twelve canvases showing the same massive rocks at the rivers’ confluence in varying times of day and seasons of the year, can be said to constitute the artist’s first series. While smaller in number, the field compositions that followed the Creuse campaign can be seen as direct precursors to the Stacks of Wheat series (1890–91). Of the four canvases from the poppy group, three are dated—Field of Poppies (fig. 26.1) and Field of Poppies near Giverny (fig. 26.2), both dated 1890, and the Art Institute’s canvas, dated 1891—suggesting that the poppy field paintings, and others from the Giverny field groups, were conceived in the summer of 1890 and put aside by the end of August–beginning of September when Monet became engrossed with the Stacks of Wheat series. That Monet chose at least one representative from each of these small field groups to accompany the fifteen Stacks exhibited at Durand-Ruel’s gallery in May 1891 indicates that he recognized their significant role in the conceptual development of what was to be an artistic breakthrough.\n\nThe hay, oat, and poppy field compositions were not painted on Monet’s immediate property but in the “area known as Les Essarts, a tract of land that lay between the Epte and the Bras de Limetz, a ten minute walk south of Monet’s water lily pond.” The hills in the background, which rose up in Monet’s backyard, and the fields in and around his property are relatively similar, distinguished by the crops or by invasive wildflowers (fig. 26.5). Only the trees, which connect sky to field and offer a break in the horizontal zones, provide information on Monet’s exact vantage point. For the poppy field canvases (e.g. fig. 26.2), for example, the prominence of the poplar trees and the closer-in view of the hills suggests the area slightly west of Monet’s Giverny pond, looking toward the village of Vernon.\n\nIn July 1890 Monet’s future biographer, the politician and journalist Georges Clemenceau, visited the artist while he was at work on these field canvases. In “Révolution de cathédrales,” first published in 1895, Clemenceau’s description of Monet “with his three canvases in front of his poppy field, changing his palette as the sun ran its course,” is contradicted by the nearly identical palette used in the four poppy field paintings. Furthermore, when Clemenceau republished the article in 1928, he changed the details somewhat, relating how the artist worked on “four easels on the banks of the Epte river, in front of the poppy fields bordered by poplar trees.” Although the notion that Monet set up four separate easels has been disputed by many, including Monet’s stepson Jacques Hoschedé, Clemenceau’s eyewitness account and emphasis on the “truth” resulting from Monet’s “four canvases in full light” set the stage for thinking about how these canvases, and the revolutionary “series” that would follow, were painted.\n\nThe scale, composition, and surface of the Art Institute’s Poppy Field are very similar to the three other poppy canvases. However, transmitted-infrared and X-ray images show that the Chicago painting was executed over a previous landscape (fig. 26.6). The outlines of what appears to be a cliff are clearly visible in X-ray, as is the active brushwork filling in this large shape, which rises nearly to the top of the canvas. It seems plausible that the composition relates to the Étretat paintings of cliffs from Monet’s campaigns in 1883 and 1885 (e.g., fig. 26.7). In a letter to his companion, Alice Hoschedé, written during his 1885 stay at Étretat, Monet complained that the changing conditions of the sea and the variable weather were causing him great difficulty. This tantalizing and all-too-familiar complaint certainly speaks to the level of frustration Monet experienced in his struggle to put nature onto canvas, but could it also suggest that he abandoned a canvas to be reused several years later? A palette-shaped stamp, once visible on the verso of the original canvas of the Art Institute picture, which has been lined, indicates that it was purchased from Vieille &amp; Troisgros, one of Monet’s preferred suppliers (fig. 26.8). Located on the rue de Laval, Vieille &amp; Troisgros were in partnership between 1879 and 1883. Although not a weave match with the Art Institute’s Étretat pictures from the 1885 campaign (see cat. 21 and cats. 22–23), the canvases for these paintings do exhibit a thread count match to Poppy Field (Giverny); furthermore, because the ground layer is similar to the grounds on the Art Institute’s Étretat works, along with an underlying composition that is strikingly similar to others from the Étretat campaigns, it seems possible that the canvas may have been left in the studio after one of Monet’s trips to Étretat and reused many years later for this series.\n\nWhatever the circumstances surrounding the reuse of the canvas, the previous composition was not thoroughly scraped off. Areas of the initial landscape, though not entirely resolved, seem to have been painted broadly and rather thickly (fig. 26.9). This brushwork is still visible to the unaided eye, especially in the sky area, where horizontal as well as contour strokes from the earlier painting can be discerned (fig. 26.10). It is clear that Monet also made a few modifications to the final composition, especially the area in the center around the tree: he brought the sky over the green of the foliage and slimmed down the tree’s trunk, in particular on the left-hand side (see Technical Report). Elsewhere, such as in the foreground, where there appears to be no trace of the underlying landscape, there are a few areas where one can see the original primed canvas through the paint layer (fig. 26.11).\n\nIn the Chicago painting and the other near-identical versions, Monet used long, horizontal strokes for grass, to which he added small flicks of colored pigments to evoke poppies bending in the wind (fig. 26.12), a technique similar to his use of blue-white daubs of pigments in the Creuse paintings to suggest rippling water (see cat. 25). This recalls also his depiction of the poppies in full blossom in an earlier painting of a field (fig. 26.13 [W1000]), whose construction, with its deep foreground, high horizon line, and rectangle of poppies receding toward a curving ravine, is entirely different from the gentle, horizontally balanced and decoratively framed poppy fields of the early 1890s. Another earlier composition, Field of Corn (fig. 26.14 [W676]), painted at Vétheuil and dated 1881, features the same compositional division of field, trees, and sky with windswept grasses and billowing clouds that imparts a sense of the momentary, of the on-the-spot execution. The Chicago composition could have been generated in a similar way; bits of plant or grass embedded in the surface (fig. 26.15) confirm that it was at least partially painted en plein air, and indentations and pressure points, noted along the edges of the canvas, moreover, suggest that the artist moved the canvas before it was completely dry and perhaps put it in some kind of traveling case (see Technical Report). The final surface, however, is a combination of densely applied strokes, sometimes wet-in-wet and sometimes wet-over-dry, encrusted with daubs of variegated pigments suggesting work done both outdoors and in the studio. Deceptively simple at first glance, the surface is the result of a complicated technique that in a way calls to mind Georges Seurat’s experiments with divided color in the mid-1880s (e.g., fig. 26.16).\n\nMonet’s attraction to fields of grasses, flowers, and poppies dates to his residence at Argenteuil (e.g., fig. 26.17 [W274]) and would reappear in 1880 and 1881 near Vétheuil (e.g., fig. 26.14) and in 1885 and 1887 near Giverny (e.g., fig. 26.13). But it was the group of poppy canvases that Clemenceau singled out as launching Monet’s “révolution.” In many ways Clemenceau’s statement is an accurate assessment of what would be Monet’s next chapter. Indeed, for the next four years, the artist painted in the vicinity of Giverny, exploring the possibilities of depicting a simple motif in varying degrees of surface complexity, which would be his signature for his major series Stacks of Wheat, Poplars, and Cathedrals.  \nGloria Groom\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Claude Monet’s Poppy Field (Giverny) was painted on a pre-primed, no. 30 seascape (marine) standard-size linen canvas. A supplier’s stamp from Vieille &amp; Troisgros was documented on the back of the original canvas. There is a single, off-white ground layer. Technical examination revealed that a different composition was initially painted on the canvas, one in which a large hill or cliff occupied most of the upper left side of the painting. Texture from the brushwork of the earlier composition remains visible on the surface of the painting. It appears that the artist applied a thin, light-hued, intermediate layer over much of the upper part of the canvas before beginning the final painting. The final composition was painted using both wet-over-dry and wet-in-wet paint applications. The sky, hill, and trees in the final composition consist of fairly thick, continuous paint layers, whereas the poppy field was built up using an open network of individual strokes with small passages of exposed ground visible in places and earlier brushstrokes contributing both texture and color to the final surface. In many areas, the paint has a very fluid appearance, suggesting that Monet modified his tube paints with added medium. The artist made some minor adjustments around the edges of some of the trees; the most significant change involved the tallest tree, which was made narrower along its left edge. Some plant matter was found embedded in the paint layer, possible evidence of the artist having worked outdoors.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 26.18).\n\nSigned and dated: Claude Monet 91 (lower right, in dull, yellowish-green paint) (fig. 26.19). Some of the underlying brushstrokes were still wet when the painting was signed (fig. 26.20).\n\nFlax (commonly known as linen).\n\nThe original dimensions were approximately 60 × 92 cm. This corresponds to a no. 30 seascape (marine) standard-size canvas.\n\nPlain weave. Average thread count (standard deviation): 28.6V (0.7) × 27.6H (0.9) threads/cm. The vertical threads were determined to correspond to the warp and the horizontal threads to the weft. No weave matches were detected with other Monet paintings analyzed for this project.\n\nThere is mild, relatively even cusping on the top, bottom, and right edges and more pronounced cusping on the left edge, which is also an unprimed edge (see Ground application/texture).\n\nCurrent stretching: Dates to the 1963 treatment (see Conservation History). Copper tacks are spaced 8–10 cm apart.\n\nOriginal stretching: Tack holes are spaced approximately 5–8 cm apart. The original tack holes correspond to the cusping pattern on all sides.\n\nCurrent stretcher: ICA spring stretcher dates to 1963 treatment (see Conservation History). Depth: 2.5 cm.\n\nOriginal stretcher: Discarded. The pre-1963-treatment stretcher was probably the original stretcher. The 1963 examination report describes it as a five-piece stretcher with a vertical crossbar, mitred joints, and keys (see Conservation History). Depth: Not documented. Based on intermittent creases along the tacking edges, where it appears that excess fabric may have been folded over the back edge of the original stretcher, the depth appears to have been 1.5–2 cm.\n\nA stamp on the back of the original canvas was transcribed before the painting was lined in 1963 (see Conservation History) (text within palette-shaped frame): [. . .] 35 R[UE] [. . .] / PARIS / COULEURS FINES / TOILES PANNEAUX (fig. 26.21).\n\nNot determined (probably glue).\n\nThe ground layer extends to the edges of the top, bottom, and right tacking margins but stops short of the left edge where the unprimed canvas is visible (fig. 26.22). This indicates that the canvas was cut from a larger piece of primed fabric on three sides; the left edge probably corresponds to the edge of the larger roll of canvas that was attached to the commercial priming frame. The ground consists of a single layer that ranges from approximately 15 to 100 µm in thickness (fig. 26.23). Several tiny bubble holes were observed in the ground layer.\n\nThe ground is off-white with fine black particles and possibly a few red particles visible microscopically (fig. 26.24, fig. 26.25).\n\nAnalysis indicates that the ground contains lead white and calcium carbonate (chalk) with traces of iron oxide, silica, and various silicates. Binder: Oil (estimated).\n\nNo underdrawing was observed with infrared reflectography (IRR) or microscopic examination.\n\nOverall, the painting was heavily worked up, as evidenced by the relative density of the paint layers in the X-ray, which also shows extensive brushwork in the central and upper left areas that is unrelated to the final composition (fig. 26.26). The nature of this brushwork is clarified somewhat by the transmitted-infrared image, which clearly shows a much higher horizon line, possibly related to a hill or a cliff, in the upper left half of the painting in the earlier composition (fig. 26.27). The horizon line extends up to 15 cm from the top edge of the canvas at its highest point. The texture of the brushstrokes used to delineate the upper edge of this landform remains visible on the surface of the painting (fig. 26.28). Near the central area of the canvas, there are some arch-shaped and vertical forms that could be related to contours in this form (fig. 26.29). In some places, the brushwork of the underlying composition was quite thickly applied, which may indicate that the earlier painting was developed beyond simply an initial lay-in of the composition (fig. 26.30); however, no features from the earlier composition were visible on the right side or in the foreground of the canvas. The paint in the sky is fairly continuous and obscures any view of underlying paint colors or brushstrokes related to the first painting. In a few places, a warm off-white-colored layer is visible in the area of the painted-out forms in the upper left, but this seems to be a broadly applied layer, perhaps used to cover the earlier forms or to provide a general tone before beginning the final composition. Only in a few small places, through gaps in the upper brushwork, some darker tones are visible, which may be related to the first composition; for example, the dark-brownish-gray paint underneath the foliage and sky on the right side of the third tree from the left (fig. 26.31).\n\nAs mentioned above, the final composition appears to have been painted on top of a broadly applied intermediate layer. The mainly horizontal brushstrokes of this layer can be seen in the X-ray, in the area of the painted-out forms and underneath the trees of the final painting (fig. 26.32). The texture of these brushstrokes is visible on the surface of the painting and, in a few places, where it was not completely covered by subsequent paint applications, the layer appears to be light in tone: a warm, off-white color (fig. 26.33). In the poppy field composition, the brushwork in the sky is rather vigorous compared with the calm appearance of the sky in the final painting. This is due mainly to highly brushmarked underlayers, including some quickly applied, textural zigzag strokes, which may be related to the earlier composition since they seem to be concentrated outside the area occupied by the landform in the earlier composition. These brushmarks were dry when the blue of the sky was built up over top (fig. 26.34). The warm, pinkish-gray paint of the clouds was applied last, when the underlying blue paint was already dry. The clouds on the left side consist of fairly thickly applied strokes that mostly conceal the blue paint of the sky (fig. 26.35); on the right side, the paint of the clouds is thinly applied and appears to have been wiped or otherwise partially removed, revealing the peaks of the ridges of the blue strokes underneath (fig. 26.36). In the poppy field, an underlayer consisting of thinly applied, mainly horizontal strokes of pale-green paint covers a large portion of the foreground and appears to have been applied directly over the ground layer (fig. 26.37, fig. 26.38). Ground remains visible in places due to the open brushwork, especially in the lower left corner (fig. 26.39). Texture throughout the poppy field was built up using relatively long, diagonal and zigzag strokes of thick paint (often mixtures of lead white and vermilion), which appear radio-opaque (fig. 26.40). At the same time, a relatively solid horizontal band of brushstrokes was applied along the far edge of the field (fig. 26.41, fig. 26.42). The thick brushstrokes and narrow tonal range used in this area blur together when viewed from a distance, providing a sense of recession into space (fig. 26.43). The rest of the surface of the field was then broken up with more discrete touches of green, red, yellow, and blue, which become increasingly intense toward the foreground.\n\nIn general, the upper paint layers were worked up wet-in-wet, using paint that had a rather fluid consistency. The individual strokes do not hold the peaks of the brush ridges, resulting in relatively smooth surfaces, which suggest that the artist added medium or thinner to his tube paints to adjust the consistency (fig. 26.44). In some places, the fluidity of the paint has caused colors to swirl together on the canvas (fig. 26.45). Much of the crisp, brush-marked texture visible on the surface of the painting, which is accentuated when the work is viewed in raking light, was built up from the underlying layers that were allowed to dry before subsequent layers of more fluid paint were applied on top. Where the more fluid paint is thickly applied, it can obscure the underlying texture; where it is thinly applied, it often conforms to the ridges of the strokes underneath, creating a varied surface (fig. 26.46). In spite of the relatively thick buildup of paint overall, the texture of the canvas weave remains evident in some places where the paint is more thinly applied, throughout the sky and the field (fig. 26.47). The trees and hill, on the other hand, are more thickly built up, which largely obscures the canvas texture (fig. 26.48).\n\nA few changes were made around the edges of some of the trees late in the painting process. In these areas, the artist reduced the foliage by extending blue paint from the sky over the blue and green strokes of the leaves, which still remain faintly visible on the surface (fig. 26.49). This is most evident along the left edge of the tallest tree (fig. 26.50). The infrared reflectogram shows that this tree was originally significantly wider, especially near the top (fig. 26.51).\n\nSome plant matter was observed embedded in the paint layer, along the lower edge of the painting (fig. 26.52, fig. 26.53). In some places, only the impression of the material in the once soft paint remains, either having fallen from the surface or been plucked out by the artist. These accretions occurred during the painting process, since subsequent brushstrokes were observed to pass over both the material (fig. 26.54) and the impressions (fig. 26.55). Several gouges and areas of topped impasto, which occurred when the paint was still soft, were observed under magnification throughout the field. Along the bottom edge, areas of flattened paint were also seen (fig. 26.56). These are probably accidents from handling and/or transporting the painting before it was completely dry.\n\nBrushes including 0.5, 1.0, and 1.5 cm width, flat ferrule (based on width and shape of brushstrokes). Several brush hairs are embedded in the paint layers (fig. 26.57).\n\nAnalysis indicates the presence of the following pigments: lead white, cadmium yellow, chrome yellow, vermilion, red lake, emerald green, viridian, cobalt blue, and ultramarine blue. UV fluorescence suggests that the artist used red lake throughout the poppy field.\n\nOil (estimated).\n\nThe painting is currently unvarnished. In 1997, the synthetic varnish applied in 1963 was removed. The 1963 examination report states that the painting was unvarnished at that time. (see Conservation History). The painting has a soft, relatively matte appearance with subtle variations in gloss depending on the qualities of the paint.\n\nIn 1963, the canvas was wax-resin lined and mounted on an ICA spring stretcher. The treatment report states that “the new stretcher was made a bit larger than the painting so that all parts of the painting would be exposed.” Surface grime was removed. A spray coat of polyvinyl acetate (PVA) AYAA was applied. Retouching was carried out along the right edge where a significant border of unpainted ground was exposed after restretching. A final spray coat of methacrylate resin L-46 was applied.\n\nIn 1997, the synthetic varnish applied in 1963 was removed.\n\nThe painting is in good condition. The canvas is wax-resin lined and stretched taut on an ICA spring stretcher. The tacking edges are deteriorated from wear and handling with moderate associated loss of ground on the edges and foldovers. There are a few tiny paint losses, mainly along the bottom edge. Small areas of flattened and abraded paint appear to be due to handling when the paint was still soft. There is some flattened paint and wood fibers around the edges, probably caused by framing while the paint was still soft. Cracking is minimal and, where present, is very fine. There are very light stretcher-bar cracks in the area of the original vertical crossbar, as well as some microscopic drying cracks specific to the paint of the signature and date (fig. 26.58). Some retouching residues are visible around the edges. There are a few tiny accretions in the sky and some gold from the frame around the edges. The painting is currently unvarnished.  \nKimberley Muir\n\nCurrent frame: The frame is not original to the painting. It is an Italian, eighteenth-century, Salvator Rosa, scotia frame with carved and applied ribbon and reel at the top of the scotia and carved ogee acanthus-leaf-and-shield sight molding. The frame is water gilded over a thin, yellowish-raw sienna colored bole. Only the top convex molding is burnished; the other gilded surfaces are matte. The sides and back fillet edge are not gilded and are painted in raw sienna. The frame retains the original glue size. The mitered face and sight moldings are poplar and are applied to a half-lapped cassetta of poplar and sweet chestnut. The ribbon-and-reel ornament was carved and gilded independently and pinned to the fillet top of the scotia. The molding, from perimeter to interior, is scotia side; convex molding with treacle back; fillet with applied three-quarter-round ribbon-and-reel molding; scotia; and ogee with acanthus-leaf-and-shield motif (fig. 26.59).\n\nPrevious frame (installed by 1975): The work was previously housed in a mid-twentieth- century, American, silver-gilt, cushion-shaped molding frame with a ribbon and reel on the outer edge and an independent liner (fig. 26.60). By 1995, the frame was reduced in size and the linen liner removed.  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Possibly sold by the artist to Hamman, Paris, as agent for Knoedler and Company, New York, Sept. 1891.\n\nAcquired by Potter Palmer, Chicago, by Jan. 24, 1893.\n\nOn deposit from Potter Palmer, Chicago, to Durand-Ruel, New York, by Jan. 24, 1893.\n\nSold by Potter Palmer, Chicago, to Durand-Ruel, New York, Jan. 24, 1893, for 5,000 francs.\n\nSold by Durand-Ruel, New York, to William W. Kimball, Chicago, Apr. 16, 1901, for $3,200.\n\nBy descent from William W. Kimball (died 1904), Chicago, to his wife, Mrs. William W. (Evaline M. Cone) Kimball, Chicago.\n\nBequeathed by Mrs. William W. (Evaline M. Cone) Kimball (died 1921), Chicago, to the Art Institute of Chicago, 1922.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">New York, Fine Arts Society Building, Loan Exhibition, Feb. 1893, cat. 40, as Champ des Coquelicots, Lent by Mr. Durand-Ruel.\n\nNew York, Durand-Ruel Galleries, Exposition of Forty Paintings by Claude Monet, Jan. 12–27, 1895, cat. 3, as Coquelicots. 1891.\n\nPossibly Boston, St. Botolph Club, Exhibition of Paintings by Claude Monet, Feb. 4–16, 1895, cat. 25, as Coquelicots. 1891.\n\nBuffalo (N.Y.), Library Building, Buffalo Society of Artists, Fifth Annual Exhibition, Mar. 23–Apr. 11, 1896, cat. 57 (ill.), as Landscape, Durand-Ruel.\n\nPossibly Pittsburgh, Carnegie Institute, Second Annual Exhibition, Nov. 4, 1897–Jan. 1, 1898, cat. 156, as Red Poppies.\n\nPossibly Omaha, Neb., Trans–Mississippi and International Exposition, Fine Arts Exhibit, June 1–Nov. 1, 1898, cat. 378, as Coquelicots. Loaned by Durand–Ruel, Paris.\n\nArt Institute of Chicago, The Paintings of Claude Monet, Apr. 1–June 15, 1957, no cat. no.\n\nArt Institute of Chicago, Paintings by Monet, Mar. 15–May 11, 1975, cat. 84 (ill.). (fig. 26.61)\n\nAlbi, Musée Toulouse-Lautrec, Trésors impressionnistes du Musée de Chicago, June 27–Aug. 31, 1980, cat. 13 (ill.).\n\nLos Angeles County Museum of Art, A Day in the Country: Impressionism and the French Landscape, June 28–Sept. 16, 1984, cat. 103 (ill.); Art Institute of Chicago, Oct. 23, 1984–Jan. 6, 1985; Paris, Galeries Nationales d’Exposition du Grand Palais, as L’impressionnisme et le paysage français, Feb. 4–Apr. 22, 1985, cat. 102 (ill.).\n\nAuckland City Art Gallery, Claude Monet: Painter of Light, Apr. 29–June 9, 1985, cat. 20 (ill.); Sydney, Art Gallery of New South Wales, June 21–Aug. 4, 1985; Melbourne, National Gallery of Victoria, Aug. 14–Sept. 29, 1985.\n\nBoston, Museum of Fine Arts, Monet in the ’90s: The Series Paintings, Feb. 7–Apr. 29, 1990, cat 12 (ill.); Chicago, Art Institute of Chicago, May 19–Aug. 12, 1990; London, Royal Academy of Arts, Sept. 7–Dec. 9, 1990. (fig. 26.62)\n\nArt Institute of Chicago, Claude Monet, 1840–1926, July 22–Nov. 26, 1995, cat. 95 (ill.). (fig. 26.63)\n\nOmaha, Neb., Joslyn Art Museum, On View to the World: Paintings at the Trans-Mississippi Exposition, 1898, May 30–Aug. 16, 1998, no cat.\n\nFlorence, Sala Bianca di Palazzo Pitti, Claude Monet: La poesia della luce; Sette capolavori dell’Art Institute di Chicago a Palazzo Pitti, June 2–Aug. 29, 1999, no cat. no. (ill.).\n\nStaatsgalerie Stuttgart, Claude Monet: Effet de soleil—Felder im Frühling, May 20–Sept. 24, 2006, cat. 30 (ill.).\n\nMusée d’Art Américain Giverny/Terra Foundation for American Art, Impressionist Giverny: A Colony of Artists, 1885–1915, Apr. 1–July 1, 2007, no. cat. no. (ill.); San Diego Museum of Art, July 22–Oct. 1, 2007 (Giverny only).\n\nFort Worth, Tex., Kimbell Art Museum, The Impressionists: Master Paintings from the Art Institute of Chicago, June 29–Nov. 2, 2008, cat. 74 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">American Fine Arts Society, Catalogue: Loan Exhibition, exh. cat. (Fine Arts Society Building, 1893), p. 39, cat. 40.\n\nDurand-Ruel Galleries, New York, Exposition of Forty Paintings by Claude Monet, exh. cat. (Durand-Ruel, 1895), cat. 3.\n\nPossibly St. Botolph Club, Exhibition of Paintings by Claude Monet, exh. cat. (St. Botolph Club, 1895), cat. 25.\n\nGeorges Clemenceau, “Révolution de cathédrales,” La justice, May 20, 1895, p. 1.\n\nGeorges Clemenceau, Le grand Pan (Charpentier, 1896), p. 431.\n\nBuffalo, N.Y., Society of Artists, Catalogue of the Fifth Annual Exhibition, exh. cat. (Buffalo Society of Artists, 1896), p. 15, cat. 57 (ill.).\n\nPossibly Carnegie Institute, Pittsburgh, Second Annual Exhibition, exh. cat. (Carnegie Art Galleries, 1898), cat. 156.\n\nPossibly Trans-Mississippi and International Exposition, Official Catalogue of Fine Arts Exhibit, Illustrated, exh. cat. (Klopp &amp; Bartlett Co., 1898), p. 88, cat. 378.\n\nArt Institute of Chicago, Handbook of Sculpture, Architecture, Paintings, and Drawings, pt. 2, Paintings and Drawings (Art Institute of Chicago, 1920), p. 60, cat. 762.\n\nArt Institute of Chicago, “Accessions and Loans,” Bulletin of the Art Institute of Chicago 16, 7 (Dec. 1922), p. 98.\n\nM. C., “Monets in the Art Institute,” Bulletin of the Art Institute of Chicago19, 2 (Feb. 1925), p. 19.\n\nGeorges Clemenceau, Claude Monet, les Nympheas (Librairie Plon, 1928), p. 85.\n\nArt Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Art Institute of Chicago, 1932), p. 164, cat. 22.4465.\n\nOscar Reuterswärd, Monet: En konstnärshistorik (Bonniers, 1948), p. 289.\n\nArt Institute of Chicago,“Catalogue,” Art Institute of Chicago Quarterly 51, 2 (Apr. 1, 1957), pp. 33.\n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1961), p. 321.\n\nSusan Wise, ed., Paintings by Monet, exh. cat. (Art Institute of Chicago, 1975), p. 141, cat. 84 (ill.).\n\nDaniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 3, Peintures, 1887–1898 (Bibliothèque des Arts, 1979), p. 132; 133, cat. 1253 (ill.).\n\nRobert Herbert, “Method and Meaning in Monet,” Art in America 67, 5 (Sept. 1979), pp. 98, 102.\n\nMusée Toulouse-Lautrec and Art Institute of Chicago, Trésors impressionnistes du Musée de Chicago, exh. cat. (Musée Toulouse-Lautrec, 1980), pp. 33, cat. 12 (ill.); 67.\n\nAndrea P. A. Belloli, ed., A Day in the Country: Impressionism and the French Landscape, exh. cat. (Los Angeles County Museum of Art, 1984), p. 365.\n\nRichard Brettell, “The Fields of France,” in A Day in the Country: Impressionism and the French Landscape, ed. Andrea P. A. Belloli, exh. cat. (Los Angeles County Museum of Art, 1984), pp. 256; 260; 261, no. 103 (ill.).\n\nRichard Brettell, “La champagne française,” in Réunion des Musées Nationaux, L’impressionnisme et le paysage français, exh. cat. (Réunion des Musées Nationaux, 1985), pp. 276; 278; 279, no. 102 (ill.).\n\nCharles F. Stuckey, ed., Monet: A Retrospective (Hugh Lauter Levin, 1985), pp. 176; 192, pl. 80.\n\nAuckland City Art Gallery, Claude Monet: Painter of Light, exh. cat. (Auckland City Art Gallery/NZI, 1985), pp. 80–81, cat. 30 (ill.).\n\nJohn House, Monet: Nature into Art (Yale University Press, 1986), pp. 197–98; 199, fig. 251.\n\nRichard R. Brettell, French Impressionists (Art Institute of Chicago/Abrams, 1987), pp. 82 (ill.), 83, 118.\n\nPaul Hayes Tucker, Monet in the ’90s: The Series Paintings, exh. cat. (Museum of Fine Arts, Boston/Yale University Press, 1989), pp. 71; 76, pl. 19; 273, n. 12; 295, cat. 12.\n\nAnna Barskaïa and Evguenia Gueorguievskaïa, Claude Monet: Tableaux des musées d’URSS, introduction by Nina Kalitina, trans. Dominique Maliarevitch-Millot and Olga Mandryka (Cercle d’Art, 1990), p. 112.\n\nDaniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 200, letter 2837.\n\nSylvie Patin, Monet: “Un oeil . . . mais, bon Dieu, quel oeil!” (Gallimard/Réunion des Musées Nationaux, 1991), pp. 102 (ill.), 103 (detail), 172. Translated by Anthony Roberts as Monet: The Ultimate Impressionist (Abrams, 1993), pp. 102 (ill.), 103 (detail), 171.\n\nAndrew Forge, Monet, Artists in Focus (Art Institute of Chicago, 1995), pp. 43–44; 85, pl. 14; 108.\n\nCharles F. Stuckey, with the assistance of Sophia Shaw, Claude Monet, 1840–1926, exh. cat. (Art Institute of Chicago/Thames &amp; Hudson, 1995), pp. 116, cat. 95 (ill.); 226; 227.\n\nDaniel Wildenstein, Monet, or The Triumph of Impressionism, cat. rais., vol. 1 (Taschen/Wildenstein Institute, 1996), pp. 262 (ill.), 273.\n\nDaniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), pp. 477, cat. 1253 (ill.); 478.\n\nHeide Michels, Monet’s House: An Impressionist Interior, trans. Helen Ivor (Clarkson Potter, 1997), pp. 80–81 (ill.).\n\nChristopher Burbach, “Joslyn Show: Art of 1898 Expo,” Morning World-Herald, June 2, 1998, pp. 35, 37.\n\nSimonella Condemi and Andrew Forge, Claude Monet: La poesia della luce; Sette capolavori dell’Art Institute di Chicago a Palazzo Pitti, exh. cat. (Giunti Gruppo, 1999), pp. 32, 33 (ill.).\n\nArt Institute of Chicago, Impressionism and Post-Impressionism in the Art Institute of Chicago, selected by James N. Wood (Art Institute of Chicago/Hudson Hills, 2000), p. 131 (ill.).\n\nSusan G. Larkin, American Impressionism: The Beauty of Work, with entries by Susan G. Larkin and Arlene Katz Nichols, exh. cat. (Bruce Museum of Arts and Science, 2005), p. 46, fig. 37.\n\nChristofer Conrad, “From Impression to Organization of the Picture,” in Christian von Holst and Christofer Conrad, with contributions by Roman Zieglgänsberger and Katja Matauschek, Claude Monet: Fields in Spring, exh. cat. (Staatsgalerie Stuttgart/Hatje Cantz, 2006), pp. 96–97, fig. 70; 100.\n\nChristian von Holst, “Travel Impressions,” in Christian von Holst and Christofer Conrad, with contributions by Roman Zieglgänsberger and Katja Matauschek, Claude Monet: Fields in Spring, exh. cat. (Staatsgalerie Stuttgart/Hatje Cantz, 2006), pp. 38; 41, fig. 18.\n\nChristian von Holst and Christofer Conrad, with contributions by Roman Zieglgänsberger and Katja Matauschek, Claude Monet: Fields in Spring, exh. cat. (Staatsgalerie Stuttgart/Hatje Cantz, 2006), pp. 116–17 (detail); 157, cat. 30; 163.\n\nKatherine M. Bourguignon, ed., Impressionist Giverny: A Colony of Artists, 1885–1915, exh. cat. (Terra Foundation for American Art/Musée d’Art Américain Giverny/University of Chicago Press, 2007), pp. 77, 89 (ill).\n\nMargaret Werth, “‘A Long Entwined Effort’: Colonizing Giverny,” in Impressionist Giverny: A Colony of Artists, 1885–1915, ed. Katherine M. Bourguignon, exh. cat. (Terra Foundation for American Art/Musée d’Art Américain Giverny/University of Chicago Press, 2007), p. 59.\n\nEric M. Zafran, “Monet in America,” in Wildenstein and Co., Claude Monet (1840–1926): A Tribute to Daniel Wildenstein and Katia Granoff, exh. cat. (Wildenstein and Co., 2007), p. 104.\n\nGloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Impressionists: Master Paintings from the Art Institute of Chicago, exh. cat. (Art Institute of Chicago/Kimbell Art Museum, 2008), pp. 22; 154 (detail); 155, cat. 74 (ill.). Simultaneously published as Gloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Age of Impressionism at the Art Institute of Chicago (Art Institute of Chicago/Yale University Press, 2008), pp. 22; 154 (detail); 155, cat. 74 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inventory number  \nDeposit Durand-Ruel New York 5041  \nNew York Deposit Book 1888–1893\n\nInventory number  \nStock Durand-Ruel New York 1015  \nNew York Stock Book 1894–1905\n\nLabel  \nLocation: stretcher  \nMethod: printed label with typewritten and handwritten script and green-ink inventory stamp  \nContent: FROM / THE ART INSTITUTE OF CHICAGO / CHICAGO ILLINOIS 60603, U.S.A. / To / French / MONET, Claude / A Field of Flowers in France / Mr. and Mrs. W. W. Kimball Collection 1922.4465  \nStamp: Inventory—1980–1981 (fig. 26.64)\n\nLabel  \nLocation: backing board  \nMethod: printed label with typewritten script  \nContent: THE ART INSTITUTE OF CHICAGO / artist Claude Monet / title Poppy Field (Giverny), 1890/91 / medium oil on canvas / credit Mr. and Mrs. W.W. Kimball / Collection / acc.# 1922.4465 / LZ-341-001 1M 1/90 (Rev. 1/90) (fig. 26.65)\n\nLabel  \nLocation: not documented; preserved in conservation file  \nMethod: printed label with typewritten script  \nContent: Museum of Fine Arts / Boston, MA 02115 / W. 1253 POPPIES / Art I., Chicago (fig. 26.66)\n\nLabel  \nLocation: not documented; preserved in conservation file  \nMethod: printed label with typewritten script  \nContent: Museum of Fine Arts / Boston, MA 02115 / W. 1253 POPPIES / Art I., Chicago (fig. 26.67)\n\nLabel  \nLocation: not documented; preserved in conservation file  \nMethod: printed label with typewritten and handwritten script and green-ink inventory stamp  \nContent: The Art Institute of Chicago / Monet FE7 / 2D / Field of flowers in France. / 1922.4465 / Box 2-E [2-E crossed out]  \nStamp: Inventory—1980–1981 (fig. 26.68)\n\nNumber  \nLocation: stretcher  \nMethod: handwritten script  \nContent: 22.4465 (fig. 26.69)\n\nStamp  \nLocation: canvas; transcription in conservation file  \nMethod: not documented, text within palette-shaped frame  \nContent: [. . .] / 35 R[UE] . . . / PARIS / COULEURS FINES / TOILES PANNEAUX (fig. 26.70)\n\nStamp  \nLocation: stretcher  \nMethod: green-ink stamp  \nContent: Inventory—1980–1981 (fig. 26.71)\n\nLabel  \nLocation: not documented; preserved in conservation file  \nMethod: printed label with typewritten script  \nContent: Los Angeles County Museum of Art / 5905 Wilshire Boulevard / Los Angeles, California 90036 / EX. 84.468 / cat. #103 / Exhib.: A DAY IN THE COUNTRY: IMPRESSIONISM AND THE / FRENCH LANDSCAPE / Dates: 6/28/84–9/16/84 / Artist: Claude Monet / Title: Poppy Field. / Date: 1890 / Medium: Oil on canvas / Size: 24 × 38 in. / Lender: THE ART INSTITUTE OF CHICAGO, MR AND MRS / W.W. KIMBALL COLLECTION / Accessory Size: 29 × 41 × 2 1/2 in. (fig. 26.72)\n\nLabel  \nLocation: not documented; preserved in conservation file  \nMethod: printed label with typewritten script  \nContent: International Cultural Corporation of Australia Limited / Exhibition Claude Monet: Painter / of Light Year 1985 / Artist Claude Monet / Title Poppy Field / Date 1891 / Lender The Art Institute of / Chicago, Illinois / Box No. [blank] (fig. 26.73)\n\nLabel  \nLocation: not documented; preserved in conservation file  \nMethod: printed label with stamped and handwritten script  \nContent: [Logo] Réunion des musées nationaux Paris / L’Impressionnisme et le paysage français / Galeries nationales du Grand Palais / 4 février–22 avril 1985 / MONET / Titre de l’oeuvre: champ aux coquelicots / Propriétaire: Chicago, The A.I.C. / N<sup>o</sup> du Catalogue: 102 (fig. 26.74)\n\nLabel  \nLocation: not documented; preserved in conservation file  \nMethod: printed label  \nContent: MONET IN THE ’90s: / THE SERIES PAINTINGS / Museum of Fine Arts, Boston / Feb 7–Apr 29, 1990 / Art Institute of Chicago / May 19–Aug 12, 1990 / Royal Academy, London / Sep 7–Dec 9, 1990 / CAT#: 12 W: 1253 / TITLE: Poppy Field (Giverny) / LENDER: The Art Institute of Chicago (fig. 26.75)\n\nLabel  \nLocation: not documented; preserved in conservation file  \nMethod: printed label  \nContent: The Art Institute of Chicago / “Claude Monet: 1840­–1926” / July 14, 1995–November 26, 1995 / Catalog: 95 / Poppy Field (Giverny) / Champs aux coquelicots / The Art Institute of Chicago, Mr. and Mrs. W. W. / Kimball Collection (1922.4465) (fig. 26.76)\n\nLabel  \nLocation: backing board  \nMethod: printed label with handwritten script  \nContent: Giverny Impressionniste: une colonie d’artistes, / 1885–1915/Impressionist Giverny: A Colony of Artists, 1885–1915 / Musée d’art Américain Giverny, April 1–June 30, 2007 / San Diego Museum of Art, July 21–Sept. 30, 2007 / TR.2007.1.1 / Monet, Claude / Poppy Fields / Oil on canvas (fig. 26.77)\n\nWestinghouse X-ray unit, scanned on Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, University of Arizona.\n\nGoodrich/Sensors Unlimited SU640SDV-1.7RT with H filter (1.1–1.4 µm) and J filter (1.5–1.7 µm); Inframetrics Infracam with 1.5–1.73 µm filter; and Fujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nFujifilm S5 Pro with X-Nite1000B/2 mm filter (1.0–1.1 µm).\n\nNatural-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.\n\nSinar P3 camera with Sinarback eVolution 75H (PECA 918 UV/IR interference cut filter and Kodak Wratten 2E filter).\n\nSample and cross-sectional analysis using a Zeiss Axioplan 2 research microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, differential interference contrast (DIC), and UV. In situ photomicrographs with a Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nSeveral spots on the painting were analyzed in situ with a Bruker/Keymaster TRACeR III-V with rhodium tube.\n\nZeiss Universal research microscope.\n\nCross sections analyzed after carbon coating with a Hitachi S-3400N-II VP-SEM with an Oxford EDS and a Hitachi solid-state BSE detector. Analysis was performed at the Northwestern University Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using a novel image-based algorithm developed by Damon M. Conover (GW), John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, D.C.\n\nThe image inventory compiles records of all known images of the artwork on file in the Conservation Department, the Imaging Department, and the Department of Medieval to Modern European Painting and Sculpture at the Art Institute of Chicago (fig. 26.78).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Poppy Field (Giverny) (W1253) corresponds to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), pp. 477, cat. 1253 (ill.); 478. The Art Institute currently uses the title that resulted from the research for the exhibition Monet in the ’90s: The Series Paintings and that reflects information contained within the catalogue raisonné. See Douglas Druick, European Painting, Art Institute of Chicago, memo, Aug. 6, 1990, curatorial object file, Art Institute of Chicago. The painting had the following titles during the lifetime of the artist:\n\nJan. 24, 1893: Coquelicots (Durand-Ruel, New York, stock book for 1894–1905 [no. 1015]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\nFeb. 1893: Champ des Coquelicots (American Fine Arts Society, Catalogue: Loan Exhibition, exh. cat. [Fine Arts Society Building, 1893], p. 39, cat. 40).\n\nJan. 12, 1895: Coquelicots (Durand-Ruel Galleries, New York, Exposition of Forty Paintings by Claude Monet, exh. cat. [Durand-Ruel, 1895], cat. 3).\n\nPossibly Feb. 4, 1895: Coquelicots (St. Botolph Club, Exhibition of Paintings by Claude Monet, exh. cat. [St. Botolph Club, 1895], cat. 25).\n\nMar. 23, 1896: Landscape (Buffalo Society of Artists, Catalogue of the Fifth Annual Exhibition, exh. cat. [Buffalo Society of Artists, 1896], p. 15, cat. 57 [ill.]).\n\nPossibly Nov. 4, 1897: Red Poppies (Carnegie Institute, Second Annual Exhibition, exh. cat. [Carnegie Art Galleries, 1898], cat. 156).\n\nPossibly June 1, 1898: Coquelicots (Trans-Mississippi and International Exposition, Official Catalogue of Fine Arts Exhibit, Illustrated, exh. cat. [Klopp &amp; Bartlett Co., 1898], p. 88, cat. 378).\n\nApr. 16, 1901: Coquelicots (Durand-Ruel, New York, stock book for 1894–1905 [no. 1015]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\nThe painting was dated 1890–91 by Douglas Druick; see Mary Kuzniar, Art Institute of Chicago, memo, Dec. 14, 1989, curatorial object file, Art Institute of Chicago. This range includes the inscribed date of 1891 and allows for the possibility that Monet began the painting in 1890, when he was working on similar versions of this same composition—see, for example, Poppy Field (1890; Smith College Museum of Art, Northampton, Mass. [W1251]). Daniel Wildenstein suggests that the Art Institute’s work was painted in 1890. See Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), pp. 477, cat. 1253 (ill.); 478. Previously, Poppy Field (Giverny) has been dated 1890, see Richard R. Brettell, “The Fields of France,” in A Day in the Country: Impressionism and the French Landscape, ed. Andrea P. A. Belloli, exh. cat. (Los Angeles County Museum of Art, 1984), pp. 256; 260; 261, no. 103 (ill.).\n\nOn Monet’s hiatus, see Paul Hayes Tucker, Monet in the ’90s: The Series Paintings, exh. cat. (Museum of Fine Arts, Boston/Yale University Press, 1989), pp. 55–63, 67–68.\n\nPaul Tucker and Richard Brettell consider that these four paintings make up the series. See Paul Hayes Tucker, Monet in the ’90s: The Series Paintings, exh. cat. (Museum of Fine Arts, Boston/Yale University Press, 1989), p. 273, n. 12; and Richard R. Brettell, “The Fields of France,” in A Day in the Country: Impressionism and the French Landscape, ed. Andrea P. A. Belloli, exh. cat. (Los Angeles County Museum of Art, 1984), p. 260. Christian von Holst, “Travel Impressions,” in Christian von Holst and Christofer Conrad, with contributions by Roman Zieglgänsberger and Katja Matauschek, Claude Monet: Fields in Spring, exh. cat. (Staatsgalerie Stuttgart/Hatje Cantz, 2006), pp. 38–43, includes an additional work, Poppy Field (1890; State Hermitage Museum, Saint Petersburg [W1255]), which shows the same subject of poppies, framed slightly differently and with a different array of trees in the background. Of the four the Art Institute’s version is closest in size to the Hermitage canvas, while the three other poppy field compositions are all slightly longer. The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nAmong the field groups, Prairie à Giverny is compositionally similar to three other canvases, Effect of Spring at Giverny (1890; sold Sotheby’s, New York, May 5, 2010, lot. 34 [W1245]), Meadow with Cloudy Skies (1890; private collection [W1246]) and Flowered Meadow at Giverny (1891; private collection [W1248]). Champ d’avoine (Oat Field) is compositionally similar to four other canvases, Oat and Poppy Field (1890; private collection [W1256]), Oat and Poppy Field (1890; private collection [W1257]), Oat and Poppy Field (1890; Musée des Beaux-Arts, Strasbourg [W1258]), and Oat Field (1890; sold Christie’s, London, Dec. 8, 1998, lot. 12 [W1260]). The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nPaul Tucker suggests that Monet’s growing focus on rural subjects at this time was in part influenced by his age; Monet was growing older and “probably felt the urge to stay closer to home.” Paul Hayes Tucker, Monet in the ’90s: The Series Paintings, exh. cat. (Museum of Fine Arts, Boston/Yale University Press, 1989), p. 69.\n\nSee, for example, Monet to Georges de Bellio, June 20, 1876, in Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 1, Peintures, 1840–1881 (Bibliothèque des Arts, 1974), p. 430, letter 90. For an overview of how Monet, as well as his critics, used the term series to describe his work over the course of his career, see John House, Monet: Nature into Art (Yale University Press, 1986), p. 193.\n\nJohn House, Monet: Nature into Art (Yale University Press, 1986), p. 193. According to House, even though Monet came to use the term series to describe a specific kind of work later in his career, “his quite casual previous uses of it, and its common usage by critics and other artist, show that his use of the term in itself has no great significance in the genesis of his serial procedure.”\n\nSee Paul Hayes Tucker, Monet in the ’90s: The Series Paintings, exh. cat. (Museum of Fine Arts, Boston/Yale University Press, 1989), p. 41.\n\nJohn House, Monet: Nature into Art (Yale University Press, 1986), pp. 197–98.\n\nSee Paul Hayes Tucker, Monet in the ’90: The Series Paintings, exh. cat. (Museum of Fine Arts, Boston/Yale University Press, 1989), pp. 74–75. The delay in finishing some of these canvases may have been exacerbated by poor weather in September and by Monet’s purchase on November 17, 1890—with the help of an advance from his dealer Durand-Ruel—of the Giverny home and property, which he had rented since 1883. He paid 22,000 francs, in installments. See Charles F. Stuckey, with the assistance of Sophia Shaw, Claude Monet, 1840–1926, exh. cat. (Art Institute of Chicago/Thames &amp; Hudson, 1995), pp. 219–20. According to Daniel Wildenstein, Poppies (1890/91; private collection [W1254]) is unsigned and undated. In the group of canvases depicting hay in the meadows around Giverny, Prairie à Giverny, Effect of Spring at Giverny (1890; sold Sotheby’s, New York, May 5, 2010, lot. 34 [W1245]) and Meadow with Cloudy Skies (1890; private collection [W1246]) are dated 1890, and Flowered Meadow at Giverny (private collection [W1248]) is dated 1891. See Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), p. 478. Flowered Meadow at Giverny, like the Art Institute’s Poppy Field, was likely started in the summer of 1890 and set aside to be completed later. The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nThe works shown alongside the Stacks of Wheat canvases in the May 1891 exhibition included Field of Poppies, Prairie à Giverny, Meadow with Cloudy Skies (1890; private collection [W1246]), and Champ d’avoine (Oat Field). On the canvases that make up the Stacks of Wheat series, see Paul Hayes Tucker, Monet in the ’90s: The Series Paintings, exh. cat. (Museum of Fine Arts, Boston/Yale University Press, 1989), p. 77; and John House, Monet: Nature into Art (Yale University Press, 1986), pp. 199–201. For more on the Stacks of Wheat series in the Art Institute collection, see cats. 27–33. The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nSee Paul Hayes Tucker, Monet in the ’90s: The Series Paintings, exh. cat. (Museum of Fine Arts, Boston/Yale University Press, 1989), p. 273, n. 11. Essarts is a generic term that refers to a cleared field, usually one used for agricultural purposes; several towns and sites in France bear this name. Monet’s stacks of wheat were painted at Clos Morin, the field lying immediately west of Monet’s house. See John House, Monet: Nature into Art (Yale University Press, 1986), p. 197.\n\nPoppies could be considered more of a scourge than a blessing for farmers; in grain fields they reduced the yield of the harvest and the purity of the crop. Richard Brettell suggests that “Monet saw the agricultural landscape . . . with the eyes of an urbanite for whom even agricultural nature was a garden.” See Richard R. Brettell, “The Fields of France,” in A Day in the Country: Impressionism and the French Landscape, ed. Andrea P. A. Belloli, exh. cat. (Los Angeles County Museum of Art, 1984), p. 260.\n\nSee Paul Hayes Tucker, Monet in the ’90s: The Series Paintings, exh. cat. (Museum of Fine Arts, Boston/Yale University Press, 1989), p. 273, n. 11. Vernon is still the train station for Giverny, located about two kilometers from Monet’s home.\n\nGeorges Clemenceau, “Révolution des cathedrals,” La justice, May 20, 1895, p. 1, translated in Charles F. Stuckey, ed., Monet: A Retrospective (Hugh Lauter Levin, 1985), p. 176. Paul Tucker notes that Clemenceau’s description of Monet’s working method is somewhat of an exaggeration, since the palettes in at least three of the poppy field canvases are not particularly different; see Paul Hayes Tucker, Monet in the ’90s: The Series Paintings, exh. cat. (Museum of Fine Arts, Boston/Yale University Press, 1989), p. 273, n. 12.\n\n“Les quatre chevalets des bords de l’Epte, devant les coquelicots bordés de peupliers, avaient marqué l’entrée en ligne de la lumière surprise en course selon l’heure du jour.” Georges Clemenceau, “Révolution de cathédrales,” L’art vivant, Nov. 1, 1928, p. 826.\n\nPaul Tucker mentions that there is no evidence to support the claim that Monet used more than one easel at this time. See Paul Hayes Tucker, Monet in the ’90s: The Series Paintings, exh. cat. (Museum of Fine Arts, Boston/Yale University Press, 1989), p. 273, n. 12. For Jacques Hoschedé, see John House, Monet: Nature into Art (Yale University Press, 1986), p 198. House mentions that Monet was known later to have more than one easel set up at one time when working around his lily pond.\n\n“Quelle révolution individuelle nous est soudain demandée, quand Monet, avec ses quatre toiles en pleine lumière, pour suivre la marche du soleil, nous apporte le pire des scandales, celui de la vérité!” See Georges Clemenceau, “Révolution de cathédrales,” L’art vivant, Nov. 1, 1928, p. 826.\n\nAccording to John House, Monet likely reused canvases for budgetary reasons when he was strapped for money, mostly prior to 1880 (see, e.g., Exterior View of Saint-Lazare Station, 1877; private collection [W447]), and that the “few traced examples of reused canvases after 1880 were all executed on Monet’s travels, when he would have been more reluctant to scrap abortive starts for fear of being unable to obtain fresh materials,” even though he may have been able to afford to discard canvases. See John House, Monet: Nature into Art (Yale University Press, 1986), p. 183. The Art Institute painting, however, is an example of a post-1880 canvas that was not reused during an away-from-home campaign, but was rather reused several years later while the artist was working near his home. The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis,vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nThe identification of the previous composition as one that was likely begun during one of Monet’s campaigns at Étretat is thanks to the collaborative efforts of Kimberly Muir, Assistant Research Conservator in the Department of Conservation, and Jill Shaw, formerly Research Associate in the Department of Medieval to Modern European Painting and Sculpture, Art Institute of Chicago. See also Kimberley Muir, Inge Fiedler, Don H. Johnson, and Robert Erdmann, “Thread Count, Weave, and Ground Analysis of Claude Monet’s Vieille &amp; Troisgros/Troisgros Frères canvases in the Art Institute of Chicago,” in Painting Techniques: History, Materials and Studio Practice (Rijksmuseum, forthcoming).\n\n“So many things are necessary in order to find again one’s effects with the seas low or high, calm or agitated, I think that I have not had so much difficulty or weather so variable.” Monet to Alice Hoschedé, Nov. 25, 1885, translated in Steven Z. Levine, Monet, Narcissus, and Self-Reflection: The Modernist Myth of the Self (University of Chicago Press, 1994), p. 50; original French in Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 2, Peintures, 1882–1886 (Bibliothèque des Arts, 1979), p. 268, letter 629.\n\nFor more on the Vieille &amp; Troigros canvas stamp and the conservation history of this painting, see Technical Report.\n\nSee Stéphanie Constantin, “The Barbizon Painters: A Guide to Their Suppliers,” Studies in Conservation 46, 1 (2001), p. 53. I am grateful to Kimberley Muir, Assistant Research Conservator in the Department of Conservation, for bringing this article to my attention.\n\nSee Technical Report, and Kimberley Muir, Inge Fiedler, Don H. Johnson, and Robert Erdmann, “Thread count, weave, and ground analysis of Claude Monet’s Vieille &amp; Troisgros/Troisgros Frères canvases in the Art Institute of Chicago,” in Painting Techniques: History, Materials and Studio Practice (Rijksmuseum, forthcoming), who say that “a strong correlation was found between the underlying composition and views of the cliffs at Étretat in Normandy, a motif that Monet painted many times from different perspectives, including several works with a similar viewpoint of the Pont d’Aval and Needle Rock painted in 1883 and again in 1885.”\n\nThe number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nThe number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nHowever, packing his still-wet paintings into a case would have been less necessary when working so close to home. Later accounts of Monet’s working habits include various assistants who carried canvases or fetched supplies. Maurice Guillemot recalled a “local man, a gardener’s helper, who accompanies him [Monet], unties the packages—as they call the stretched canvases joined in pairs and numbered—and the artist sets to work.” See Maurice Guillemot, “Claude Monet,” La revue illustrée, Mar. 15, 1898, n. pag., translated in in Charles F. Stuckey, ed., Monet: A Retrospective (Hough Lauter Levin, 1985), p. 195. His stepdaughter Blanche Hoschedé was also mentioned. When working on his Stacks of Wheat series, Monet used a wheelbarrow “pushed by a willing helper, generally Blanche Hoschedé,” piled up with “as many canvases as there were impressions to record.” See Daniel Wildenstein, Monet, or The Triumph of Impressionism, cat. rais., vol. 1 (Taschen/Wildenstein Institute, 1996), p. 274. According to one account, Monet was caught out in one of his fields without enough canvases, and he had Blanche run back to the house several times for more. See Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 3, Peintures, 1887–1898 (Bibliothèque des Arts, 1979), p. 38, quoting Duc de Trévise, “Le pèlerinage de Giverny,” Revue de l’art ancient et moderne (Jan.–Feb. 1927), p. 126.\n\nFor a discussion of Seurat’s Field of Alfalfa, Saint-Denis (1884/85) in relation to field pictures by Monet and other Impressionists, see Robert Herbert, “Before La Grande Jatte,” in Robert L. Herbert, et al., Seurat and the Making of “La Grande Jatte,” exh. cat. (Art Institute of Chicago/University of California Press, 2004), pp. 57–67.\n\nThe number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\n“It was the beginning of a revolution, a new way of seeing, of feeling, of expressing. That poppy field, bordered by its three elms, marked an era in perception as well as in the expression of things.” See Georges Clemenceau, “Révolution des cathedrals,” La justice, May 20, 1895, p. 1; translated in Charles F. Stuckey, ed., Monet: A Retrospective (Hugh Lauter Levin, 1985), pp. 176–77.\n\nFor an overview of the materials and methods of Claude Monet’s paintings in the Art Institute of Chicago, see Kimberley Muir, Inge Fiedler, Don H. Johnson, and Robert G. Erdmann, “An In-depth Study of the Materials and Technique of Paintings by Claude Monet from the Art Institute of Chicago,” ICOM-CC 17th Triennial Meeting Preprints, Melbourne, Sept. 15–19, 2014 (forthcoming).\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (natrual light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nXRF and PLM analysis indicate that the paint mixture includes cadmium yellow, vermilion, emerald green, viridian, cobalt blue, and lead white. Other pigments may also be present. See Kimberley Muir, “Mon\\_Poppy\\_22\\_4465\\_XRF\\_Results,” Dec. 9, 2010; and Inge Fiedler, “1922\\_4465\\_Monet\\_PLM\\_results,” Dec. 4, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nFlax was confirmed by microscopic cross-sectional fiber identification. See Inge Fiedler, “1922\\_4465\\_Monet\\_analytical\\_report,” Dec. 16, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nSee, for example, the chart of standard sizes available from Bourgeois Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31. The original dimensions of the painting were based on a visual estimate of the original foldovers.\n\nThread count and weave information determined by Thread Count Automation Project software; see Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Claude Monet, Poppy Field (Giverny) (W1253/1922.4465),” Oct. 2011\n\nThe canvas does, however, present a thread-count match with Étretat: The Beach and the Falaise d’Amont (1885; 1964.204 [W1012]) (cat. 21), The Departure of the Boats, Étretat (1885; 1922.428 [W1025]) (cat. 23), and Rocks at Port-Goulphar, Belle-Île (1886; 1964.210 [W1095]) (cat. 24), three paintings that have a warp-thread match (see Don H. Johnson, “Weave Match Report: Claude Monet W1012, W1025, W1095,” Apr. 2011). This is important to keep in mind, given that these three works have a Vieille &amp; Troisgros canvas stamp dating from the period 1879–83, and that Poppy Field has the same canvas stamp (see Manufacturers/Suppliers Marks) and appears to have an earlier, unrelated painting underneath the final composition (see Application/technique and artist’s revisions). For further discussion, see Kimberley Muir, Inge Fiedler, Don H. Johnson, and Robert Erdmann, “Thread Count, Weave, and Ground Analysis of Claude Monet’s Vieille &amp; Troisgros/Troisgros Frères canvases in the Art Institute of Chicago,” in Painting Techniques: History, Materials and Studio Practice (Rijksmuseum, forthcoming). For dating of Vieille &amp; Troisgros canvas stamp, see Stéphanie Constantin, “The Barbizon Painters: A Guide to Their Suppliers,” Studies in Conservation 46, 1 (2001), pp. 53–54, 63. The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nTwo marks, possibly executed in pencil, were observed on the right and bottom tacking edges; it is not known when or why they were applied.\n\nThe 1963 treatment report states that “the new stretcher was made a bit larger than the painting so that all parts of the painting would be exposed.” See Alfred Jakstas, treatment report, Aug. 22, 1963, on file in the Conservation Department, Art Institute of Chicago. This perhaps provides the rationale for the treatment of other Monet paintings at the Art Institute of Chicago in this era, which were restretched after lining onto ICA spring stretchers that were slightly larger than the original stretcher dimensions.\n\nSee Alfred Jakstas, examination report, Aug. 12, 1963, on file in the Conservation Department, Art Institute of Chicago.\n\nThe back of the original canvas is now obscured by the lining canvas. Only a trace of the stamp was discernible in the transmitted-infrared image.\n\nThe stamp is undoubtedly that of the color merchant Vieille &amp; Troisgros, located at 35 rue de Laval. Vieille &amp; Troisgros was in operation from 1879 to 1883, according to Stéphanie Constantin, “The Barbizon Painters: A Guide to Their Suppliers,” Studies in Conservation 46, 1 (2001), pp. 53–54, 63. The presence of this stamp on a work painted in 1890–91 suggests that the stretched canvas was sitting around for a significant period of time, either in the supplier’s shop or in Monet’s studio. The presence of another composition underneath the final painting may indicate that Monet had purchased and started painting on the canvas at an earlier date (see Application/technique and artist’s revisions).\n\nThe presence of a sizing layer is difficult to determine from cross sections due to previous conservation treatments, including wax-resin lining.\n\nMicrofossils were identified by PLM and SEM/EDX. See Inge Fiedler, “1922\\_4465\\_Monet\\_analytical\\_report,” Dec. 16, 2013.\n\nTraces of magnesium, aluminum, and silicon were detected in association with the calcium particles and are believed to be impurities often associated with the chalk. Fine black particles were observed microscopically in the cross sections. The ground composition was analyzed using SEM/EDX and XRF. For more detailed results and conditions used, see Inge Fiedler, “1922\\_4465\\_Monet\\_analytical\\_report,” Dec. 16, 2013; and Kimberley Muir, “Mon\\_Poppy\\_22\\_4465\\_XRF\\_Results,” Dec. 9, 2010, on file in the Conservation Department, Art Institute of Chicago.\n\nSome of the forms seem very specific, particularly the two thin verticals with slanted tops just to the right of the tallest tree from the final composition.\n\nThis hypothesis has not been tested scientifically.The paint passages in question often exhibit tiny bubble holes at the surface. This can be caused by a number of different factors. The mixing required to incorporate solvent or medium into the paint or even the vigorous working of the fluid paint on the canvas are two possible explanations.\n\nSimilar plant matter was found in Monet’s Stacks of Wheat (Sunset, Snow Effect) (1890/91; 1922.431 [W1278]) (cat. 29) and The Customs House at Varengeville (1897; 1933.1149 [W1455]) (cat. 35), also usually near the edge of the painting. This observation suggests that the material may have become adhered to the wet paint when the painting was momentarily rested on the ground. The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis,vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nThe pigments were identified by the following methods: lead white, cadmium yellow, vermilion, cobalt blue, emerald green, and viridian (PLM, XRF); chrome yellow, red lake, ultramarine blue (PLM). PLM analysis highlighted the presence of pale-red and deeper-red particles of red lake, suggesting that two different types may be present. Analysis was carried out on selected areas and may not include all pigments present in the painting. For more detailed results and conditions used, see Inge Fiedler, “1922\\_4465\\_Monet\\_analytical\\_report,” Dec. 16, 2013; Inge Fiedler, “1922\\_4465\\_Monet\\_PLM\\_results,” Dec. 4, 2013; and Kimberley Muir, “Mon\\_Poppy\\_22\\_4465\\_XRF\\_Results,” Dec. 9, 2010, on file in the Conservation Department, Art Institute of Chicago.\n\nIdentifying the specific type of lake used only by its fluorescence under UV is difficult, as many factors, including the type of substrate, binders, varnishes and admixtures with other pigments, can ultimately affect the perceived color of the fluorescence. Some types of madder and purpurin lake pigments have been reported to fluoresce orange, but other lakes, such as lacs, may fluoresce as well. The characteristics of red lakes, including their fluorescence under ultraviolet light, are discussed in Helmut Schweppe and John Winter, “Madder and Alizarin,” in Artists’ Pigments: A Handbook of Their History and Characteristics, ed. Elisabeth West FitzHugh, vol. 3 (National Gallery of Art, Washington, D.C., 1997), pp. 124–26. See also Ruth Johnston-Feller, Color Science in the Examination of Museum Objects: Nondestructive Procedures (Getty Conservation Institute, 2001), p. 207.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on knowledge of Monet’s technique and published analyses of Monet paintings in other collections. See, for example, David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), pp. 72–75.\n\nSee Alfred Jakstas, examination report, Aug. 12, 1963, on file in the Conservation Department, Art Institute of Chicago.\n\nSee Alfred Jakstas, treatment record, Aug. 22, 1963, on file in the Conservation Department, Art Institute of Chicago.\n\nSee Frank Zuccari, treatment report, Sept. 22, 1997, on file in the Conservation Department, Art Institute of Chicago.\n\nKirk Vuillemot, “Monet Frame Descriptions Final,” Dec. 3, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nKirk Vuillemot, “Monet Frame Descriptions Final,” Dec. 3, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), pp. 477, cat. 1253 (ill.); 478. According to the Frick Collection’s online “Archives Directory forthe History of Collecting in America,” Hamman was the director of Roland Knoedler’s gallery in Paris.\n\nAccording to the Durand-Ruel, New York, stock book for 1894–1905 (no. 1015, as Coquelicots): “Purchased from Potter Palmer by DR New York on 24 January 1893 for 5 000 F; Stock DR New York no. 1015 as Coquelicots; photo no. A 209,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago.\n\nThe transaction is recorded in the Durand-Ruel, New York, deposit book for 1888–93 (no. 5041, as Champ de coquelicots): “Deposited at DR New York by Potter Palmer at an unknown date between 1888 and 1893; Deposit no. 5041,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago.\n\nThe transaction is recorded in the Durand-Ruel, New York, stock book for 1894–1905 (no. 1015 as Coquelicots): “Purchased from Potter Palmer by DR New York on 24 January 1893 for 5 000 F; Stock DR New York no. 1015 as Coquelicots; photo no. A 209,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago.\n\nThe transaction is recorded in the Durand-Ruel, New York, stock book for 1894–1905 (no. 1015 as Coquelicots): “Sold to W.W. Kimball on 16 April 1901 for $ 3 200,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago.\n\nThis painting was on loan from Mrs. W. W. (Evaline M. Cone) Kimball to the Art Institute of Chicago, intermittently, by 1920, according to Art Institute of Chicago, Handbook of Sculpture, Architecture, Paintings, and Drawings: Part II, Paintings and Drawings (Art Institute of Chicago, 1920), p. 60, cat. 762.\n\nConfirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago.\n\nConfirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago. There is an annotated copy of the exhibition catalogue in the National Gallery of Art, Washington, D.C., Library, Rare Books Collection, which includes the Durand-Ruel, New York stock number (no. 1015) and a price code, “osss.”\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), pp. 477, cat. 1253 (ill.); 478. The Durand-Ruel Archives could not verify that the Art Institute’s painting was included in this exhibition. See Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago.\n\nConfirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago.\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 4, Nos. 1596–1983 et les grandes décorations (Taschen/Wildenstein Institute, 1996), p. 1018, either Poppy Field at Giverny (Museum of Fine Arts, Boston [W1252]), or the Art Institute’s painting (W1253) was included in the exhibition as Red Poppies (cat. 156). The Durand-Ruel Archives could not verify that the Art Institute’s painting was included in this exhibition. See Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago.\n\nDurand-Ruel, New York, purchased the Art Institute’s painting from Potter Palmer, Chicago, in 1893 and exhibited it in New York in 1895 as Coquelicots, see Durand-Ruel Galleries, New York, Exposition of Forty Paintings by Claude Monet, exh. cat. (Durand-Ruel, 1895), cat. 3. Durand-Ruel owned the picture until 1901. This exhibition was not included in the most recent catalogue raisonné; Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nThe exhibition catalogue is printed in Art Institute of Chicago, “Catalogue,” Art Institute of Chicago Quarterly 51, 2 (Apr. 1, 1957), pp. 33–34. Under “Exhibitions” in the same issue, the exhibition dates were listed as April 1–30; however, the show was extended until June 15. See Edith Weigle, “The Wonderful World of Art,” Chicago Daily Tribune, May 26, 1957, p. E2, for an exhibition review and reference to the extension of the length of the show. The April 1957 issue of the Art Institute of Chicago Quarterly was largely dedicated to the Monet works in the Art Institute’s collection. The exhibition marked the first time the Art Institute’s thirty Monet paintings were shown together in the museum.\n\nThere was no catalogue produced for the exhibition, but an exhibition checklist, sent by Penelope M. Smith, registrar at the Joslyn Art Museum, includes Poppy Field (Giverny). See Penelope M. Smith to the Art Institute of Chicago, Aug. 21, 1998, curatorial object file, Art Institute of Chicago. For the exhibition dates, see Joslyn Art Museum, “Joslyn Art Museum Presents ‘On View to the World: Painting at the Trans-Mississippi Exposition,’” news release, Apr. 30, 1998.\n\nThe publication accompanying the exhibition is Christian von Holst and Christofer Conrad, with contributions by Roman Zieglgänsberger and Katja Matauschek, Claude Monet: Fields in Spring, exh. cat. (Staatsgalerie Stuttgart/Hatje Cantz, 2006).\n\nConfirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago.\n\nConfirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago.\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), pp. 477, cat. 1253 (ill.); 478. The Durand-Ruel Archives could not verify that the Art Institute’s painting was included in this exhibition. See Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago.\n\nDaniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 3, Peintures, 1887–1898 (Bibliothèque des Arts, 1979), p. 132; 133, cat. 1253 (ill.). For an English translation, see Charles F. Stuckey, ed., Monet: A Retrospective (Hugh Lauter Levin, 1985), pp. 175–80.\n\nDaniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 3, Peintures, 1887–1898 (Bibliothèque des Arts, 1979), p. 132; 133, cat. 1253 (ill.).\n\nConfirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago.\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 4, Nos. 1596–1983 et les grandes décorations (Taschen/Wildenstein Institute, 1996), p. 1018, either Poppy Field at Giverny (Museum of Fine Arts, Boston [W1252]), or the Art Institute’s painting (W1253) was included in the exhibition as Red Poppies (cat. 156). The Durand-Ruel Archives could not verify that the Art Institute’s painting was included in this exhibition. See Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago.\n\nDurand-Ruel, New York, purchased the Art Institute’s painting from Potter Palmer, Chicago, in 1893 and exhibited it in New York in 1895 as Coquelicots, see Durand-Ruel Galleries, New York, Exposition of Forty Paintings by Claude Monet, exh. cat. (Durand-Ruel, 1895), cat. 3. Durand-Ruel owned the picture until 1901. This exhibition was not included in the most recent catalogue raisonné; Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nAccording to Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 3, Peintures, 1887–1898 (Bibliothèque des Arts, 1979), p. 132; 133, cat. 1253 (ill.). According to John House, Monet: Nature into Art (Yale University Press, 1986), this publication contains a reprint of Georges Clemenceau, “Révolution de cathédrales,” La justice, May 20, 1895, p. 1.\n\nThis catalogue was published in conjunction with the exhibition Claude Monet: Effet de soleil—Felder im Frühling, held at the Staatsgalerie Stuttgard, May 20–Sept. 24, 2006.\n\nThis catalogue was published in conjunction with the exhibition Claude Monet: Effet de soleil—Felder im Frühling, held at the Staatsgalerie Stuttgard, May 20–Sept. 24, 2006.\n\nThis catalogue was published in conjunction with the exhibition Claude Monet: Effet de soleil—Felder im Frühling, held at the Staatsgalerie Stuttgard, May 20–Sept. 24, 2006.\n\nThe latter was republished as Gloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Age of French Impressionism: Masterpieces from the Art Institute of Chicago (Art Institute of Chicago/Yale University Press, 2010; repr. 2013), pp. 22 (ill.); 170 (detail); 171, cat. 87 (ill.).\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago.\n\nThe label appears to have been applied on top of another Art Institute label with similar content, except that the credit line of the earlier label reads “Kimball Collection.”\n\nThe stamp is undoubtedly that of the firm Vieille &amp; Troisgros, located at 35 rue de Laval, Paris. Vieille &amp; Troisgros was in operation from 1879 to 1883, according to Stéphanie Constantin, “The Barbizon Painters: A Guide to Their Suppliers,” Studies in Conservation 46, 1 (2001), pp. 53–54, 63.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” Proc. IEEE 13th DSP/5th IEEE SPE Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011), doi:10.1117/12.872634.\n\n</section><section id=\"figures\">cat. 26 Poppy Field (Giverny), 1890-91.\n\nfig. 26.19 Detail of Monet’s Poppy Field (Giverny) (1890–91) showing the signature. The Art Institute of Chicago, 1922.4465.\n\nfig. 26.20 Photomicrograph of the signature of Monet’s Poppy Field (Giverny) (1890–91) showing wet-in-wet paint application. The Art Institute of Chicago, 1922.4465.\n\nfig. 26.21 Transcription of a supplier’s stamp from the back of the original canvas of Monet’s Poppy Field (Giverny) (1890–91). The Art Institute of Chicago, 1922.4465.\n\nfig. 26.22 Detail of the left tacking edge of Monet’s Poppy Field (Giverny) (1890–91) showing unprimed fabric at the edge of the original canvas. The Art Institute of Chicago, 1922.4465.\n\nfig. 26.24 Photomicrograph of the off-white ground layer of Monet’s Poppy Field (Giverny) (1890–91). The Art Institute of Chicago, 1922.4465.\n\nfig. 26.25 Photomicrograph of a cross section of the ground layer of Monet’s Poppy Field (Giverny) (1890–91) showing red and black pigment particles.\n\nfig. 26.26 X-ray and natural-light images of Monet’s Poppy Field (Giverny) (1890–91) showing brushwork unrelated to the final composition. The Art Institute of Chicago, 1922.4465. Interactive image.\n\nfig. 26.27 Transmitted-infrared (Fuji, 1.0–1.1 µm), X-ray, and natural-light images of Monet’s Poppy Field (Giverny) (1890–91) showing brushwork from an earlier composition. The Art Institute of Chicago, 1922.4465. Interactive image.\n\nfig. 26.28 Raking-light detail of the sky in Monet’s Poppy Field (Giverny) (1890–91) showing brushwork from an earlier composition. The Art Institute of Chicago, 1922.4465.\n\nfig. 26.29 Transmitted-infrared (Fuji, 1.0–1.1 µm) image of Monet’s Poppy Field (Giverny) (1890–91) showing forms from an earlier composition. The Art Institute of Chicago, 1922.4465.\n\nfig. 26.30 Raking-light detail of the sky in Monet’s Poppy Field (Giverny) (1890–91) showing brushwork from an earlier composition. The Art Institute of Chicago, 1922.4465.\n\nfig. 26.31 Photomicrograph of a tree in Monet’s Poppy Field (Giverny) (1890–91) showing dark purple paint from an earlier layer. The Art Institute of Chicago, 1922.4465.\n\nfig. 26.33 Detail of the tree line in Monet’s Poppy Field (Giverny) (1890–91) showing horizontal brushstrokes from an intermediate layer applied between the earlier composition and the final painting. The Art Institute of Chicago, 1922.4465.\n\nfig. 26.34 Detail of the sky in Monet’s Poppy Field (Giverny) (1890–91) showing the texture of brushstrokes from below the surface. The Art Institute of Chicago, 1922.4465.\n\nfig. 26.35 Detail of a cloud in Monet’s Poppy Field (Giverny) (1890–91) showing the texture of brushstrokes from below the surface. The Art Institute of Chicago, 1922.4465.\n\nfig. 26.36 Detail of a cloud in Monet’s Poppy Field (Giverny) (1890–91) showing possible scraping or wiping of the warm-gray paint of the cloud. The Art Institute of Chicago, 1922.4465.\n\nfig. 26.37 Detail of the poppy field in Monet’s Poppy Field (Giverny) (1890–91) showing a broadly applied pale-green layer that is exposed through breaks in the brushwork. The Art Institute of Chicago, 1922.4465.\n\nfig. 26.38 Photomicrograph of the poppy field in Monet’s Poppy Field (Giverny) (1890–91) showing a pale-green underlayer. The Art Institute of Chicago, 1922.4465.\n\nfig. 26.39 Photomicrograph of the poppy field in Monet’s Poppy Field (Giverny) (1890–91) showing an area of exposed ground. The Art Institute of Chicago, 1922.4465.\n\nfig. 26.40 X-ray and natural-light details of Monet’s Poppy Field (Giverny) (1890–91) showing zigzag brushstrokes used to build up texture in the poppy field. The Art Institute of Chicago, 1922.4465. Interactive image.\n\nfig. 26.41 X-ray and natural-light images of Monet’s Poppy Field (Giverny) (1890–91) showing strong horizontal brushstrokes used to define the far edge of the poppy field. The Art Institute of Chicago, 1922.4465. Interactive image.\n\nfig. 26.43 Photomicrograph of the far edge of the field in Monet’s Poppy Field (Giverny) (1890–91). The Art Institute of Chicago, 1922.4465.\n\nfig. 26.42 Detail of the poppy field in Monet’s Poppy Field (Giverny) (1890–91) showing touches of bright green and red paint. The Art Institute of Chicago, 1922.4465.\n\nfig. 26.45 Photomicrograph of the foliage in Monet’s Poppy Field (Giverny) (1890–91) showing the swirling together of different colors resulting from the fluid paint application. The Art Institute of Chicago, 1922.4465.\n\nfig. 26.46 Detail of a treetop in Monet’s Poppy Field (Giverny) (1890–91) showing how the fluid paint conforms to the texture of the underlying brushstrokes. The Art Institute of Chicago, 1922.4465.\n\nfig. 26.47 Detail of the sky in Monet’s Poppy Field (Giverny) (1890–91) showing the texture of the canvas weave in thinly painted passages. The Art Institute of Chicago, 1922.4465.\n\nfig. 26.48 Detail of the hill in Monet’s Poppy Field (Giverny) (1890–91) showing the relatively thick buildup of paint. The Art Institute of Chicago, 1922.4465.\n\nfig. 26.49 Detail of the trees in Monet’s Poppy Field (Giverny) (1890–91) showing adjustments made to the edges. The Art Institute of Chicago, 1922.4465.\n\nfig. 26.50 Detail of a tree in Monet’s Poppy Field (Giverny) (1890–91) showing adjustments made to the foliage. The Art Institute of Chicago, 1922.4465.\n\nfig. 26.51 Infrared-reflectogram (Goodrich, 1.5–1.7 µm) and natural-light images of Monet’s Poppy Field (Giverny) (1890–91) showing changes made to the composition. The Art Institute of Chicago, 1922.4465. Interactive image.\n\nfig. 26.52 Photomicrograph of the field in Monet’s Poppy Field (Giverny) (1890–91) showing plant matter embedded in the paint layer. The Art Institute of Chicago, 1922.4465.\n\nfig. 26.53 Photomicrograph of the field in Monet’s Poppy Field (Giverny) (1890–91) showing plant matter embedded in the paint layer. The Art Institute of Chicago, 1922.4465.\n\nfig. 26.54 Photomicrograph of the field in Monet’s Poppy Field (Giverny) (1890–91) showing original paint that overlaps plant matter embedded in the paint layer. The Art Institute of Chicago, 1922.4465.\n\nfig. 26.55 Photomicrograph of the field in Monet’s Poppy Field (Giverny) (1890–91) showing original paint that overlaps an impression left by plant matter. The Art Institute of Chicago, 1922.4465.\n\nfig. 26.56 Photomicrograph of the bottom edge of Monet’s Poppy Field (Giverny) (1890–91) showing an area of flattened paint. The Art Institute of Chicago, 1922.4465.\n\nfig. 26.57 Photomicrograph of the field in Monet’s Poppy Field (Giverny) (1890–91) showing a brush hair embedded in the paint layer. The Art Institute of Chicago, 1922.4465.\n\nfig. 26.60 Monet’s Poppy Field (Giverny) (1890–91) in a previous frame, installed in Paintings by Monet, Art Institute of Chicago, Mar. 15–May 11, 1975. Institutional Archives, Art Institute of Chicago.\n\nfig. 26.64 fig. 26.65 fig. 26.66 fig. 26.67 fig. 26.68 fig. 26.69 fig. 26.70 fig. 26.71 fig. 26.72 fig. 26.73 fig. 26.74 fig. 26.75 fig. 26.76 fig. 26.77 fig. 26.18 Monet’s Poppy Field (Giverny) (1890–91). The Art Institute of Chicago, 1922.4465. Interactive image.\n\nfig. 26.61 Installation of Monet’s Poppy Field (Giverny) (1890–91) in Paintings by Monet, Art Institute of Chicago, Mar. 15–May 11, 1975. Institutional Archives, Art Institute of Chicago.\n\nfig. 26.62 Installation of Monet’s Poppy Field (Giverny) (1890–91) in Monet in the ’90s: The Series Paintings, Art Institute of Chicago, May 19–Aug. 12, 1990. Institutional Archives, Art Institute of Chicago.\n\nfig. 26.63 Installation of Monet’s Poppy Field (Giverny) (1890–91) in Claude Monet, 1840–1926, Art Institute of Chicago, July 22–Nov. 26, 1995. Institutional Archives, Art Institute of Chicago.\n\nfig. 26.32 X-ray and natural-light images of Monet’s Poppy Field (Giverny) (1890–91) showing horizontal brushstrokes from an intermediate layer applied between the earlier composition and the final painting. The Art Institute of Chicago, 1922.4465. Interactive image.\n\nfig. 26.44 Photomicrograph of the foliage in Monet’s Poppy Field (Giverny) (1890–91) showing fluid paint application. The Art Institute of Chicago, 1922.4465.\n\nfig. 26.58 Photomicrograph of the signature of Monet’s Poppy Field (Giverny) (1890–91) showing localized microcracking. The Art Institute of Chicago, 1922.4465.\n\nfig. 26.2 Claude Monet (French, 1840–1926). Field of Poppies near Giverny, 1890. Oil on canvas; 60.8 × 101.1 cm (23 15/16 × 39 13/16 in.). Museum of Fine Arts, Boston, L-R 1328.12. Photograph © 2014 Museum of Fine Arts, Boston.\n\nfig. 26.4 Claude Monet (French, 1840–1926). Champ d’avoine (Oat Field), 1890. Oil on canvas; 66 × 92.6 cm (26 × 36 7/16 in.). Samuel P. Harn Museum of Art, University of Florida.\n\nfig. 26.5 Photograph of the view from Monet’s second studio, c. 1905, from L’art et les artistes, Dec. 1905, p. 90.\n\nfig. 26.6 Transmitted-infrared (Fuji, 1.0 and 1.1 µm), natural-light, and X-ray overlay of Monet’s Poppy Field (Giverny) (1890–91) showing that the final composition was painted over a previous landscape composition. The Art Institute of Chicago, 1922.4465. Interactive image.\n\nfig. 26.9 Transmitted-infrared and X-ray overlay detail of Monet’s Poppy Field (Giverny) (1890–91) showing the broad, thick brushwork visible in the earlier composition. The Art Institute of Chicago, 1922.4465. Interactive image.\n\nfig. 26.10 Raking-light image of Monet’s Poppy Field (Giverny) (1890–91) showing brushwork related to the previous composition that remains visible. The Art Institute of Chicago, 1922.4465.\n\nfig. 26.11 Photomicrograph of Monet’s Poppy Field (Giverny) (1890–91) showing where the ground layer is visible through breaks in the final paint layer. The Art Institute of Chicago, 1922.4465.\n\nfig. 26.12 Detail of Monet’s Poppy Field (Giverny) (1890–91) showing small flicks of paint used to define the poppies. The Art Institute of Chicago, 1922.4465.\n\nfig. 26.13 Claude Monet (French, 1840–1926). Poppy Field in a Hollow near Giverny, 1885. Oil on canvas; 65.1 × 81.3 cm (25 5/8 × 32 in.). Museum of Fine Arts, Boston, 25.106. Photograph © 2014 Museum of Fine Arts, Boston.\n\nfig. 26.16 Georges Seurat (French, 1859-1891). La Luzerne, Saint-Denis, 1885. Oil on canvas; 65.3 × 81.3 cm (25 3/4 × 32 in.). National Galleries of Scotland, Edinburgh. Dist. RMN-Grand Palais/Art Resource, NY.\n\nfig. 26.17 Claude Monet (French, 1840–1926). Coquelicots, 1873. Oil on canvas; 50 × 65.3 cm (19 11/16 × 25 3/4 in.). Musée d’Orsay, Paris. © RMN-Grand Palais/Art Resource, NY.\n\nfig. 26.1 Claude Monet (French, 1840–1926). Field of Poppies, 1890. Oil on canvas; 60 × 100 cm (23 5/8 × 39 3/8 in.). Smith College Museum of Art, Northampton, Mass.\n\nfig. 26.3 Claude Monet (French, 1840–1926). Prairie à Giverny (Prairie at Giverny), 1890. Oil on canvas; 65 × 92 cm (25 5/8 × 36 1/4 in.). Fukushima Prefectural Museum of Art, Fukushima, Japan.\n\nfig. 26.7 Claude Monet (French, 1840–1926). Étretat: Falaise et porte d’Aval, 1885. Oil on canvas; 60.5 × 81 cm (23 13/16 × 31 7/8 in.). Sotheby’s, New York, May 14, 1985, lot 10.\n\nfig. 26.8 Tracing of the verso canvas stamp from Monet’s Poppy Field (Giverny) (1890–91). The Art Institute of Chicago, 1922.4465.\n\nfig. 26.59 Monet’s Poppy Field (Giverny) (1890–91) in its current frame. The Art Institute of Chicago, 1922.4465.\n\nfig. 26.14 Claude Monet (French, 1840–1926). Field of Corn, 1881. Oil on canvas; 65.7 × 82 cm (25.9 × 32.3 in.). Sold, Sotheby’s, New York, Nov. 8, 2012, lot 19.\n\nfig. 26.15 Photomicrograph of Monet’s Poppy Field (Giverny) (1890–91) showing small bits of plant matter embedded at the bottom edge of the painting. The Art Institute of Chicago, 1922.4465.\n\nfig. 26.23 Photomicrograph of a cross section of the ground and canvas layers of Monet’s Poppy Field (Giverny) (1890–91). Original magnification: 100×. The Art Institute of Chicago, 1922.4465.\n\nfig. 26.78 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:23-05:00",
    "timestamp": "2023-09-24T02:12:58-05:00"
}