{
    "id": 36739472518,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36739472518",
    "title": "Cat. 29  Stacks of Wheat (Sunset, Snow Effect), 1890/91",
    "web_url": "https://publications.artic.edu/monet/reader/paintingsanddrawings/section/135603",
    "accession": "1922.431",
    "generic_page_id": 11,
    "artwork_id": 81545,
    "publication_title": "Monet Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135466,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Stacks of Wheat (Sunset, Snow Effect)  \n1890/91  \nOil on canvas; 65.3 × 100.4 cm (25 11/16 × 39 1/2 in.)  \nSigned and dated: Claude Monet 91 (lower right, name in reddish-brown paint, date in greenish-brown paint)  \nThe Art Institute of Chicago, Potter Palmer Collection, 1922.431\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Claude Monet’s Stacks of Wheat (Sunset, Snow Effect) was painted on a pre-primed, no. 40 seascape (marine) standard-size linen canvas. The ground consists of a single, off-white layer. A stamp from the color merchant Troisgros Frères was documented on the back of the original stretcher. A warp-thread match was detected with seven other Monet paintings from the Art Institute’s collection: The Petite Creuse River (cat. 25 [W1231], inv. 1922.432), Stacks of Wheat (End of Summer) (cat. 27 [W1269], inv. 1985.1103), Stacks of Wheat (End of Day, Autumn) (cat. 28 [W1270], inv.), Stack of Wheat (Thaw, Sunset) (cat. 32 [W1284], inv. 1983.166), Sandvika, Norway (cat. 34 [W1397], inv. 1961.790), Branch of the Seine near Giverny (Mist) (cat. 36 [W1475], inv. 1933.1156), and Water Lily Pond (cat. 37 [W1628], inv. 1933.441), suggesting that the fabric for these paintings came from the same bolt of material. The painting is densely built up from a light-toned underpainting that laid out the main forms of the composition. In the process of painting, the artist made a significant change to the placement of the two stacks. At an earlier stage, the stacks appear to have been of a size comparable to those depicted in the final painting but were placed much further apart, closer to the left and right edges of the canvas. The horizon line also appears to have been painted in a significantly lower position in the earlier image. Some of the brushwork related to the earlier painting remains visible on the surface. The date, 91, appears to have been applied later and in a different color from the signature, after some pink brushstrokes added to the bottom right corner covered the original date.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 29.1).\n\nSigned and dated: Claude Monet 91 (lower right, name in reddish-brown paint, date in greenish-brown paint) (fig. 29.2, fig. 29.3, fig. 29.4). The signature is executed in a reddish-brown paint and was applied when the underlying paint was dry. The date, on the other hand, consists of a dull, greenish-brown paint mixture and appears to have been added later, wet-in-wet, over a layer of pale-pink paint that was applied just to the corner area and that appears to cover an earlier date similar in color to the signature (fig. 29.5).\n\nFlax (commonly known as linen).\n\nThe original dimensions were approximately 65 × 100 cm, which corresponds to a no. 40 seascape (marine) standard-size stretcher.\n\nPlain weave. Average thread count (standard deviation): 23.3V (0.5) × 22.2H (0.7) threads/cm. The vertical threads were determined to correspond to the warp and the horizontal threads to the weft. A warp-thread match was determined with seven other Monet paintings in the Art Institute’s collection: The Petite Creuse River (cat. 25 [W1231], inv. 1922.432), Stacks of Wheat (End of Summer) (cat. 27 [W1269], inv. 1985.1103), Stacks of Wheat (End of Day, Autumn) (cat. 28 [W1270], inv. 1933.444), Stack of Wheat (Thaw, Sunset) (cat. 32 [W1284], inv. 1983.166), Sandvika, Norway (cat. 34 [W1397], inv. 1961.790), Branch of the Seine near Giverny (Mist) (cat. 36 [W1475], inv. 1933.1156), and Water Lily Pond (cat. 37 [W1628], inv. 1933.441).\n\nThere is mild cusping along the top and bottom edges, slightly more pronounced cusping on the left edge, and stronger and more irregular cusping along the right edge.\n\nCurrent stretching: Dates to the 1992 treatment (see Conservation History); copper tacks spaced approximately 2–5 cm apart. The painting appears to have been mounted on the stretcher slightly askew. Additional holes on all sides probably relate to the aluminum strip molding applied in 1959 (see Conservation History).\n\nOriginal stretching: Tack holes, spaced approximately 6–8 cm apart, correspond to cusping in the canvas. A second series of tack holes is spaced more irregularly, approximately 5–10 cm apart, and does not align with the cusping pattern.\n\nCurrent stretcher: Five-membered wood stretcher with vertical crossbar and keyable mortise and tenon joints, dating to the 1992 treatment (see Conservation History). Depth: 3 cm.\n\nOriginal stretcher: Discarded. The pre-1968-treatment stretcher may have been the original stretcher. A diagram in the 1959 examination report indicates that the stretcher consisted of five members including a vertical crossbar, with keyable, butt-ended joints. Depth: Based on the presence of a crease in the tacking margin, presumably where excess fabric was folded over the back edge of the original stretcher, the depth was approximately 1.5 cm.\n\nThe 1959 examination report records that there was a stamp on the back of the pre-1968-treatment stretcher (discarded): TROT [sic] . . . (?)OS FRÈRES / 35 Rue Victor Massé / Panneaux etc (fig. 29.6).\n\nIn UV light, evidence of a light blue fluorescence between the canvas and the ground suggests the presence of an organic layer, possibly glue sizing (fig. 29.7).\n\nThe ground layer extends to the edges of all four tacking margins, indicating that the canvas was cut from a larger piece of primed fabric, which was probably commercially prepared. The ground consists of a single layer and ranges from approximately 15 to 80 µm in thickness (fig. 29.8).\n\nThe ground is off-white, with some dark particles visible under magnification (fig. 29.9).\n\nAnalysis indicates the presence of the following components: lead white and calcium carbonate (chalk), with traces of bone black, iron oxide, alumina, silica, and various silicates. Binder: Oil (estimated).\n\nNo underdrawing was observed with infrared reflectography (IRR) or microscopic examination.\n\nMost of the landscape and the left side of the sky were executed in similarly soft shades of blue and pink, sometimes mixed to form pale-purple hues. These colors appear throughout these areas, but in general, pink was used for the reflections in the snow and a slightly more intense blue to denote the shadows. The artist worked in a fairly narrow tonal range, such that the transition from foreground to middle ground to sky is almost indistinguishable and the buildings in the distance are barely discernible. The stacks come into sharper focus through the use of more intensely colored strokes of blue and reddish-brown paint. The most intense color—shades of bright yellow, orange, and salmon pink (fig. 29.10)—were reserved for the evening sky. The paint layer is fairly continuous, with very little exposed ground visible at the surface. The dense buildup of paint is evident in both the transmitted light and X-ray images (fig. 29.11). Where a few small glimpses are afforded, there appears to be a light-toned underpainting that covers most of the ground layer. This often consists of pale shades of gray (fig. 29.12) or, underneath the stacks, subdued greens and pinkish browns (fig. 29.13, fig. 29.14). The brush-marked texture of this underpainting often remains visible on the surface of the painting.\n\nThe brushwork is relatively uniform over the surface. Brush marks are visible, but they are low relief and smoothed out in places, with very little impasto. The paint consistency ranges from quite fluid, exhibiting a smooth, settled surface with some swirling together of unmixed colors (fig. 29.15), to stiffer, more-bodied paint that holds the ridges of the brush marks (fig. 29.16). The painting combines areas of wet-in-wet mixing and wet-over-dry brushwork. In some areas, the artist used a scumbling technique in which he layered opaque, slightly more intense color on top of a lighter paint layer. This is apparent in the orange area of the sky, where deep orange-red paint was applied wet-over-dry with a small brush (2.0–3.0 mm in width), using short strokes that allow the pale orange layer underneath to show through (fig. 29.17). A similar effect was observed in the bluish-gray hill near the left edge (fig. 29.18). The light dragging of the upper paint layers here and throughout the painting emphasizes the texture of the underlying layers. This is particularly apparent in the areas of compositional changes (discussed below).\n\nTechnical examination has revealed a major compositional change in the placement of the two stacks. As is evident in both the X-ray and transmitted-infrared images, earlier in the painting process the stacks were positioned much farther apart (fig. 29.19). Although the sizes of both the large and the small stack seem comparable to those in the final painting, their outer edges were much closer to the left and right sides of the canvas, which would have left quite a large empty space in the middle of the composition. Brushstrokes from the earlier stacks, particularly the thicker strokes that delineate the edges, remain visible on the surface, especially when the painting is viewed in raking light (fig. 29.20). It is difficult to say how far these stacks were developed or whether they were painted in a different palette, since the paint applied on top is mostly continuous. In a few small areas of the large painted-out stack, however, some green paint was observed below the surface (fig. 29.21). A similar green area was detected below the pink and blue paint of the landscape at the left edge of the painting (fig. 29.22), perhaps providing evidence that the artist started the painting using a different color scheme. The artist may also have adjusted the position of the horizon line. There are some strong, roughly horizontal, curving brushstrokes above and below the current horizon, on the left and right sides of the painting. These are more clearly visible in the X-ray, which shows similar brushstrokes continuing throughout the sky. Based on this evidence, it seems that the horizon line may have originally been significantly lower, possibly with the peak of the large painted-out stack rising slightly above it (fig. 29.23).\n\nA band of disturbed paint—caused by something having been pressed onto and then pulled away from the paint surface when it was still wet, drawing up low peaks—occurred along the bottom edge. The band is approximately 45 cm long and is positioned roughly in the middle of the canvas (29 cm from the left edge and 27 cm from the right edge) (fig. 29.24). This impression in the wet paint may have been caused by an easel cleat or transporting device. Subsequent brushstrokes were applied on top when the peaks of paint were dry, indicating that the disturbance to the wet paint occurred at some point during the execution of the work. A few inclusions, possibly of plant matter, were observed embedded in the paint layer, near the bottom-right corner (fig. 29.25).\n\nBrushes including 0.3, 1.0, and 1.5 cm width, flat ferrule (based on width and shape of brushstrokes). There are several brush hairs embedded in the paint surface.\n\nAnalysis indicates the presence of the following pigments: lead white, cadmium yellow, chrome yellow, vermilion, red lake, viridian, cobalt blue, and ultramarine blue. UV fluorescence suggests the use of red lake throughout the landscape.\n\nOil (estimated).\n\nThe painting was cleaned in 1992 and left unvarnished. It has a subtly variable surface—matte in some areas, low sheen in others—depending on the qualities of the paint. It is noted in the conservation file that the painting was cleaned and varnished in 1922. Its surface finish prior to this treatment was not documented (see Conservation History).\n\nThe painting was cleaned and varnished in 1922.\n\nIn 1954 the stretcher was keyed out to ameliorate slackening of the canvas.\n\nAround 1959 the painting was surface cleaned with wax emulsions and backed with resin-coated paper board, and aluminum strip molding was attached along the edges.\n\nIn 1968 a “very heavy, yellowed” varnish was removed. The canvas was wax-resin lined and mounted on a new ICA spring stretcher. A layer of polyvinyl acetate (PVA) AYAA was applied. Minor inpainting was carried out. A layer of methacrylate resin L-46 was applied, followed by a final layer of AYAA.\n\nIn 1992 the wax-resin lining was removed. The canvas was edge lined and mounted on a new keyable wood stretcher with a loose lining. The synthetic varnish layers were removed, and the painting was left unvarnished.\n\nThe painting is in good condition. The canvas is edge lined and loose lined with a panel insert. There are no planar deformations. Moderate cracking, abrasion, and small losses are present in the paint and ground layers around all of the edges, with some short splits in the canvas at the foldovers and holes at the corners. The paint layer is in excellent condition, with only a few tiny flake losses. There is minimal retouching, mostly at the top, left, and right edges. There is an overall network of fine cracks. Cracking is more extensive in the sky, but is visible mostly only under magnification. Stretcher-bar cracks are visible in the area of the original vertical crossbar. A few anomalous brown and gray paint strokes near the bottom left corner have the appearance of smudges or accretions but are probably original to the painting, since they appear to be wet-in-wet with the surrounding paint. There is some flattening of the paint and embedded wood fibers and debris in the frame rebate area, which appears to be due to framing when the paint was still soft. Several brush hairs are embedded in the paint surface. There are some light scratches and gouges in the blue paint at the bottom left corner and also to the right of the large stack, which occurred when the paint was still soft. The painting is currently unvarnished and has a natural matte finish with slight variations in gloss depending on the qualities of the paint. Some yellowed, natural-resin varnish residues and starch-paste residues from previous treatments are visible microscopically in the recesses of the paint texture. In places, these residues scatter the light and impart a whitish, milky appearance at certain angles. There are traces of gold paint in the frame rebate area.  \nKimberley Muir\n\nCurrent frame (installed in 1995): The frame is not original to the painting. It is a reproduction of a Louis XIII convex frame with carved acanthus leaves divided by an undulating ribbon, inner guilloche ornament bordered by hollows, and leaf-tip sight edge (Paul Mitchell Ltd., London 1995). The frame is water gilded over red bole on gesso. The hollows are burnished while the ornament is selectively burnished. The gilding is toned with thin washes of oil paint and glue size. The carved jelutong-wood molding is mitered and joined with dovetail splines. The molding, from perimeter to interior, is quirked ogee cyma recta; convex face with carved acanthus leaves divided by an undulating ribbon; fillet with rocked recutting; hollow; guilloche bordered by rocked recutting; hollow; torus with carved leaf tips; and cove sight (fig. 29.26).\n\nPrevious frame (a note on a 1969 loan request states the work “was re-framed in 1968 August”; removed 1995): The work was previously housed in an American mid-twentieth-century reproduction of a Louis XVI, gilt, architrave frame with ribbon-and-reel and bead-and-bobbin ornament (APF Inc., New York) (fig. 29.27, fig. 29.28).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by the artist to Durand-Ruel, Paris, July 20, 1891, for 3,200 francs.\n\nSold by Durand-Ruel, Paris, to Durand-Ruel, New York, Oct. 30, 1891.\n\nSold by Durand-Ruel, New York, to Potter Palmer, Chicago, Feb. 29, 1892, for $13,000.\n\nBy descent from Potter Palmer (died 1902), Chicago, to the Palmer family.\n\nGiven by the Palmer family to the Art Institute of Chicago, 1922.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Galeries Durand-Ruel, Exposition d’oeuvres récentes de Claude Monet, May 1891, cat. 13, as Meules. (Coucher du soleil; effet de neige.).\n\nBoston, Copley Society, Loan Collection of Paintings by Claude Monet and Eleven Sculptures by Auguste Rodin, Mar. 1905, cat. 84, as Meules. Effet de Neige, Soleil Couchant. 1891. Lent by Mrs. Potter Palmer.\n\nArt Institute of Chicago, Paintings from the Collection of Mrs. Potter Palmer, May 10–Nov., 1910, cat. 36, as Haystacks in winter.\n\nPoughkeepsie (N.Y.), Vassar College, Art Department Picture of the Month, series 1 (circuit exhibition, organized by the American Federation of Arts), Nov. 1954; possibly La Jolla (Calif.) Art Center, Dec. 1954; Charleston, S.C., Gibbes Art Gallery, Jan. 1955; Columbus (Ga.) Museum of Arts and Crafts, Feb. 1955; possibly Seattle, Charles and Emma Frye Free Public Art Museum, Mar. 1955; Louisville, Ky., J. B. Speed Art Museum, Apr. 1955; Berea (Ky.), Berea College of Art Department, May 1955.\n\nPark Forest (Ill.) Art Center, Mar. 25–Apr. 22, 1956, no cat.\n\nArt Institute of Chicago, The Paintings of Claude Monet, Apr. 1–June 15, 1957, no cat. no.\n\nNew York, Museum of Modern Art, Claude Monet: Seasons and Moments, Mar. 9–May 15, 1960, cat. 52; Los Angeles County Museum, June 14–Aug. 7, 1960.\n\nBuffalo. N.Y., Albright-Knox Art Gallery, Color and Field, 1890–1970, Sept. 15–Nov. 1, 1970, cat. 14 (ill.); Dayton (Ohio) Art Institute, Nov. 20, 1970–Jan. 10, 1971; Cleveland Museum of Art, Feb. 4–March 28, 1971.\n\nArt Institute of Chicago, Paintings by Monet, Mar. 15–May 11, 1975, cat. 87 (ill.) (fig. 29.29).\n\nNew York, Metropolitan Museum of Art, Monet’s Years at Giverny: Beyond Impressionism, Apr. 19–July 9, 1978, cat. 13 (ill.); Saint Louis Art Museum, Aug. 1–Oct. 8, 1978.\n\nLos Angeles County Museum of Art, A Day in the Country: Impressionism and the French Landscape, June 28–Sept. 16, 1984, cat. 112 (ill.); Art Institute of Chicago, Oct. 23, 1984–Jan. 6, 1985; Paris, Galeries Nationales d’Exposition du Grand Palais, as L’impressionnisme et le paysage français, Feb. 4–Apr. 22, 1985.\n\nArt Institute of Chicago, The Art of the Edge: European Frames, 1300–1900, Oct. 17–Dec. 14, 1986, not in cat.\n\nBoston, Museum of Fine Arts, Monet in the ’90s: The Series Paintings, Feb. 7–Apr. 29, 1990, cat. 22 (ill.); Art Institute of Chicago, May 19–Aug. 12, 1990; London, Royal Academy of Arts, Sept. 7–Dec. 9, 1990.\n\nArt Institute of Chicago, Chicago’s Dream, a World’s Treasure: The Art Institute of Chicago, 1893–1993, Nov. 1, 1993–Jan. 9, 1994, no cat. no. (ill.).\n\nArt Institute of Chicago, Claude Monet, 1840–1926, July 22–Nov. 26, 1995, cat. 96 (ill.). (fig. 29.30)\n\nWashington, D.C., Phillips Collection, Impressionists in Winter: Effets de Neige, Sept. 19, 1998–Jan. 3, 1999, cat. 26 (ill.); San Francisco, Fine Arts Museums of San Francisco at the Center for the Arts at Yerba Buena Gardens, Jan. 30–May 2, 1999 (Washington only).\n\nHamburg, Hamburger Kunsthalle, Monets Vermächtnis: Serie—Ordnung und Obsession, Sept. 28, 2001–Jan. 6, 2002, no cat. no. (ill.).\n\nBaltimore, Walters Art Museum, Déjà Vu? Revealing Repetition in French Masterpieces, Oct. 7, 2007–Jan. 1, 2008, cat. 58 (ill.); Phoenix Art Museum, Jan. 20–May 4, 2008.\n\nFort Worth, Tex., Kimbell Museum of Art, The Impressionists: Master Paintings from the Art Institute of Chicago, June 29–Nov. 2, 2008, cat. 77 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Galeries Durand-Ruel, Paris, Exposition Claude Monet, exh. cat. (Galeries Durand-Ruel, 1891), p. 16, cat. 13.\n\n“Claude Monet Exhibit Opens,” Boston Post, Mar. 15, 1905.\n\nCopley Society, Loan Collection of Paintings by Claude Monet and Eleven Sculptures by August Rodin, exh. cat. (Copley Society, 1905), p. 26, cat 84.\n\nArt Institute of Chicago, Paintings from the Collection of Mrs. Potter Palmer, exh. cat. (Art Institute of Chicago, 1910), cat. 36.\n\nArt Institute of Chicago, “Accessions and Loans,” Bulletin of the Art Institute of Chicago 16, 3 (May, 1922), p. 47.\n\nM.C., “Monets in the Art Institute,” Bulletin of the Art Institute of Chicago 19, 2 (Feb. 1925), p. 20.\n\nArt Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Art Institute of Chicago, 1925), p. 146, cat. 835.\n\nArt Institute of Chicago, The Art Institute of Chicago Handbook of Sculpture, Architecture, Paintings and Drawings (Chicago, 1932), p. 164, cat. 22.431.\n\nOscar Reuterswärd, Monet: En konstnärshistorik (Bonniers, 1948), p. 286.\n\nAmerican Federation of Arts, Picture of the Month: A Special Program Offered by the American Federation of Arts, exh. brochure (American Federation of Arts, 1954), pp. 1, cat. 4; 4 (ill.).\n\n“Claude Monet Painting to be Shown at Gibbes Art Gallery,” News and Courier, Charleston, S. C., Sunday Morning, Dec. 26, 1954, p. Ten–B (ill.).\n\n“April Picture of the Month,” J. B. Speed Art Museum Bulletin 16, 4 (Apr. 1955), p. 6 (ill.).\n\nArt Institute of Chicago, “Catalogue,” Art Institute of Chicago Quarterly 51, 2 (Apr. 1, 1957), p. 33.\n\nWilliam C. Seitz, Claude Monet: Seasons and Moments, exh. cat. (Museum of Modern Art, New York/Los Angeles County Museum of Art/Doubleday, 1960), p. 61, cat. 52.\n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1961), p. 320.\n\nJohn Coplans, Serial Imagery, exh. cat. (Pasadena Art Museum, 1968), pp. 23, fig. 2c; 27.\n\nPriscilla Colt, introduction to Color and Field, 1890–1970, exh. cat. (Albright-Knox Art Gallery/Dayton Art Institute/Cleveland Museum of Art, 1970), p. 16.\n\nAlbright-Knox Art Gallery, Dayton Art Institute, and Cleveland Museum of Art, Color and Field, 1890–1970, exh. cat. (Albright-Knox Art Gallery/Dayton Art Institute/Cleveland Museum of Art, 1970), p. 31, cat. 14 (ill.).\n\nGrace Seiberling, “The Evolution of an Impressionist,” in Paintings by Monet, ed. Susan Wise, exh. cat. (Art Institute of Chicago, 1975), pp. 32, 33.\n\nSusan Wise, ed., Paintings by Monet, exh. cat. (Art Institute of Chicago, 1975), p. 144, cat. 87 (ill.).\n\nTaft Museum, Best of Fifty, exh. cat. (Taft Museum, 1977), pp. 62–63 (ill.).\n\nMetropolitan Museum of Art, Monet’s Years at Giverny: Beyond Impressionism, exh. cat. (Metropolitan Museum of Art, New York, 1978), pp. 56, cat. 13 (ill.); 156.\n\nDaniel Wildenstein, “Monet’s Giverny,” Metropolitan Museum of Art, Monet’s Years at Giverny: Beyond Impressionism, exh. cat. (Metropolitan Museum of Art, 1978), p. 21.\n\nDaniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 3, Peintures, 1887–1898 (Bibliothèque des Arts, 1979), pp. 38; 42, n. 1032; 140; 141, cat. 1278 (ill.).\n\nRichard R. Brettell, “Monet’s Haystacks Reconsidered,” Art Institute of Chicago Museum Studies 11, 1 (Fall 1984), pp. 6; 7; 8–9, pl. 3; 14; 18, fig. 13 (ill.); 19.\n\nAndrea P. A. Belloli, ed., A Day in the Country: Impressionism and the French Landscape, exh. cat. (Los Angeles County Museum of Art, 1984), p. 365.\n\nRichard R. Brettell, “The Fields of France,” in A Day in the Country: Impressionism and the French Landscape, ed. Andrea P. A. Belloli, exh. cat. (Los Angeles County Museum of Art, 1984), pp. 246; 260–61; 271, no. 112 (ill.).\n\nRichard R. Brettell, “La campagne française,” in Réunion des Musées Nationaux, L’impressionnisme et le paysage français, exh. cat. (Réunion des Musées Nationaux, 1985), pp. 261; 282–291. no. 112 (ill.).\n\nRichard R. Brettell, Post-Impressionists (Art Institute of Chicago/Abrams, 1987), pp. 34–35 (detail), 37 (ill.), 118.\n\nPaul Hayes Tucker, Monet in the ’90s: The Series Paintings, exh. cat. (Museum of Fine Arts, Boston/Yale University Press, 1989), cover (detail); pp. 3; 77; 80; 84–85, pl. 26 (overall and detail); 296, cat. 22.\n\nJohn Sallis, “Monet’s Grainstacks: Shades of Time,” Tema Celeste 30 (Mar.–Apr. 1991), pp. 63; 65; 66 (ill.); 67.\n\nVirginia Spate, Claude Monet: Life and Work (Rizzoli/Thames &amp; Hudson, 1992), pp. 213; 215, ill. 231.\n\nNeil Harris, Chicago’s Dream, a World’s Treasure: The Art Institute of Chicago, 1893–1993, ed. Teri J. Edelstein, afterword by James N. Wood, exh. cat. (Art Institute of Chicago, 1993), p. 31 (ill.).\n\nWilliam Mullen, “Art Institute Exhibit Hails Benefactors,” Chicago Tribune (Nov. 2, 1993), p. 1 (ill.).\n\nGeorge Keyes, “Claude Monet’s Grainstack, Sun in the Mist,” Arts 16, no. 12 (Dec. 1993), p. 7 (ill.).\n\nAndrew Forge, Monet, Artists in Focus (Art Institute of Chicago, 1995), pp. 44; 47 (detail); 49; 88, pl. 17; 108.\n\nKarin Hellandsjø, ed., Monet i Norge/Monet en Norvege/Monet in Norway, exh. cat. (Rogaland Kunstmuseum/Musée Rodin, 1995), pp. 49, 57 (ill.).\n\nCharles F. Stuckey, with the assistance of Sophia Shaw, Claude Monet, 1840–1926, exh. cat. (Art Institute of Chicago/Thames &amp; Hudson, 1995), pp. 117, cat. 96 (ill.); 220; 237.\n\nDaniel Wildenstein, Monet, or The Triumph of Impressionism, cat. rais., vol. 1 (Taschen/Wildenstein Institute, 1996), pp. 268–69, cat. 1278 (detail); 275.\n\nDaniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), pp. 489; 492, cat. 1278 (ill.); 500.\n\nCarla Rachman, Monet (Phaidon, 1997), pp. 244; 245, fig. 157; 251.\n\nCharles S. Moffett, “Effet de Neige: ‘Claude Monet and a Few Others…,’” in Charles S. Moffett, Eliza E. Rathbone, Katherine Rothkopf, and Joel Isaacson, Impressionists in Winter: Effets de neige, exh. cat. (Phillips Collection/Philip Wilson, 1998), pp. 20, 22.\n\nCharles S. Moffett, Eliza E. Rathbone, Katherine Rothkopf, and Joel Isaacson, Impressionists in Winter: Effets de neige, exh. cat. (Phillips Collection/Philip Wilson, 1998), pp. 79; 211, cat. 26 (ill.).\n\nEliza E. Rathbone, “Road by Saint-Siméon Farm in Winter,” in Charles S. Moffett, Eliza E. Rathbone, Katherine Rothkopf, and Joel Isaacson, Impressionists in Winter: Effets de neige, exh. cat. (Phillips Collection/Philip Wilson Publishers, 1998), p. 82.\n\nKatherine Rothkopf, “Rue Eugène Moussoir at Moret: Winter,” in Charles S. Moffett, Eliza E. Rathbone, Katherine Rothkopf, and Joel Isaacson, Impressionists in Winter: Effets de neige, exh. cat. (Phillips Collection/Philip Wilson, 1998), p. 188.\n\nKatherine Rothkopf, “Stacks of Wheat (Snow Effect, Overcast Day); Stack of Wheat; Grainstacks: Snow Effect; Stacks of Wheat (Sunset, Snow Effect),” in Charles S. Moffett, Eliza E. Rathbone, Katherine Rothkopf, and Joel Isaacson, Impressionists in Winter: Effets de neige, exh. cat. (Phillips Collection/Philip Wilson, 1998), pp. 120; 122; 125, cat. 26 (ill.).\n\nJohn Sallis, La mirada de las cosas: El arte como provocación (Universidad de Los Andes, 1998), pp. [6], fig. 6; 47, fig. 6; 115.\n\nJohn Sallis, Shades—of Painting at the Limit (Indiana University Press, 1998), pl. 5; 26, note 13; 37, note 32; 47–48; 54.\n\nJames Henry Rubin, Impressionism, Art and Ideas (Phaidon, 1999), pp. 348; 351 fig. 224.\n\nCarolyn Bailey Gill, ed., Time and the Image (Manchester University Press, 2000), cover (detail); pp. ix; pl. 1.\n\nJohn Sallis, “Time and Image,” in Time and the Image, ed. Carolyn Bailey Gill (Manchester University Press, 2000), p. 20.\n\nArt Institute of Chicago, Impressionism and Post-Impressionism in the Art Institute of Chicago, selected by James N. Wood (Art Institute of Chicago/Hudson Hills, 2000), p. 134 (ill.).\n\nGottfried Boehm, “‘Work’ and ‘Series’: Problems in Modern Conceptions of Pictorial Structure Since Monet,” in Monet and Modernism, ed. Karin Sagner-Düchting, exh. cat. (Prestel, 2001), p. 161 (ill.).\n\nAnnabelle Görgen, “‘Die Unschuld des Auges’: Serielle Wiederholung und die Suche nach den Ursprüngen,” in Monets Vermächtnis: Serie—Ordnung und Obsession, ed. Christoph Heinrich, exh. cat. (Hamburger Kunsthalle/Hatje Cantz, 2001), p. 45.\n\nChristoph Heinrich, “Une série d’effets différents: Monets ‘Getreideschober’ als Hülle für das Licht, die Zeit, das Universum—und ‘die märchenhafte Kraft und Pracht der Malerei,’” in Monets Vermächtnis: Serie—Ordnung und Obsession, ed. Christoph Heinrich, exh. cat. (Hamburger Kunsthalle/Hatje Cantz, 2001), p. 17.\n\nChristoph Heinrich, ed., Monets Vermächtnis: Serie—Ordnung und Obsession, exh. cat. (Hamburger Kunsthalle/Hatje Cantz, 2001), pp. 63 (ill.), 183.\n\nRichard R. Brettell, From Monet to Van Gogh: A History of Impressionism, vol. 2 (Teaching Co., 2002), pp. 161, 166, 183.\n\nBirgit Zeidler, Claude Monet: Life and Work, trans. by Paul Aston in association with Goodfellow &amp; Egan (Könemann, 2005), p. 69 (ill.).\n\nEik Kahng, ed. The Repeating Image: Multiples in French Painting from David to Matisse, exh. cat. (Walters Art Museum/Yale University Press, 2007), p. 196, cat. 58 (ill.).\n\nCharles F. Stuckey, “The Predications and Implications of Monet’s Series,” in The Repeating Image: Multiples in French Painting from David to Matisse, ed. Eik Kahng, exh. cat. (Walters Art Museum/Yale University Press, 2007), pp. 85; 86, fig. 1; 88.\n\nEric M. Zafran, “Monet in America,” in Wildenstein and Co., Claude Monet (1840–1926): A Tribute to Daniel Wildenstein and Katia Granoff, exh. cat. (Wildenstein, 2007), p. 112; 143, fig. 62b.\n\nGloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Impressionists: Master Paintings from the Art Institute of Chicago, exh. cat. (Art Institute of Chicago/Kimbell Art Museum, 2008), pp. 13; 22; 103; 108; 156; 158, cat. 77 (ill.). Simultaneously published as Gloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Age of Impressionism at the Art Institute of Chicago (Art Institute of Chicago/Yale University Press, 2008), pp. 13; 22; 103; 108; 156; 158, cat. 77 (ill.).\n\nJon Kear, The Treasures of the Impressionists (Andre Deutsch/Carlton, 2008), pp. 51 (ill.), 72.\n\nTimothy A. Long, Bertha Honoré Palmer (Chicago Historical Society, 2009), p. 21 (ill.).\n\nAmerican Federation of Arts, AFA: A Century in the Arts (American Federation of Arts, 2010), p. 38 (ill.).\n\nLaura Meixner, “‘Gambling with Bread’: Monet, Speculation, and the Marketplace,” Modernism/Modernity 17, 1 (Jan. 2010), p. 178, fig. 2.\n\nHervé Descottes, with Cecilia E. Ramos, Architectural Lighting: Designing with Light and Space (Princeton Architectural Press, 2011), p. 46, fig. 3.10.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inventory number  \nStock Durand-Ruel Paris 1075  \nDurand-Ruel, Paris, stock book 1891–1901\n\nInventory number  \nStock Durand-Ruel New York 847  \nDurand-Ruel, New York, stock book 1888–93\n\nPhotograph number  \nPhoto Durand-Ruel Paris 220\n\nLabel (fig. 29.31)\n\nLabel (fig. 29.32)\n\nLabel  \nLocation: previous Masonite-type backing board (discarded); transcription in conservation file  \nMethod: unknown  \nContent: SL78.19.3 / Monet at Giverny / Art Institute of Chicago (fig. 29.33)\n\nLabel  \nLocation: previous Masonite-type backing board (discarded); transcription in conservation file  \nMethod: unknown  \nContent: 13 / Art Institute of Chicago (fig. 29.34)\n\nInscription  \nLocation: previous frame; transcription in conservation file  \nMethod: handwritten  \nContent: cat. # 14 (fig. 29.35)\n\nLabels  \nLocation: conservation file (large Art Institute label taped to brown paper with two smaller labels adhered to large label); original location not documented  \n1\\. Method: printed label with typewritten script  \nContent: FROM / THE ART INSTITUTE OF CHICAGO / CHICAGO 3, ILLINOIS, U.S.A. / To / “Haystack, Setting Sun” / by Claude Monet / 22.431  \n2\\. Method: printed label with typewritten script  \nContent: Museum of Modern Art / LOAN / 60.90 / AIC  \n3\\. Method: printed label with handwritten script  \nContent: LOS ANGELES COUNTY MUSEUM / EXPOSITION PARK / LOS ANGELES 7, CALIFORNIA / S.O. No. 60-301N / Box No. 26 (fig. 29.36)\n\nStamp  \nLocation: pre-1968-treatment stretcher (discarded), transcription in conservation file  \nMethod: unknown  \nContent: TROT [sic] . . . (?)OS FRÈRES / 35 Rue Victor Massé / Panneaux etc (fig. 29.37)\n\nLabel  \nLocation: pre-1968-treatment stretcher (discarded), preserved in conservation file  \nMethod: printed label with handwritten script  \nContent: DURAND-RUEL / PARIS, 16, Rue Laffitte / NEW YORK, 315 Fifth Avenue / Monet No 847 / “Meules - Effet de / Neige. Soleil couchant” / mrss (fig. 29.31)\n\nLabel  \nLocation: pre-1968-treatment stretcher (discarded), preserved in conservation file  \nMethod: printed label with handwritten script  \nContent: DURAND-RUEL / PARIS, 16, Rue Laffitte / NEW-YORK 297, Fifth avenue / Monet N<sup>o</sup>1075 [from transcription in conservation file] / meules soleil / couchant [. . .sss?] (fig. 29.32)\n\nLabel  \nLocation: pre-1968-treatment stretcher (discarded), preserved in conservation file  \nMethod: printed label with handwritten script  \nContent: [. . .] 00 / Please, if [possible, state] when and where picture has / been exhibited. [blank] / Signed, / Mrs Potter Palmer / By / F A Bryden / Date, 3/4-5 [?] (fig. 29.38)\n\nLabel  \nLocation: previous Masonite-type backing board (discarded); transcription in conservation file  \nMethod: unknown  \nContent: The Taft Museum / Cincinnati 2, Ohio / Packing Box 23 (fig. 29.39)\n\nLabel  \nLocation: previous Masonite-type backing board (discarded); transcription in conservation file  \nMethod: unknown  \nContent: Albright-Knox Gallery / 88:70 / Color &amp; Field / 87 (fig. 29.40)\n\nLabel  \nLocation: backing board  \nMethod: printed label with typewritten script  \nContent: THE ART INSTITUTE OF CHICAGO / artist Monet, Claude / title Stacks of Wheat, Sunset Snow Effect / medium oil on canvas / credit Potter Palmer Collection / acc. # 1922.431 / LZ-341-001 1M 1/90 (Rev. 1/90) (fig. 29.41)\n\nLabel  \nLocation: backing board  \nMethod: printed label with typewritten script  \nContent: Museum of Fine Arts / Boston, MA 02115 / W. 1278 GRAINSTACK / Art I., Chicago (fig. 29.42)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: MONET IN THE ’90S: / THE SERIES PAINTINGS / Museum of Fine Arts, Boston / Feb 7–Apr 29, 1990 / Art Institute of Chicago / May 19–Aug 12, 1990 / Royal Academy, London / Sep 7–Dec 9, 1990 / CAT# : 22 W: 1278 / TITLE: Grainstacks (Sunset: snow effect) / LENDER: The Art Institute of Chicago (fig. 29.43)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: The Art Institute of Chicago / “Claude Monet: 1840–1926” / July 14, 1995–November 26, 1995 / Catalog: 96 / Wheatstacks (Sunset, Sun Effect) / Meules, effet de neige, soleil couchant / The Art Institute of Chicago, Potter Palmer Collection / (1922.431) (fig. 29.44)\n\nLabel  \nLocation: backing board  \nMethod: printed label with handwritten script  \nContent: Panel Insert / Installation Date / 9.24.2007 (fig. 29.45)\n\nLabel  \nLocation: backing board  \nMethod: printed label with handwritten script  \nContent: Panel Insert / Installation Date / 9.24.2007 (fig. 29.46)\n\nWestinghouse X-ray unit, scanned on Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, University of Arizona.\n\nGoodrich/Sensors Unlimited SU640SDV-1.7RT with J filter (1.5–1.7 µm); Inframetrics Infracam with 1.5–1.73 µm filter; and FujifilmS5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nNatural-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nFujifilmS5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.\n\nSinar P3 camera with Sinarback eVolution 75 H (B+W 486 UV/IR cut MRC filter, X-NiteCC1 filter, and Kodak Wratten 2E filter).\n\nSample and cross-sectional analysis using a Zeiss Axioplan 2 research microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, differential interference contrast (DIC), and UV. In situ photomicrographs with a Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera\n\nSeveral spots on the painting were analyzed in situ with a Bruker/Keymaster TRACeR III-V with rhodium tube.\n\nZeiss Universal research microscope.\n\nCross sections analyzed after carbon coating with a Hitachi S-3400N-II VPSEM with an Oxford EDS and a Hitachi solid-state BSE detector. Analysis was performed at the Northwestern University Atomic and Nanoscale Characterization Experimental Center (NUANCE), Electron Probe Instrumentation Center (EPIC) facility.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using a novel image-based algorithm developed by Damon M. Conover (GW), John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, D.C.\n\nThe image inventory compiles records of all known images of the artwork on file in the Conservation Department, the Imaging Department, and the Department of Medieval to Modern European Painting and Sculpture at the Art Institute of Chicago (fig. 29.47).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Stacks of Wheat (Sunset, Snow Effect) (W1278) corresponds to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), pp. 489; 492, cat. 1278 (ill.); 500. The Art Institute currently uses the title that resulted from the research for the exhibition 1995 exhibition Claude Monet (1840–1926) and from consulting several Monet scholars. See Tracie Nappi, European Painting, Art Institute of Chicago, memo, Mar. 26, 1996, curatorial object file, Art Institute of Chicago. This painting had the following titles during the lifetime of the artist:\n\nJuly 20, 1891: Meules, effet de neige, soleil couchant (Durand-Ruel, Paris, stock book for 1891–1901 [no. 1075]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\nFeb. 29, 1892: Meules, effet de neige, soleil couchant (Durand-Ruel, New York, stock book for 1888–1893 [no. 847]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\nMar. 1905: Meules. Effet de Neige, Soleil Couchant. 1891 (Copley Society of Boston, Loan Collection of Paintings by Claude Monet and Eleven Sculptures by August Rodin, exh. cat. [Copley Society, 1905], p. 26, cat 84).\n\nThe painting was dated 1890/91 by James N. Wood and Douglas Druick; see Tracie Nappi, European Painting, Art Institute of Chicago, memo, March 26, 1996, curatorial object file, Art Institute of Chicago. This range includes the inscribed date of 1891 and allows for the possibility that Monet began the painting in 1890.\n\nFor further discussion, see Kimberley Muir, Inge Fiedler, Don H. Johnson, and Robert Erdmann, “Thread Count, Weave, and Ground Analysis of Claude Monet’s Vieille &amp; Troisgros/Troisgros Frères Canvases in the Art Institute of Chicago,” in Painting Techniques: History, Materials and Studio Practice (Rijksmuseum, forthcoming). The numbers preceded by a W refer to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nPLM and XRF analysis indicate that the reddish-brown paint mixture contains vermilion, red lake, ultramarine blue, lead white, cadmium yellow, and viridian; and that the greenish-brown paint mixture contains lead white, vermilion, red lake, cobalt blue, ultramarine blue, cadmium yellow, and viridian. Other pigments may also be present. See Inge Fiedler, “1922\\_431\\_Monet\\_PLM\\_results,” Dec. 17, 2013; and Kimberley Muir, “Mon\\_Stacks\\_22\\_431\\_XRF\\_Results,” Aug. 9, 2011, on file in the Conservation Department, Art Institute of Chicago.\n\nThe first number of the earlier date looks like a 9; the second number is more obscured, but could be a 1. The repainting of the date could have been a function of Monet “finishing” the corner rather than making any kind of deliberate change to the original date. As observed in several other Monet paintings examined for this project, the corners and edges of his canvases were often left in a more sketchy state, with areas of ground left exposed. John House, Monet: Nature into Art (Yale University Press, 1988), p. 171, notes that “Monet’s stepson J.-P. Hoschedé . . . insisted on several occasions that, in the studio, ‘[Monet] signed his pictures and painted the edges of his canvases which he tended not to paint right up to their margins.’”\n\nFlax was confirmed by microscopic cross-sectional fiber identification. See Inge Fiedler, “1922\\_431\\_Monet\\_analytical\\_report,” Dec. 19, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nSee, for example, the chart of standard sizes available from Bourgeois Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31. The original dimensions of the painting were based on a visual estimate of the original foldovers.\n\nThread count and weave information determined by Thread Count Automation Project software; see Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Claude Monet Stacks of Wheat (Sunset, Snow Effect) (W1278/1922.431),” Nov. 2011.\n\nThis suggests that these canvases were cut from the same bolt of fabric. See Don H. Johnson, “Weave Match Report: Claude Monet, W1231, W1269, W1270, W1278, W1284, W1397, W1475, W1628,” Apr. 2011. For further discussion, see Kimberley Muir, Inge Fiedler, Don H. Johnson, and Robert Erdmann, “Thread Count, Weave, and Ground Analysis of Claude Monet’s Vieille &amp; Troisgros/Troisgros Frères Canvases in the Art Institute of Chicago,” in Painting Techniques: History, Materials and Studio Practice (Rijksmuseum, forthcoming). The numbers preceded by a W refer to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nSee Inge Fiedler, “1922\\_431\\_Monet\\_analytical\\_report,” Dec. 19, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nThe presence of early dealer labels (including Durand-Ruel) on the previous stretcher suggests that the stretcher may have been original or was added very early in the painting’s lifetime (see Labels and Inscriptions).\n\nSee Anton Konrad, examination report, Nov. 9, 1959, on file in the Conservation Department, Art Institute of Chicago.\n\nSee notes on back of Anton Konrad, examination report, Nov. 9, 1959, on file in the Conservation Department, Art Institute of Chicago. The stamp is undoubtedly from the color merchant Troisgros Frères, which operated at this address in 1888–99, according to Stéphanie Constantin, “The Barbizon Painters: A Guide to Their Suppliers,” Studies in Conservation 46, 1 (2001), pp. 49–67. Given that stamps from Troisgros Frères and its predecessor Vieille &amp; Troisgros were documented on the back of the canvas of several other Art Institute Monet paintings, and in the absence of any photodocumentation, it should perhaps be questioned whether this stamp was actually on the stretcher, or whether it may have been on the canvas, the distinction not having been made when it was transcribed along with the labels from the stretcher. The canvas was lined in 1968 (see Conservation History); no evidence of a canvas stamp was observed when the painting was viewed with transmitted light.\n\nSee Inge Fiedler, \"1922\\_431\\_Monet\\_analytical\\_report,\" Dec. 19, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nTraces of magnesium, aluminum, and silicon were detected in association with the calcium particles and are believed to be impurities often associated with the chalk. The ground composition was analyzed using SEM/EDX and XRF. For more detailed results and conditions used, see Inge Fiedler, “1922\\_431\\_Monet\\_analytical\\_report,” Dec. 19, 2013; Inge Fiedler, \"1922\\_431\\_Monet\\_PLM\\_results,\" Dec. 17, 2013; Kimberley Muir, “Mon\\_Stacks\\_22\\_431\\_XRF\\_Results,” Aug. 9, 2011, on file in the Conservation Department, Art Institute of Chicago.\n\nThis variation in paint consistency suggests that Monet was modifying his paints by adding extra medium to achieve different degrees of fluidity. Bubble holes were observed throughout the paint layers, which can be related to mixing of the paints, for example, when incorporating medium or solvent. This hypothesis was not investigated scientifically.\n\nThis earlier arrangement may have been somewhat similar to the composition of Stacks of Wheat (End of Day, Autumn) (1890/91; 1933.444 [W1270]), which was also painted on a no. 40 seascape (marine) canvas. The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nThis perhaps provides tangible evidence of Monet having worked on the painting outdoors. Similar plant matter was also observed embedded in the paint layers of Poppy Field, Giverny (1891; 1922.4465 [W1253]) and The Customs House at Varengeville (1897; 1933.1149 [W1455/]). The numbers preceded by a W refer to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nThe pigments were identified by the following methods: lead white, cadmium yellow, vermilion, viridian, and cobalt blue (PLM, XRF), chrome yellow, red lake, and ultramarine blue (PLM). PLM analysis highlighted the presence of pale-red and deeper-red particles of red lake, suggesting that two different types may be present. Analysis was carried out on selected areas and may not include all pigments present in the painting. For more detailed results and conditions used, see Inge Fiedler, “1922\\_431\\_Monet\\_analytical\\_report,” Dec. 19, 2013; Inge Fiedler, “1922\\_431\\_Monet\\_PLM\\_results,” Dec. 17, 2013; and Kimberley Muir, “Mon\\_Stacks\\_22\\_431\\_XRF\\_Results,” Aug. 9, 2011; on file in the Conservation Department, Art Institute of Chicago.\n\nIdentifying the specific type of lake used only by its fluorescence under UV is difficult, as many factors—including the type of substrate, binders, varnishes, and admixtures with other pigments—can ultimately affect the perceived color of the fluorescence. Some types of madder and purpurin lake pigments have been reported to fluoresce orange, but other lakes, such as lacs, may fluoresce as well. The characteristics of red lakes, including their fluorescence under UV, are discussed in Helmut Schweppe and John Winter, “Madder and Alizarin,” in Artists’ Pigments: A Handbook of Their History and Characteristics, ed. Elisabeth West FitzHugh, vol. 3 (National Gallery of Art, Washington, D.C., 1997), pp. 124–26. See also Ruth Johnston-Feller, Color Science in the Examination of Museum Objects: Nondestructive Procedures (Getty Conservation Institute, 2001), p. 207.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on knowledge of Monet’s technique and published analyses of Monet paintings in other collections. See, for example, David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), pp. 72–75.\n\nSee interdepartmental correspondence, n.d., “on list = Pictures from The Potter Palmer Collection cleaned and varnished by Hammond Smith April 20, 1922,” on file in the Conservation Department, Art Institute of Chicago.\n\nSee interdepartmental correspondence, n.d., “on list = Pictures from The Potter Palmer Collection cleaned and varnished by Hammond Smith April 20, 1922,” on file in the Conservation Department, Art Institute of Chicago.\n\nSee index card dated Aug. 19, 1954, on file in the Conservation Department, Art Institute of Chicago.\n\nSee notes on back of Anton Konrad, examination report, Nov. 9, 1959, on file in the Conservation Department, Art Institute of Chicago.\n\nSee Alfred Jakstas, treatment report, Aug. 15, 1968, on file in the Conservation Department, Art Institute of Chicago.\n\nSee Faye Wrubel, treatment report, Sept. 1992, on file in the Conservation Department, Art Institute of Chicago.\n\nKirk Vuillemot, “Monet Frame Descriptions Final,” Dec. 3, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nSee loan request, n.d. (but approved June 1969), on file in the Conservation Department, Art Institute of Chicago.\n\nThe transaction is recorded in the Durand-Ruel, Paris, stock book for 1891–1901 (no. 1075, as Meules, effet de neige, soleil couchant): “Purchased from Monet by DR Paris on 20 July 1891 for 3 200 F / Stock DR Paris no. 1075; photo no. 220,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago.\n\nThe transaction is recorded in the Durand-Ruel, Paris, stock book for 1891–1901 (no. 1075, as Meules, effet de neige, soleil couchant): “Sold to DR New York on 30 October 1891.” The transaction is also recorded in the Durand–Ruel, New York, stock book for 1888–1893 (no. 847, as Meules, effet de neige, soleil couchant): “Purchased by DR New York in (???),” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago.\n\nThe transaction is recorded in the Durand-Ruel, New York, stock book for 1888–1893 (no. 847, as Meules, effet de neige, soleil couchant): “Stock DR New York no. 847 / Sold to Potter Palmer on 29 February 1892 for $13 000,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago.\n\nThis painting was on loan from the Palmer family to the Art Institute of Chicago, intermittently, by 1921, according to Museum Registration department artists sheets, on file in Museum Registration, Art Institute of Chicago.\n\nExhibition information was confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago.\n\nDaniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), p. 489, cat. 1278. It is possible that a label preserved in the conservation file corresponds to this exhibition.\n\nThe exhibition catalogue does not list dates for the exhibition. For dates, see Art Institute of Chicago, “Approaching Exhibitions,” Bulletin of the Art Institute of Chicago 3, 4 (Apr. 1910), p. 51; which lists the original dates as May 10–June 8. A subsequent publication says the exhibition was extended to November; see Art Institute of Chicago, “Announcement: The Art Institute of Chicago: Exhibitions, Lectures, Musicales, Receptions, Etc., for the Season of 1910–11,” Bulletin of the Art Institute of Chicago 4, 2 (Oct. 1910), p. 23.\n\nAccording to shipping order A3049, and a schedule of the circuit exhibition on American Federation of Arts letterhead, both on file Institutional Archives, Art Institute of Chicago. “Calendar,” Vassar Miscellany News, Dec. 1, 1954, p. 3, states that the exhibition was held through Nov. 30.\n\nAccording to a schedule of the circuit exhibition on American Federation of Arts letterhead, on file Institutional Archives, Art Institute of Chicago.\n\nSee “Claude Monet Painting to be Shown at Gibbes Art Gallery,” News and Courier, Charleston, S. C., Sunday Morning, Dec. 26, 1954, p. Ten–B (ill.); and a schedule of the circuit exhibition on American Federation of Arts letterhead, on file Institutional Archives, Art Institute of Chicago.\n\nSee news clipping, photocopy in curatorial file, Art Institute of Chicago; and a schedule of the circuit exhibition on American Federation of Arts letterhead, on file Institutional Archives, Art Institute of Chicago.\n\nAccording to a schedule of the circuit exhibition on American Federation of Arts letterhead, on file Institutional Archives, Art Institute of Chicago.\n\n“April Picture of the Month,” J. B. Speed Art Museum Bulletin 16, 4 (Apr. 1955), p. 6 (ill.). See also a schedule of the circuit exhibition on American Federation of Arts letterhead, on file Institutional Archives, Art Institute of Chicago.\n\nAccording to receipt of object 14582, on file in Museum Registration, Art Institute of Chicago. See also a schedule of the circuit exhibition on American Federation of Arts letterhead, on file Institutional Archives, Art Institute of Chicago.\n\nAccording to shipping out order A4298, on file in Institutional Archives, Art Institute of Chicago; and receipt of object 14851, on file in Museum Registration, Art Institute of Chicago.\n\nThe exhibition catalogue is printed in Art Institute of Chicago, “Catalogue,” Art Institute of Chicago Quarterly 51, 2 (Apr. 1, 1957), pp. 33–34. Under “Exhibitions” in the same issue, the original exhibition dates were listed as April 1–30 (p. 36); however, the show was extended until June 15. See Edith Weigle, “The Wonderful World of Art,” Chicago Daily Tribune, May 26, 1957, p. E2, for an exhibition review and reference to the extension of the length of the show. The April 1957 issue of the Art Institute of Chicago Quarterly was largely dedicated to the Monet works in the Art Institute’s collection. The exhibition marked the first time the Art Institute’s thirty Monet paintings were shown together in the museum.\n\nThe painting was included in the exhibition according to shipping order B6209, on file in Institutional Archives, Art Institute of Chicago; and receipt of object 26295, on file Museum Registration, Art Institute of Chicago.\n\nAn installation view of this painting at the Chicago venue can be found in Anne Rorimer, “The Date Paintings of On Kawara,” Art Institute of Chicago Museum Studies 17, 2 (1991), p. 122, fig. 2.\n\nThe painting was exhibited but was not included in the exhibition catalogue; see Medieval to Modern European Painting and Sculpture cataloguing card in curatorial object file, Art Institute of Chicago.\n\nThe painting was included in the exhibition according to an exhibition checklist, on file in Institutional Archives, Art Institute of Chicago.\n\nThe painting was included in the exhibition according to receipt of object 44627, on file in Museum Registration, Art Institute of Chicago.\n\nThe publication accompanying the exhibition is Eik Kahng, ed. The Repeating Image: Multiples in French Painting from David to Matisse, exh. cat. (Walters Art Museum/Yale University Press, 2007).\n\nOriginally published as Birgit Zeidler, Claude Monet: Leben und Werk (Könemann, 1998).\n\nThe latter was republished as Gloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Age of French Impressionism: Masterpieces from the Art Institute of Chicago, rev. and expanded ed. (Art Institute of Chicago/Yale University Press, 2010; repr. 2013), pp. 13; 22; 113; 119; 172; 174, cat. 90 (ill.).\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 20, 2013, curatorial object file, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 20, 2013, curatorial object file, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago.\n\nThe label was located on the pre-1968-treatment stretcher (discarded), now preserved in conservation file, Art Institute of Chicago.\n\nThe label was located on the pre-1968-treatment stretcher (discarded), now preserved in conservation file, Art Institute of Chicago.\n\nSee notes on back of Anton Konrad, examination report, Nov. 9, 1959, on file in the Conservation Department, Art Institute of Chicago. The stamp is undoubtedly from the color merchant Troisgros Frères, which operated at this address from 1888 to 1899, according to Stéphanie Constantin, “The Barbizon Painters: A Guide to Their Suppliers,” Studies in Conservation 46, 1 (2001), pp. 49–67. Given that stamps from Troisgros Frères and its predecessor Vieille &amp; Troisgros were documented on the back of the canvas of several other Art Institute Monet paintings, and in the absence of any photodocumentation, it should perhaps be questioned whether this stamp was actually on the stretcher, or whether it may have been on the canvas, the distinction not having been made when it was transcribed along with the labels from the stretcher. The canvas was lined in 1968; no evidence of a canvas stamp was observed when the painting was viewed with transmitted light.\n\nThis label probably corresponds to the Copley Society, Boston, exhibition, Loan Collection of Paintings by Claude Monet and Eleven Sculptures by Auguste Rodin, Mar. 1905.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011), doi:10.1117/12.872634.\n\n</section><section id=\"figures\">cat. 29 Stacks of Wheat (Sunset, Snow Effect), 1890/91.\n\nfig. 29.2 Detail of Monet’s Stacks of Wheat (Sunset, Snow Effect) (1890/91) showing the signature. The Art Institute of Chicago, 1922.431.\n\nfig. 29.3 Photomicrograph of the date of Monet’s Stacks of Wheat (Sunset, Snow Effect) (1890/91) showing wet-over-dry paint application. The Art Institute of Chicago, 1922.431.\n\nfig. 29.4 Photomicrograph of the date of Monet’s Stacks of Wheat (Sunset, Snow Effect) (1890/91) showing traces of an earlier date underneath the purple paint layer. The Art Institute of Chicago, 1922.431.\n\nfig. 29.5 Detail of the signature of Monet’s Stacks of Wheat (Sunset, Snow Effect) (1890/91) showing the repainted date. The Art Institute of Chicago, 1922.431.\n\nfig. 29.6 Transcription of a supplier’s stamp from the back of the original canvas of Monet’s Stacks of Wheat (Sunset, Snow Effect) (1890/91). The Art Institute of Chicago, 1922.431.\n\nfig. 29.7 Photomicrograph of a cross section of the ground and canvas layers of Monet’s Stacks of Wheat (Sunset, Snow Effect) (1890/91) showing a light-blue fluorescing layer underneath the off-white ground layer. Original magnification: 200×. The Art Institute of Chicago, 1922.431.\n\nfig. 29.8 Photomicrograph of a cross section of the ground layer of Monet’s Stacks of Wheat (Sunset, Snow Effect) (1890/91). Original magnification: 100×. The Art Institute of Chicago, 1922.431.\n\nfig. 29.9 Photomicrograph of the ground layer of Monet’s Stacks of Wheat (Sunset, Snow Effect) (1890/91). The Art Institute of Chicago, 1922.431.\n\nfig. 29.10 Detail of the sky in Monet’s Stacks of Wheat (Sunset, Snow Effect) (1890/91). The Art Institute of Chicago, 1922.431.\n\nfig. 29.11 Transmitted-light, X-ray, and natural-light images of Monet’s Stacks of Wheat (Sunset, Snow Effect) (1890/91). The Art Institute of Chicago, 1922.431. Interactive image.\n\nfig. 29.12 Detail of the sky in Monet’s Stacks of Wheat (Sunset, Snow Effect) (1890/91) showing small areas of exposed pale-gray underlayer. The Art Institute of Chicago, 1922.431.\n\nfig. 29.13 Photomicrograph of the small wheat stack in Monet’s Stacks of Wheat (Sunset, Snow Effect) (1890/91) showing a dull-green underlayer. The Art Institute of Chicago, 1922.431.\n\nfig. 29.14 Photomicrograph of the large wheat stack in Monet’s Stacks of Wheat (Sunset, Snow Effect) (1890/91) showing a pinkish-brown underlayer. The Art Institute of Chicago, 1922.431.\n\nfig. 29.15 Photomicrograph of the large wheat stack in Monet’s Stacks of Wheat (Sunset, Snow Effect) (1890/91) showing fluid paint application. The Art Institute of Chicago, 1922.431.\n\nfig. 29.16 Detail of the hill in Monet’s Stacks of Wheat (Sunset, Snow Effect) (1890/91) showing the brushmarked paint application. The Art Institute of Chicago, 1922.431.\n\nfig. 29.17 Photomicrograph from the sky of Monet’s Stacks of Wheat (Sunset, Snow Effect) (1890/91) showing the buildup of the paint layers. The Art Institute of Chicago, 1922.431.\n\nfig. 29.18 Photomicrograph of the sky in Monet’s Stacks of Wheat (Sunset, Snow Effect) (1890/91) showing the buildup of the paint layers. The Art Institute of Chicago, 1922.431.\n\nfig. 29.19 X-ray, transmitted infrared (Fuji, 1.0–1.1 µm), and natural-light images of Monet’s Stacks of Wheat (Sunset, Snow Effect) (1890/91) showing changes made to the composition. The Art Institute of Chicago, 1922.431. Interactive image.\n\nfig. 29.20 Raking-light and natural-light images of Monet’s Stacks of Wheat (Sunset, Snow Effect) (1890/91) showing brushstrokes from the earlier composition. The Art Institute of Chicago, 1922.431. Interactive image.\n\nfig. 29.21 Photomicrograph of the buildings in Monet’s Stacks of Wheat (Sunset, Snow Effect) (1890/91) showing green paint from the earlier composition. The Art Institute of Chicago, 1922.431.\n\nfig. 29.22 Detail of the left edge of Monet’s Stacks of Wheat (Sunset, Snow Effect) (1890/91) showing a dull-green underlayer. The Art Institute of Chicago, 1922.431.\n\nfig. 29.23 X-ray and natural-light images of Monet’s Stacks of Wheat (Sunset, Snow Effect) (1890/91) showing horizontal brushstrokes from the sky continuing below the horizon line. The Art Institute of Chicago, 1922.431. Interactive image.\n\nfig. 29.24 Photomicrograph of the bottom edge of Monet’s Stacks of Wheat (Sunset, Snow Effect) (1890/91) showing where something was pressed against the wet paint. The Art Institute of Chicago, 1922.431.\n\nfig. 29.25 Photomicrograph of the lower right corner of Monet’s Stacks of Wheat (Sunset, Snow Effect) (1890/91) showing an inclusion in the paint layer. The Art Institute of Chicago, 1922.431.\n\nfig. 29.33 fig. 29.34 fig. 29.35 fig. 29.36 fig. 29.41 fig. 29.42 fig. 29.37 fig. 29.31 fig. 29.32 fig. 29.38 fig. 29.39 fig. 29.40 fig. 29.43 fig. 29.44 fig. 29.45 fig. 29.46 fig. 29.1 Monet's Stacks of Wheat (Sunset, Snow Effect) (1890/91). The Art Institute of Chicago, 1922.431. Interactive image.\n\nfig. 29.27 Monet’s Stacks of Wheat (Sunset, Snow Effect) (1890/91) in a previous frame, installed in Paintings by Monet, Art Institute of Chicago, Mar. 15–May 11, 1975. Institutional Archives, Art Institute of Chicago.\n\nfig. 29.26 Monet’s Stacks of Wheat (Sunset, Snow Effect) (1890/91) in its current frame. The Art Institute of Chicago, 1922.431.\n\nfig. 29.30 Installation of Monet’s Stacks of Wheat (Sunset, Snow Effect) (1890/91) in Claude Monet, 1840–1926, Art Institute of Chicago, July 22–Nov. 26, 1995. Institutional Archives, Art Institute of Chicago.\n\nfig. 29.29 Installation of Monet’s Stacks of Wheat (Sunset, Snow Effect) (1890/91) in Paintings by Monet, Art Institute of Chicago, Mar. 15–May 11, 1975. Institutional Archives, Art Institute of Chicago.\n\nfig. 29.47 fig. 29.28 Monet’s Stacks of Wheat (Sunset, Snow Effect) (1890/91) in a previous frame, gallery installation. Institutional Archives, Art Institute of Chicago.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:24-05:00",
    "timestamp": "2023-09-24T02:12:58-05:00"
}