{
    "id": 36738117178,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36738117178",
    "title": "Cats. 27–33  Stacks of Wheat, 1890/91",
    "web_url": "https://publications.artic.edu/monet/reader/paintingsanddrawings/section/135598",
    "accession": "1983.166",
    "generic_page_id": 11,
    "artwork_id": 100191,
    "publication_title": "Monet Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135466,
    "content": "<section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Stacks of Wheat (End of Summer)  \n1890/91  \nOil on canvas; 60 × 100.5 cm (23 5/8 × 39 9/16 in.)  \nSigned and dated: Claude Monet 91 (lower left, in orange-red paint)  \nThe Art Institute of Chicago, gift of Arthur M. Wood, Sr., in memory of Pauline Palmer Wood, 1985.1103\n\nStacks of Wheat (End of Day, Autumn)  \n1890/91  \nOil on canvas; 65.8 × 101 cm (27 7/8 × 39 3/4 in.)  \nSigned and dated: Claude Monet 91 (lower left, in red paint)  \nThe Art Institute of Chicago, Mr. and Mrs. Lewis Larned Coburn Memorial Collection, 1933.444\n\nStacks of Wheat (Sunset, Snow Effect)  \n1890/91  \nOil on canvas; 65.3 × 100.4 cm (25 11/16 × 39 1/2 in.)  \nSigned and dated: Claude Monet 91 (lower right, name in reddish-brown paint, date in greenish-brown paint)  \nThe Art Institute of Chicago, Potter Palmer Collection, 1922.431\n\nStack of Wheat (Snow Effect, Overcast Day)  \n1890/91  \nOil on canvas; 66 × 93 cm (26 × 36 5/8 in.)  \nSigned and dated: Claude Monet 91 (lower right, in light reddish-brown paint)  \nThe Art Institute of Chicago, Mr. and Mrs. Martin A. Ryerson Collection, 1933.1155\n\nStack of Wheat  \n1890/91  \nOil on canvas; 65.8 × 92.3 cm (25 15/16 × 36 3/8 in.)  \nSigned and dated: Claude Monet 91 (lower left, in brownish paint)  \nThe Art Institute of Chicago, restricted gift of the Searle Family Trust; Major Acquisitions Centennial Endowment; through prior acquisitions of the Mr. and Mrs. Martin A. Ryerson and Potter Palmer collections; through prior bequest of Jerome Friedman, 1983.29\n\nStack of Wheat (Thaw, Sunset)  \n1890/91  \nOil on canvas; 64.4 × 92.5 cm (25 3/8 × 36 7/16 in.)  \nSigned and dated: Claude Monet 91 (lower left, in light red paint)  \nThe Art Institute of Chicago, gift of Mr. and Mrs. Daniel C. Searle, 1983.166\n\nStacks of Wheat  \n1891  \nBlack chalk, with stumping and frottage, on cream laid paper (discolored to tan), laid down on cardboard; 182 × 254 mm (primary/secondary supports)  \nSigned: Claude Monet (recto, lower left, in black chalk)  \nThe Art Institute of Chicago, gift of Dorothy Braude Edinburg to the Harry B. and Bessie K. Braude Memorial Collection, 2013.986\n\nThe year 1890 marked significant milestones for Claude Monet’s personal and professional career. In November he purchased the house in Giverny he had rented since 1883; the property and gardens there, which he went on to manicure and expand, would be a life-long source of inspiration. It was also in 1890 that the established leader of the Impressionists began work on his Stacks of Wheat. Although the concept of painting in series had occupied him for some time, this group marked a pivotal shift in his practice. Moreover, he established a new way of presenting his pictures when, in May 1891, fifteen Stacks featured in an exhibition at Durand-Ruel.\n\nMonet executed the approximately twenty-five canvases that make up the series proper—six of which are now in the collection of the Art Institute of Chicago—likely between late August or early September 1890 and February 1891. As his work on the paintings drew to a close he made two drawings on the theme. He found his motif, with its hilly, tree-dotted backdrop, in a field adjacent to his property (fig. 1). The compositional placement of the stacks was of interest to Monet, as was his concern for getting their shapes just right. But perhaps more importantly, their form in the landscape served as a vehicle for formal experimentation: a chance to explore the enveloppe, the ephemeral and constantly changing atmospheric conditions that transformed his chosen scene.\n\nIn what may be Monet’s earliest account of his work on the Stacks of Wheat, he touched on key points that distinguished the series from his previous efforts. “I’m working away at a series of different effects (of stacks), but at this time of year, the sun sets so quickly that I can’t keep up with it,” Monet explained to his friend Gustave Geffroy on October 7, 1890. “I’m becoming so slow in my work that it makes me despair, but the further I go, the better I see that it takes a great deal of work to succeed in rendering what I want to render: ‘instantaneity,’ above all the enveloppe, the same light diffused over everything, and I’m more than ever disgusted at things that come easily, at the first attempt.”\n\nThe fact that Monet called his new paintings a “series” appears to be a tantalizing self-reflection as he embarked on what would be a transformation in his practice, yet this was by no means the first time he had applied the label to his work. In fact, by the mid-1870s, Monet used it regularly to describe his versions of paintings on the same motif, such as his views of the Gare Saint-Lazare (see cat. 16 [W440]). A more significant point lies instead in his confession that his recent paintings did not come quickly or easily to him—and that he welcomed the challenge. If he hoped to depict “instantaneity,” somewhat ironically, it would take time. Tellingly, too, he worked up the Stacks of Wheat as a group, partially en plein air, partially in his studio. Soon this novel methodology—selecting isolated motifs to paint repeatedly under different atmospheric conditions—would become his typical working method.\n\nAs early as 1892, Monet reflected on this change in his practice, stating that his new aim was to explore “more serious qualities” in his art. But, as many art historians have noted, Monet’s choice of wheat stacks and other motifs, while formal exercises, often resonated deeply with the social context in which he lived and worked. After a period of extensive travel in the 1880s, Monet’s age, financial security and home ownership, seem to have reinvigorated his interest in depicting nearby rural themes. In picking the stacks of wheat as a subject, however, as Impressionist scholar Robert Herbert has argued, Monet tapped into the motif’s nuanced meaning within the local community at the time. “It is not a ‘haystack’ at all, but a grain stack,” Herbert clarified. “Haystacks . . . have slightly irregular, less architectural shapes. Grain stacks are built more carefully, their shocks first tied together and then actually thatched to keep the rain out . . . We are therefore not looking at ordinary hay, but at Stacks of Wheat (to give them their real title), wheat which was literally the wealth of its owners.” Later, Paul Tucker noted that Monet also connected with the patriotism and nostalgia that endeared images of the fertile and abundant French countryside to French society in the second half of the nineteenth century.\n\nMonet worked to promote the Stacks of Wheat in advance of the exhibition. Early in 1891, he agreed to provide Octave Mirbeau with illustrations for an article in L’art dans les deux mondes. Mirbeau had been deeply affected by his experience of the works: \"We couldn’t tear ourselves away from contemplation of your Stacks, whose fair dream seems to expand, deepen to infinity.” He assured his friend that he would stay true to his subject: “Do believe me that in this article, in prophesizing the Monet you will become, I’ll be careful not to forget the one you are.” After the text appeared in print, however, Mirbeau reproached the publishers (who had held back proofs he wanted to amend). Nonetheless, this does not detract from the fact that the article marked an important moment in the critical reception of the works; the drawing that accompanied the text (see fig. 2, now in the National Museum of Western Art, Tokyo) is remarkably similar to the Art Institute’s sheet.\n\nMonet based the Tokyo drawing on a painting of 1890 (now in the Hill-Stead Museum, Farmington, Conn. [fig. 3]). The Hill-Stead painting may well have prompted the Art Institute sheet, too, though it is difficult to establish which of the drawings came first. They are remarkably similar in detail, but it seems logical that the Chicago sheet was the earlier attempt, given that Monet—who made very few drawings at this stage of his career—would probably have been loath to make two studies if he had been satisfied with the first. Furthermore, in the Tokyo work the more abstract background lends prominence to the stacks. This simplification would have suited the purposes of reproduction, although Monet’s rendition of trees and buildings is perhaps more faithful to the painted composition.\n\nThat Monet was challenged by the task of creating a representative image of Stacks of Wheat for print purposes is perhaps unsurprising. Monet’s painted images are characterized by their subtle variations of tone and their complex, textured surfaces, whereas black-and-white illustrations with distinct, clearly defined contrasts of light and dark tend to reproduce best. Monet adopted a monochrome palette but, by using soft black chalk in his drawing, avoided harsh contours. To mimic his distinctive stippled brushwork, he used a technique called frottage whereby the sheet is placed on an object and then rubbed to register the object’s textured surface. He outlined the stacks with wavering strokes and used stumping to work the chalk into the paper, creating an image with its own unique appeal.\n\nFor most commenters on the first exhibition of the Stacks of Wheat paintings at Durand-Ruel in May 1891, it was the installation that garnered discussion. In the preface to the accompanying catalogue, Gustave Geffroy noted that “the grouping together of fifteen canvases of haystacks, each representing the same subject, with a rendition of the same landscape, is an extraordinarily victorious artistic demonstration . . . [Monet] conveys the sensation of the ephemeral instant that comes into existence and never again returns, and at the same time, he constantly evokes in each of his canvases—through the weight, the power that comes out from the curve of the horizon, the roundness of the terrestrial globe—the course of the earth through space.” Dutch critic Willem G. C. Byvanck noted that the individual paintings “acquire their full value by comparison [to the others] and in the succession of the full series.” Little is known about the exact arrangement of the canvases in the show, for there are no extant photographs to confirm whether the works were hung sequentially by season, by size, or by another ordering principle. But what is known, from these accounts and others, is that fifteen Stacks of Wheat were shown together at Durand-Ruel’s gallery in one small room, a new strategy for the exhibition of Monet’s works. In addition, two of Monet’s 1886 figure paintings of a woman holding a parasol were reportedly hung above the row of Stacks; elsewhere in the room, Monet included four field pictures from 1890 and one painting from the Creuse series (see cat. 25).\n\nThe Art Institute holds the world’s largest number of Stacks, which offers an unprecedented opportunity to compare technical findings and thereby rethink long-standing assessments of the series. Scholars have sought to identify an underlying logic to the Stacks of Wheat series. This is a particularly difficult task since, as the art historian Paul Tucker has noted, Monet often manipulated public accounts of his working method—and nowhere more so than with regard to the Stacks of Wheat. Tucker has written that Monet “clearly wanted to establish the fact that he was not a programmatic artist, that he operated on instinct rather than intellect, and that he simply applied those instincts to the dictates of nature.”\n\nGeffroy’s preface in the Durand-Ruel exhibition catalogue, together with Monet’s atmospherically and seasonally precise titles for the works in the show, has led to the misconception that the paintings “chart the passage of the sun across the stacks with such specificity that they collectively form a kind of chronometer.” As mentioned above, art historians noted long ago that Monet’s Stacks of Wheat were not executed quickly and on the spot but were rather the result of multiple sessions, with the artist making calculated and careful changes in his studio. Scholars have noted that underlying brushwork does not match up to forms on the surface, and pentimenti in numerous paintings reveal that Monet even moved the locations of his stacks within compositions.\n\nRecent technical examinations of the Art Institute’s six Stacks paintings support these contentions. All show evidence that Monet made changes to the paintings over the course of multiple working sessions. In Stacks of Wheat (End of Summer) (cat. 27 [W1269]), Stacks of Wheat (End of Day, Autumn) (cat. 28 [W1270]), and Stack of Wheat (Thaw, Sunset) (cat. 32 [W1284]), for example, Monet adjusted the shapes and sizes of the stacks and the placement of the horizon and houses in the background. Of these three, Stack of Wheat (Thaw, Sunset) shows the most dramatic change: X-ray and transmitted-infrared imaging reveal that Monet radically reduced the width of the stack (fig. 4). In some canvases, like Stacks of Wheat (Sunset, Snow Effect) (fig. 5) (cat. 29 [W1278]), Monet changed the placement of the stacks significantly, while in others, like Stack of Wheat (Snow Effect, Overcast Day) (cat. 30 [W1281]), he removed one whole stack entirely (fig. 6).\n\nPerhaps even more significantly, two of the Art Institute’s paintings, Stacks of Wheat (Snow Effect, Overcast Day) and Stack of Wheat (cat. 31 [W1283]), both executed on no. 30 landscape (paysage) standard-size canvases, may have initially featured stacks in a different season or may have been painted over different compositions altogether. The two paintings reveal that, in initial layers, the landscape was at least partially green in places (fig. 7 and fig. 8), suggesting that the scenes did not originate as snowy ones from the winter of 1890–91 but rather from an earlier time in the year when the grass was still green. Losses in Stack of Wheat also reveal areas in which a vibrant red color appears. In each of these paintings, Monet covered the earlier composition with white paint that obscured the forms and textures of the painting underneath. The palette of the earlier layers suggests that these paintings could have begun as one of the paintings from summer 1890, featuring the oats, hay, or poppies that surrounded Monet’s property at Giverny (see cat. 26 [W1253]), that were put aside by the end of August when Monet began his Stacks of Wheat canvases. The similarity in palette and canvas size indicates that Stacks of Wheat (Snow Effect, Overcast Day) and Stack of Wheat may have begun in a fashion that was more analogous to works like Monet’s Prairie à Giverny (Prairie at Giverny) (fig. 9 [W1247]) or Champ d’avoine (Oat Field) (fig. 10 [W1259]).\n\nRecognizing that Monet made such extensive changes to his paintings seems to have discouraged some art historians from theorizing any internal logic to the Stacks paintings. In his groundbreaking catalogue of Monet’s series paintings from the 1890s, Paul Tucker noted that the Stacks of Wheat paintings “are not all the same dimensions” and that “Monet clearly did not feel obliged to choose a particular-size canvas for a particular effect, season, or stack configuration.” New technical evidence from the Art Institute’s paintings, however, suggest that we revisit this theory as possible patterns in Monet’s Stacks of Wheat may, in fact, be discerned.\n\nMonet consistently used four canvas sizes for his Stacks of Wheat paintings. Five paintings are executed on a non-standard-size format (60 × 100 cm; fig. 11); seven are painted on standard-size no. 40 marine format canvases (65 × 100 cm; fig. 12); nine are on standard-size no. 30 paysage format canvases; (65 × 92 cm; fig. 13) and four are executed on standard-size no. 30 figure format canvases (73 × 92 cm; fig. 14). Notwithstanding some exceptions, basic patterns emerge at first glance: four out of the five non-standard-size canvases (60 × 100 cm) feature two separated stacks of different sizes; six out of the seven works on no. 40 marine size canvases feature two stacks, although their placement is not consistent; the majority of the paintings on no. 30 paysage canvases depict single stacks; and finally, the standard no. 30 figure format canvases were reserved for those paintings depicting extremely close-up views of stacks that extend beyond the right or left edges of the picture plane.\n\nWhile certain anomalies to these patterns are visible on the final canvases, features underneath the surfaces of these paintings must be further explored to advance the possibility that Monet might have started the Stacks more programmatically. For example, the Art Institute’s Stack of Wheat (Snow Effect, Overcast Day) complicates the suggestion that the no. 30 paysage canvases could have been primarily reserved for single-stack compositions. While infrared reflectography shows that Monet did at one time have a second stack located to the right of the stack in the final canvas, it is not clear that that second stack was included from the very beginning. X-ray shows that the landscape once extended beneath the stack, possibly indicating that the work started as a single-stack work before a second stack was added and later painted out.\n\nWhile most of the no. 40 marine size canvases feature two stacks, those in Stacks of Wheat (Sunset, Snow Effect) [cat. 29] as well as Grainstacks in the Sunlight, Midday ([W1271]) are positioned differently from the others. Technical analysis of the former, however, shows that originally Monet did have the two stacks placed much more in line with those in the other pictures in this group. Research has also shown that the stack extending past the edge of the left side of the canvas in Grainstacks in the Sunlight, Midday had also been moved from a position that looked more like the other pictures in the group.\n\nMuch has been written about the Stacks of Wheat as a unified group, and rightly so, for, as John House argues, “In exhibiting his series, Monet explored the possibilities of large pictorial ensembles, with the individual canvas an integral part of a larger entity . . . the cumulative effect he sought in his exhibitions began to affect the ways in which he executed his canvases, whereas before he had finished them piecemeal and without thought of establishing such an inner coherence. As much as the individual paintings themselves, the ensembles of his exhibitions became the end product towards which he worked.” While it is important—as House notes—that we consider Monet’s execution of the series as a group, the Art Institute’s analysis of its six Stacks of Wheat suggests that we should not ignore the complexities of the individual paintings. The techniques Monet used are tremendously varied and reveal the extent to which he labored over each work.\n\nAll of the Art Institute’s Stacks began on canvases that were probably commercially prepared and primed with an off-white ground. Technical examination shows that Monet exploited the tone of the ground to different extents. In Stacks of Wheat (End of Summer), for example, Monet used open brushwork throughout the painting, allowing areas of the ground to be exposed (fig. 15); in Stacks of Wheat (Sunset, Snow Effect) and Stacks of Wheat (End of Day, Autumn) the paint layers are more densely built up, and even in areas that are very thinly painted, the color of the ground is mostly obscured (fig. 16 and fig. 17). Also of particular note are canvases like Stacks of Wheat (End of Summer), Stacks of Wheat (End of Day, Autumn), and Stack of Wheat, in which Monet built up the sky using undulating zigzag strokes, much like those that he would also use to execute his Sandvika (cat. 34); in other Stacks, these distinctive strokes in the sky are not visible. Paintings like Stacks of Wheat (End of Summer) juxtapose thick impasto with very thinly painted passages and sometimes use paint that appears to have been manipulated by the artist to increase the fluidity (see Technical Report), while others like Stacks of Wheat (Sunset, Snow Effect) incorporate very little impasto, resulting in a brushmarked but relatively flat surface. Stacks of Wheat (Thaw, Sunset) is significantly different from the other Stacks paintings since Monet built up the surface of the foreground from dark to light. Whereas the other works were typically laid in with subdued tones and then built up using more intense color, in this canvas the artist also wiped or scraped areas of the canvas in an effort to expose underlying paint layers. This sample of the varying techniques Monet employed in the Art Institute’s Stacks. The Art Institute’s technical studies of its Stacks paintings pose more questions than answers, but one thing is clear: the varying techniques Monet employed in the works illustrate their incredibly experimental quality. The complex surface of each canvas suggests that the paintings in the series are not as homogeneous as is often assumed.  \nJill Shaw\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Stacks of Wheat (End of Summer) (W 1269) corresponds to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), pp. 483; 485, cat. 1269 (ill.). The Art Institute currently uses the title that resulted from the research for the exhibition 1995 exhibition Claude Monet (1840–1926) and from consulting several Monet scholars. See Tracie Nappi, European Painting, Art Institute of Chicago, memo, Mar. 26, 1996, curatorial object file, Art Institute of Chicago. This painting had the following titles during the lifetime of the artist:\n\nMay 1891: Meules. (Fin de l’été.) (Galeries Durand-Ruel, Exposition d’oeuvres récentes de Claude Monet, exh. cat. [Galeries Durand-Ruel, 1891], p. 13, cat. 1).\n\nMay 9, 1891: Meules, fin de l’été (Durand-Ruel, Paris, stock book for 1891–1901 [no. 938]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\nJune 26, 1891: Meules, fin de l’été (Durand-Ruel, Paris, Brouillard for 1888–91; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\nAug. 4, 1891: Meules, fin de l’été (Durand-Ruel, Paris, stock book 1888–1901 and Brouillard for 1888–91 [no. 938]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago.)\n\nMar. 1905: Meules. Fin de l’Eté. 1891 (Boston, Copley Society, Loan Collection of Paintings by Claude Monet and Eleven Sculptures by August Rodin, exh. cat. [Copley Society, 1905], p. 13, cat. 9).\n\nPossibly May 10, 1910: Haystacks (Art Institute of Chicago, Paintings from the Collection of Mrs. Potter Palmer, exh. cat. [Art Institute of Chicago, 1910], cat. 34).\n\nThe painting was dated 1890/91 by James N. Wood and Douglas Druick; see Tracie Nappi, European Painting, Art Institute of Chicago, memo, Mar. 26, 1996, curatorial object file, Art Institute of Chicago. This range includes the inscribed date of 1891 and allows for the possibility that Monet began the painting in 1890.\n\nStacks of Wheat (End of Day, Autumn) (W1270) corresponds to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), pp. 483; 485, cat. 1270 (ill.). The Art Institute currently uses the title that resulted from the research for the exhibition 1995 exhibition Claude Monet (1840–1926) and from consulting several Monet scholars. See Tracie Nappi, European Painting, Art Institute of Chicago, memo, Mar. 26, 1996, curatorial object file, Art Institute of Chicago. This painting had the following titles during the lifetime of the artist:\n\n\nSept. 2, 1891: Meules, fin de l’été (Durand-Ruel, New York, stock book for 1888–93 [no. 853]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 18, 2013, curatorial object file, Art Institute of Chicago).\n\nApr. 19, 1892: Meules, fin de l’été (Durand-Ruel, New York, stock book for 1888–93 [no. 924]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 18, 2013, curatorial object file, Art Institute of Chicago).\n\nNov. 22, 1892: Meules, fin de l’été (Durand-Ruel, New York, stock book for 1888–93 [no. 948]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 18, 2013, curatorial object file, Art Institute of Chicago).\n\nThe painting was dated 1890/91 by James N. Wood and Douglas Druick; see Tracie Nappi, European Painting, Art Institute of Chicago, memo, March 26, 1996, curatorial object file, Art Institute of Chicago. This range includes the inscribed date of 1891 and allows for the possibility that Monet began the painting in 1890.\n\nStacks of Wheat (Sunset, Snow Effect) (W1278) corresponds to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), pp. 489; 492, cat. 1278 (ill.); 500. The Art Institute currently uses the title that resulted from the research for the exhibition 1995 exhibition Claude Monet (1840–1926) and from consulting several Monet scholars. See Tracie Nappi, European Painting, Art Institute of Chicago, memo, Mar. 26, 1996, curatorial object file, Art Institute of Chicago. This painting had the following titles during the lifetime of the artist:\n\nJuly 20, 1891: Meules, effet de neige, soleil couchant (Durand-Ruel, Paris, stock book for 1891–1901 [no. 1075]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\nFeb. 29, 1892: Meules, effet de neige, soleil couchant (Durand-Ruel, New York, stock book for 1888–1893 [no. 847]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\nMar. 1905: Meules. Effet de Neige, Soleil Couchant. 1891 (Copley Society of Boston, Loan Collection of Paintings by Claude Monet and Eleven Sculptures by August Rodin, exh. cat. [Copley Society, 1905], p. 26, cat 84).\n\nThe painting was dated 1890/91 by James N. Wood and Douglas Druick; see Tracie Nappi, European Painting, Art Institute of Chicago, memo, Mar. 26, 1996, curatorial object file, Art Institute of Chicago. This range includes the inscribed date of 1891 and allows for the possibility that Monet began the painting in 1890.\n\nStack of Wheat (Snow Effect, Overcast Day) (W1281) corresponds to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), pp. 494, cat. 1281 (ill.); 500. The Art Institute currently uses the title that resulted from the research for the exhibition 1995 exhibition Claude Monet (1840–1926) and from consulting several Monet scholars. See Tracie Nappi, European Painting, Art Institute of Chicago, memo, Mar. 26, 1996, curatorial object file, Art Institute of Chicago. The painting had the following titles during the lifetime of the artist:\n\nMay 1891: Meules. (Fin de l’été.) (Galeries Durand-Ruel, Exposition d’oeuvres récentes de Claude Monet, exh. cat. [Galeries Durand-Ruel, 1891], p. 15, cat. 9; as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\nMay 9, 1891: Les Meules, effet de neige, temps couvert (Durand-Ruel, Paris, stock book for 1891–1901 [no. 942] see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\nNov. 16, 1892: Meules, effet de neige (Durand-Ruel, New York, stock book for 1888–1893 [no. 976]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\nMar. 31, 1893: Meules, effet de neige (Durand-Ruel,New York,stock book for 1888–93 [no. 976]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\nApr. 12, 1893: Meules, effet de neige (purchase receipt on Durand-Ruel letterhead, dated April 12, 1893, includes this painting as one of several sold by Durand-Ruel, New York, to M. A. Ryerson. Photocopy in curatorial object file, Art Institute of Chicago).\n\nJan. 7, 1915: The Haystack (Minneapolis Institute of Arts, Catalogue of the Inaugural Exhibition, exh. cat. [Minneapolis Society of Fine Arts, 1915], p. 44, cat. 255).\n\nThe painting was dated 1890/91 by James N. Wood and Douglas Druick; see Tracie Nappi, European Painting, Art Institute of Chicago, memo, Mar. 26, 1996, curatorial object file, Art Institute of Chicago. This range includes the inscribed date of 1891 and allows for the possibility that Monet began the painting in 1890.\n\nStack of Wheat (W1283) corresponds to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), pp. 495, cat. 1283 (ill.); 501. The Art Institute currently uses the title that resulted from the research for the exhibition 1995 exhibition Claude Monet (1840–1926) and from consulting several Monet scholars. See Tracie Nappi, European Painting, Art Institute of Chicago, memo, Mar. 26, 1996, curatorial object file, Art Institute of Chicago. The painting had the following titles during the lifetime of the artist:\n\nPossibly May 1891: Meule. (Hiver.) (Galeries Durand-Ruel, Exposition d’oeuvres récentes de Claude Monet, exh. cat. [Galeries Durand-Ruel, 1891], p. 16, cat. 11; according to Richard R. Brettell, “Monet’s Haystacks Reconsidered,” Art Institute of Chicago Museum Studies 11, 1 [Fall 1984], p. 7. This identification is not presented by Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 [Taschen/Wildenstein Institute, 1996], pp. 495, cat. 1283 [ill.]; 501).\n\nThe painting was dated 1890/91 by James N. Wood and Douglas Druick; see Tracie Nappi, European Painting, Art Institute of Chicago, memo, Mar. 26, 1996, curatorial object file, Art Institute of Chicago. This range includes the inscribed date of 1891 and allows for the possibility that Monet began the painting in 1890.\n\nStack of Wheat (Thaw, Sunset) (W1284) corresponds to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), pp. 495, cat. 1284 (ill.); 501. The Art Institute currently uses the title that resulted from the research for the exhibition 1995 exhibition Claude Monet (1840–1926) and from consulting several Monet scholars. See Tracie Nappi, European Painting, Art Institute of Chicago, memo, Mar. 26, 1996, curatorial object file, Art Institute of Chicago. This painting had the following titles during the lifetime of the artist:\n\nPossibly May 1891: Meule. (Fin du jour.) (Galeries Durand-Ruel, Paris, Exposition Claude Monet, exh. cat. [Galeries Durand-Ruel, 1891],p. 16, cat. 12; according to Richard R. Brettell, “Monet’s Haystacks Reconsidered,” Art Institute of Chicago Museum Studies 11, 1 [Fall 1984], p. 7).\n\nFeb. 1893: The Haystack—Thaw. (Fine Arts Society, Catalogue: Loan Exhibition, exh. cat. [Fine Arts Society, (1893)], p. 39, cat. 41).\n\nApr. 11, 1893: The Haystack, Thaw (American Art Association, Catalogue of Modern Paintings Belonging to M. Knoedler &amp; Co. Successors to Goupil &amp; Co. to be Sold by Absolute Auction to Settle the Estate of the Late John Knoedler [American Art Association, 1893], p. 32, lot 77).\n\nApr. 11, 1893: Meules, le dégel, soleil couchant (Durand-Ruel, New York, stock book for 1888–93 [no. 1060]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\nJan. 12, 1895: Meule—Dégel—Soleil couchant. 1891 (Durand-Ruel Galleries, New York, Exposition of Forty Paintings by Claude Monet, exh. cat. [Durand-Ruel, 1895], cat. 44; confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\nFeb. 4, 1895: Meule. Le Degel. Soleil couchant. 1891 (St. Botolph Club, Boston, Exhibition of Paintings by Claude Monet, exh. cat. (St. Botolph Club, 1895), cat. 11; confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\nSept. 30, 1899: Meules, le dégel, soleil couchant (Durand-Ruel, New York stock book for 1894–1905 [no. 1060]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\nNov. 13, 1899: Meules au soleil couchant (Durand-Ruel, Paris stock book for 1901–13 [no. 5503]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\n1900: Heuschober. Untergehende Sonne (Offizieller Katalog der Internationalen Kunst-Ausstellung des Vereins bildender Künstler Münchens (E. V.), “Secession” 1900, exh. cat. (F. Bruckmann, [1900]), p. 22, cat. 195).\n\nMay 27, 1903: Meules au soleil couchant (Durand-Ruel, Paris, stock book for 1901–13 [no. 5503]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\nJan. 11, 1908: Meules, soleil couchant (Durand-Ruel, Paris, stock book for 1901–13 [no. 8601]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\nJan. 22, 1909: Heuschober bei Sonnenuntergang (Paul Cassirer Gallery, Berling, XI Jahrgang, VI Ausstellung, cat. 8; according to Bernhard Echte and Walter Feilchenfeldt, eds., with assistance by Petra Cordioli, Kunstsalon Paul Cassirer: Die Ausstellungen 1908–1910 [Nimbus. Kunst und Bücher, 2013], pp. 146 [ill.], 151, 493).\n\nMar. 2, 1914: Meules, soleil couchant, 1891 (Galeries Durand-Ruel, Paris, Tableaux par Claude Monet, exh. cat. [Galeries Durand-Ruel, 1914], cat. 43; according to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 [Taschen/Wildenstein Institute, 1996], pp. 495, cat. 1284 [ill.]; 501. According to the Durand-Ruel Archives: “Wildenstein mentions another exhibition at Durand-Ruel Paris 1914 [“Tableaux par Claude Monet” Mar. 2–21, 1914, no. 43, Meules, soleil couchant], but we have no proof that it refers to the above mentioned picture.” See Paul-Louis Durand-Ruel and Flavie Durand-Ruel to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\nMay 15, 1914: Höstak. Solnedgant.—Meule: soleil couchant, 1891 (Musée Royal de Copenhague, Exposition d’art français du XIXe siècle, exh. cat. (Dansk Kunstmuseums Forening, 1914), p. 37, cat. 149; confirmed byPaul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives,to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\nDec. 9, 1915: Meules, le dégel, soleil couchant (Durand-Ruel, New York, stock book for 1904–24 [no. 3899]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives,to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\nThe painting was dated 1890/91 by James N. Wood and Douglas Druick; see Tracie Nappi, European Painting, Art Institute of Chicago, memo, Mar. 26, 1996, curatorial object file, Art Institute of Chicago. This range includes the inscribed date of 1891 and allows for the possibility that Monet began the painting in 1890.\n\nStacks of Wheat (D444bis) corresponds to Daniel Wildenstein, Claude Monet: Catalogue raisonné, cat. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), pp. 129–30, D444bis (ill.).\n\nAmong the many scholarly treatments of Monet’s Stacks of Wheat series, the following were particularly helpful for this essay: Grace Seiberling, “Monet’s Series” (Ph.D diss., Yale University, 1976); Robert Herbert, “Method and Meaning in Monet,” Art in America 67 (Sept. 1979), pp. 90–108; John House, Monet (Phaidon, 1981); Richard R. Brettell, “Monet’s Haystacks Reconsidered,” 11, 1 (Autumn 1984), pp. 4–21; Charles S. Moffett, “Monet’s Haystacks,” in Aspects of Monet: A Symposium on the Artist’s Life and Times, ed. John Rewald and Frances Weitzenhoffer (Abrams, 1984), pp. 140–59; John House, Monet: Nature into Art (Yale University Press, 1986); Paul Hayes Tucker, Monet in the ’90s: The Series Paintings, exh. cat. (Museum of Fine Arts, Boston/Yale University Press, 1989); Charles F. Stuckey, with the assistance of Sophia Shaw, Claude Monet, 1840–1926, exh. cat. (Art Institute of Chicago, 1995/Thames &amp; Hudson), pp. 219–21; Stephan Koja, Claude Monet, exh. cat. (Prestel, 1996), pp. 114–15; Daniel Wildenstein, Monet, or The Triumph of Impressionism, cat. rais., vol. 1 (Taschen/Wildenstein Institute, 1996), pp. 274–76; and Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595, pp. 482–503.\n\nPaul Hayes Tucker, Monet in the ’90s: The Series Paintings, exh. cat. (Museum of Fine Arts, Boston/Yale University Press, 1989), p. 15.\n\nSee John House, Monet: Nature into Art (Yale University Press, 1986), pp. 197–99; and Paul Hayes Tucker, Monet in the ’90s: The Series Paintings, exh. cat. (Museum of Fine Arts, Boston/Yale University Press, 1989), pp. 31, 73, 77–78. Monet had included haystacks in a number of paintings between 1884 and 1887 as well as stacks of wheat in about five paintings of 1888–89. The paintings from 1884 and 1887 are Haystacks, Night Effect (1884; Pushkin State Museum of Fine Arts, Moscow [W900]); Haystacks, Hazy Sun (1884; private collection, Switzerland [W901]); Haystacks at Giverny (1884; Tsuneshi Suzuki, Japan [W902]); The Haystacks at Giverny (1885; private collection [W993]); The Haystack (1885; Ohara Museum of Art, Kurashiki, Okayama, Japan [W994]); Field at Giverny (1885; Museum of Fine Arts, Boston [W995]); A Haystack (1886; State Hermitage Museum, Saint Petersburg [W1073]); View of Giverny (1886; private collection, France [W1074]); Landscape at Giverny (1886–87; sale, Christie’s, New York, Nov. 11, 1992, no. 39 [W1123]); and Field at Giverny (1887; sale, Sotheby’s, New York, May 2, 2012, no. 35 [W1124]). The 1888–89 paintings are Grainstacks at Giverny, Sunset (1888; Saitama Museum of Modern Art, Urawa-shi, Japan [W1213]); Grainstacks at Giverny, Morning Effect (1889; sale, Sotheby’s, New York, May 1, 1996, no. 23 [W1214]); Grainstacks, White Frost Effect (1889; Hill-Stead Museum, Farmington, Conn. [W1215]); Grainstack at Giverny (1889; Tel Aviv Museum of Art [W1216]); and Grainstack on a Winter Evening (1888–89; destroyed in the San Francisco fire of 1906 [W1217a]). The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nPaul Hayes Tucker, Monet in the ’90s: The Series Paintings, exh. cat. (Museum of Fine Arts, Boston/Yale University Press, 1989), pp. 71, 74, 77. The dating of when Monet began the Stacks of Wheat is based on the letter Monet wrote to Gustave Geffroy on October 7, 1890. John House, for example, believes the first Stacks of Wheat canvases presumably date to late September or early October 1890 See John House, Monet: Nature into Art (Yale University Press, 1986), p. 199. Assessing four of Monet’s letters from the last week of August 1890, in which the artist describes his preoccupation with his work, Tucker (p. 74) concludes that Stacks of Wheat were begun at least a month or two earlier than the October 7, 1890, letter to Geffroy.\n\nJohn House, Monet: Nature into Art (Yale University Press, 1986), pp. 220–21.\n\nMonet to Gustave Geffroy, Oct. 7, 1890, quoted in John House, Monet: Nature into Art (Yale University Press, 1986), p. 198; original French in Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 3, Peintures, 1887–1898 (Bibliothèque des Arts, 1979), p. 258, letter 1076.\n\nJohn House, Monet: Nature into Art (Yale University Press, 1986), p. 193.\n\nJohn House, Monet: Nature into Art (Yale University Press, 1986), p. 201. House refers to the statement about “more serious qualities”; however, the original appears in Theodore Robinson’s diary, June 3, 1892, MS, Frick Art Reference Library, New York.\n\nAmong the most important accounts are Robert Herbert, “Method and Meaning in Monet,” Art in America (Sept. 1979), p. 106; Richard R. Brettell, “The Fields of France,” in A Day in the Country: Impressionism and the French Landscape, exh. cat. (Los Angeles County Museum of Art/Art Institute of Chicago/Réunion des Musées Nationaux, 1984), pp. 260, 262; and Paul Hayes Tucker, Monet in the ’90s: The Series Paintings, exh. cat. (Museum of Fine Arts/Yale University Press, 1989).\n\nPaul Hayes Tucker, Monet in the ’90s: The Series Paintings, exh. cat. (Museum of Fine Arts, Boston/Yale University Press, 1989), p. 69.\n\nRobert Herbert, “Method and Meaning in Monet,” Art in America 67 (Sept. 1979), p. 106.\n\nPaul Hayes Tucker, Monet in the ’90s: The Series Paintings, exh. cat. (Museum of Fine Arts, Boston/Yale University Press, 1989), p. 102. See also Richard R. Brettell, “The Fields of France,” in A Day in the Country: Impressionism and the French Landscape, exh. cat. (Los Angeles County Museum of Art/Art Institute of Chicago/Réunion des Musées Nationaux, 1984), p. 262.\n\nFor more on Monet’s self-promotion, see Paul Hayes Tucker, Monet in the ’90s: The Series Paintings, exh. cat. (Museum of Fine Arts, Boston/Yale University Press, 1989), pp. 195–97.\n\nOctave Mirbeau, “Claude Monet,” L’art dans les deux mondes, Mar. 7, 1891, pp. 181–85.\n\n“[N]ous ne pouvions nous arracher à la contemplation de vos Meules dont le blond rêve semblait s’amplifier, s’approfondir jusqu’à l’infini.” Octave Mirbeau to Monet, Feb. 10, 1891, in Octave Mirbeau, Correspondance avec Claude Monet, ed. Pierre Michel and Jean-François Nivet (Lérot, 1990), p. 118.\n\n“Croyez bien que dans l’article, en prophétisant le Monet que vous serez, je n’aurai garde d’oublier celui que vous êtes.” Octave Mirbeau to Monet, Feb. 10, 1891, in Correspondance avec Claude Monet, ed. Pierre Michel and Jean-François Nivet (Lérot, 1990), p. 119.\n\nOctave Mirbeau to Monet, 7 Mar. 1891, Correspondance avec Claude Monet, ed. Pierre Michel and Jean-François Nivet (Lérot, 1990), p. 123.\n\nThe Hill-Stead painting was apparently sold before the exhibition opened in May 1891 and thus was not among the fifteen Stacks of Wheat canvases shown. As Jim Ganz noted in James A. Ganz and Richard Kendall, The Unknown Monet: Pastels and Drawings, exh. cat. (Sterling and Francine Clark Art Institute, 2007), pp. 207–08, the Tokyo drawing was somewhat compromised in its gillotage printed form, being cropped in the upper and lower registers, which compressed the image into an oblong rectangle.\n\nGustave Geffroy, Exposition Claude Monet, exh. cat. (Galeries Durand-Ruel, 1891), pp. 3, 10, as translated in Charles F. Stuckey, ed. Monet: A Retrospective (Hugh Lauter Levin, 1985), pp. 162, 164.\n\nW. G. C. Byvanck, Un hollandais à Paris en 1891: Sensations de littérature et d’art (Perrin, 1892), p. 177, as translated in Charles F. Stuckey, ed. Monet: A Retrospective (Hugh Lauter Levin, 1985), p. 166.\n\nGrace Seiberling, “Monet’s Series” (Ph.D diss., Yale University, 1976), p. 100; Charles S. Moffett, “Monet’s Haystacks,” in Aspects of Monet: A Symposium on the Artist’s Life and Times, ed. John Rewald and Frances Weitzenhoffer (Abrams, 1984), p. 142; Richard R. Brettell, “Monet’s Haystacks Reconsidered,” Art Institute of Chicago Museum Studies 11, 1 (Autumn 1984), pp. 4–21. Seiberling (p. 100) has noted that while Monet had shown groups of related works (the Gare Saint-Lazare paintings, for example) in a single exhibition, there is no evidence that they were hung together. The installation of Stacks of Wheat at Durand-Ruel in May 1891 was likely also informed by the dealer, who employed novel exhibition installations to remain competitive in the increasingly diverse and developed Paris art market. See Martha Ward, “Impressionist Installations and Private Exhibitions,” Art Bulletin 73, 4 (Dec. 1991), pp. 616–18.\n\nPaul Tucker identifies Le Bloc, Creuse (1889; Royal Collection, Britain [W1228]) as the Creuse painting that was exhibited. Paul Hayes Tucker, Monet in the ’90s: The Series Paintings, exh. cat. (Museum of Fine Arts, Boston/Yale University Press, 1989), p. 99. The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nPaul Hayes Tucker, Monet in the ’90s: The Series Paintings, exh. cat. (Museum of Fine Arts, Boston/Yale University Press, 1989), p. 78.\n\nPaul Hayes Tucker, Monet in the ’90s: The Series Paintings, exh. cat. (Museum of Fine Arts, Boston/Yale University Press, 1989), p. 78.\n\nPaul Hayes Tucker, Monet in the ’90s: The Series Paintings, exh. cat. (Museum of Fine Arts, Boston/Yale University Press, 1989), p. 77. See also John House, Monet: Nature into Art (Yale University Press, 1986), p. 213.\n\nSee for example, Robert Herbert, “Method and Meaning in Monet,” Art in America 67 (Sept. 1979), pp. 90–108.\n\nSee, for example, Anthea Callen, The Art of Impressionism: Painting Technique and the Making of Modernity (Yale University Press, 2000), pp. 82–83; John House, Monet: Nature into Art (Yale University Press, 1986), pp. 190–91; Stephan Koja, Claude Monet, exh. cat. (Prestel, 1996), p. 114; Paul Hayes Tucker, Monet in the ’90s: The Series Paintings, exh. cat. (Museum of Fine Arts, Boston/Yale University Press, 1989), pp. 78–82.\n\nThe number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nPaul Hayes Tucker, Monet in the ’90s: The Series Paintings, exh. cat. (Museum of Fine Arts, Boston/Yale University Press, 1989), pp. 77–78.\n\nStacks of Wheat (End of Summer) (cat. 27), Grainstacks at the End of the Summer, Morning Effect (1891; Musée d’Orsay, Paris [W1266]), Grainstacks in Bright Sunlight (1890; Hill-Stead Museum, Farmington, Conn. [W1267]), Grainstacks, Snow Effect (1891; Hill-Stead Museum, Farmington, Conn. [W1274]), andGrainstacks in the Sunlight 1890 (1891; Kunsthaus Zürich [W1288]). The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nStacks of Wheat (End of Day, Autumn) (cat. 28), Stacks of Wheat (Sunset, Snow Effect) (cat. 29), Grainstacks in the Morning, Snow Effect (1891; J. Paul Getty Museum [W1276]), Grainstack, Sun in the Mist (1891; Minneapolis Institute of Arts [W1286]), Grainstack in the Sunlight (1891; Kunsthaus Zürich [W1288]), Grainstacks in the Sunlight, Morning Effect (1891; private collection [W1268]), Grainstacks in the Sunlight, Midday (1890; Australian National Gallery, Canberra [W1271]), Grainstacks in Winter (1891; private collection, Switzerland [W1275]), and Grainstack, Sun in the Mist (1891; Minneapolis Institute of Arts [W1286]). The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nStack of Wheat (Thaw, Sunset) (cat. 32), Stack of Wheat (Snow Effect, Overcast Day) (cat. 30), Stack of Wheat (cat. 31), Grainstacks, White Frost Effect (1891; National Gallery of Scotland, Edinburgh, 2283 [W1277]), Grainstacks, Winter Effect (1891; Metropolitan Museum of Art, 29.100.109 [W1279]), Grainstack in the Morning, Snow Effect (1891; Museum of Fine Arts, Boston, Massachusetts, 1970-253 [W1280]), Grainstack at Sunset, Winter (1891; private collection, Great Britain [W1282]), Grainstack (1891 [W1285]), and Grainstack in the Sunlight, Snow Effect (1891; private collection, France [W1287]). The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nGrainstacks, Last Sunrays (1890; private collection, France [W1272]), Grainstacks (1891; private collection, United States [W1273]), Grainstack at Sunset (1891; Museum of Fine Arts, Boston [W1289]), and Grainstack (1891; private collection, Switzerland [W1290]). The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nGrainstack in the Sunlight (1891; Kunsthaus Zürich [W1288]) is an anomaly in this regard, depicting one large stack viewed so close up that the top of the stack does not fit within the confines of the canvas. The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nStacks of Wheat (Sunset, Snow Effect) (cat. 29) and Grainstack, Sun in the Mist (1891; Minneapolis Institute of Arts [W1286]) are aberrations in this group. Stacks of Wheat (Sunset, Snow Effect) features two unseparated stacks and Grainstack, Sun in the Mist only depicts one stack. The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nGrainstacks, White Frost Effect (1891; National Gallery of Scotland, Edinburgh [W1277]) and Grainstacks, Winter Effect (1891; Metropolitan Museum of Art, New York [W1279]) deviate from the single stack pattern in this group. Both depict two stacks, one large one overlapping a smaller one behind it. The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nWith one exception: Grainstack, Sun in the Mist (1891; Minneapolis Institute of Arts [W1286]). The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nThe number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\n\"The extent to which Monet made changes in some of the Haystacks is made clear by close examination of the surface of Grainstacks in the Sunlight, Midday (1890; National Gallery of Australia, Canberra [W1271]). Pentimenti reveal that the smaller haystack was moved from a position between the two haystacks as they appear now; furthermore, the contours of the larger stack were enlarged twice, almost doubling its original size.” In Charles S. Moffett, “Monet’s Haystacks,” in Aspects of Monet: A Symposium on the Artist’s Life and Times, ed. John Rewald and Frances Weitzenhoffer (Abrams, 1984), p. 146. The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996). While these may not be the only anomalies to the groupings proposed here, this evidence calls for the owners of those exceptional cases to contribute to these theories through their own technical examinations to see if it is possible to determine another facet of just how “programmatic” or not Monet was with this series.\n\nJohn House, Monet: Nature into Art (Yale University Press, 1986), p. 216.\n\nThis is a difficult concept to assess across all of the Art Institute’s canvases. As mentioned above, in two of the Stacks paintings, Stack of Wheat (Snow Effect, Overcast Day) (cat. 30) and Stack of Wheat (cat. 31), Monet blocked out evidence of an earlier composition by applying a layer of white. This layer would certainly have contributed to the amount of ground (or lack thereof) showing through in the final composition. At some point in its conservation history, the canvas on which Stack of Wheat was painted was mounted to a solid metal support; as such, analysis of the painting with transmitted light is futile.\n\n</section><section id=\"figures\">Paintings and drawing by Claude Monet (French, 1840-1926), starting from top left: Stacks of Wheat (End of Summer), 1890/91 (cat. 27); Stacks of Wheat (End of Day, Autumn), 1890/91 (cat. 28); Stacks of Wheat (Sunset, Snow Effect), 1890/91 (cat. 29); Stack of Wheat (Snow Effect, Overcast Day), 1890/91 (cat. 30); Stack of Wheat, 1890/91 (cat. 31); Stack of Wheat (Thaw, Sunset), 1890/91 (cat. 32); Stacks of Wheat, 1891 (cat. 33).\n\nfig. 1 Photograph of the view from Monet’s second studio, c. 1905, from L’art et les artistes, Dec. 1905, p. 90.\n\nfig. 2 Claude Monet (French, 1840–1926). Haystacks, 1890/91. Charcoal on paper; 23.3 × 29.2 cm (9 3/16 × 11 1/2 in.). The National Museum of Western Art, Tokyo, D.1966-0001.\n\nfig. 3 Claude Monet (French, 1840–1926). Grainstacks, in Bright Sunlight, 1890. Oil on canvas; 58.4 × 96.5 cm (23 × 38 in.). Hill-Stead Museum, Farmington, Conn.\n\nfig. 4 X-ray, transmitted-infrared light (Fuji, 1.0–1.1 µm) and natural light overlay of Monet’s Stack of Wheat (Thaw, Sunset) (1890/91) (cat. 32) showing the reduction in the width of the stack. The Art Institute of Chicago, 1983.166. Interactive image.\n\nfig. 5 X-ray, transmitted-infrared (Fuji, 1.0–1.1 µm), and natural-light images of Monet’s Stacks of Wheat (Sunset, Snow Effect) (1890/91) showing that the placement of the stacks changed significantly. The Art Institute of Chicago, 1922.431. Interactive image.\n\nfig. 6 Infrared reflectogram (Surface Optics, 1515 nm) and natural-light image of Monet’s Stack of Wheat (Snow Effect, Overcast Day) (1890/91) (cat. 30) showing that one stack was removed during the painting process. The Art Institute of Chicago, 1933.1155. Interactive image.\n\nfig. 7 Photomicrograph of Monet’s Stack of Wheat (Snow Effect, Overcast Day) (1890/91) (cat. 30) showing bright-green paint from an earlier painting stage. The Art Institute of Chicago, 1933.1155.\n\nfig. 8 Photomicrograph of Monet’s Stack of Wheat (1890/91) (cat. 31) showing bright-green paint from an earlier painting stage. The Art Institute of Chicago, 1983.29.\n\nfig. 9 Claude Monet (French, 1840–1926). Prairie à Giverny, 1890. Oil on canvas; 65 × 92 cm (25 5/8 × 36 1/4 in.). Fukushima Prefectural Museum of Art, Fukushima, Japan.\n\nfig. 10 Claude Monet (French, 1840–1926). Champ d’avoine (Oat Field), 1890. Oil on canvas; 66 × 92.6 cm (26 × 36 7/16 in.). Samuel P. Harn Museum of Art, University of Florida, Gainesville.\n\nfig. 15 Detail of Monet’s Stacks of Wheat (End of Summer) (1890/91) (cat. 27) showing the open brushwork that leaves areas of the ground exposed. The Art Institute of Chicago, 1985.1103.\n\nfig. 16 Detail of Monet’s Stacks of Wheat (Sunset, Snow Effect) (1890/91) (cat. 29) showing the thicker application of paint covering the ground. The Art Institute of Chicago, 1922.431.\n\nfig. 17 Detail of Monet’s Stacks of Wheat (End of Day, Autumn) (1890/91) (cat. 28) showing the thicker application of paint covering the ground. The Art Institute of Chicago, 1933.444.\n\nfig. 11 Five paintings were executed on a non-standard-size format (60 × 100 cm), clockwise from top left: Grainstacks at the End of the Summer, Morning Effect (1891; Musée d’Orsay, Paris), Grainstacks, Snow Effect (1891; Shelburne [Vt.] Museum), Grainstack in the Sunlight (1891; Kunsthaus Zürich; © 2014 Kunsthaus Zürich. All rights reserved), Stacks of Wheat (End of Summer) (cat. 27), and Grainstacks in Bright Sunlight (1890; Hill-Stead Museum, Farmington, Conn.).\n\nfig. 13 Nine paintings were executed on standard-size no. 30 paysage format canvases (65 × 92 cm), left to right, top to bottom: Grainstacks, White Frost Effect (1891; National Gallery of Scotland, Edinburgh; photograph: National Galleries of Scotland, Dist. RMN-Grand Palais/Art Resource, NY), Grainstacks, Winter Effect (1891; Metropolitan Museum of Art, New York; image copyright © The Metropolitan Museum of Art. Image source: Art Resource, NY), Grainstack in the Morning, Snow Effect (1891; Museum of Fine Arts, Boston, Mass.; photograph © 2014 Museum of Fine Arts, Boston), Stack of Wheat (Snow Effect, Overcast Day) (cat. 30), Grainstack at Sunset, Winter (1891; private collection, Great Britain; Bridgeman Images), Stack of Wheat (cat. 31), Stacks of Wheat (Thaw, Sunset) (cat. 32), Grainstack (1891), and Grainstack in the Sunlight, Snow Effect (1891; private collection, France).\n\nfig. 12 Seven paintings were executed on standard-size no. 40 marine format canvases (65 × 100 cm), clockwise from top left: Grainstacks in the Sunlight, Morning Effect (1891; private collection), Grainstacks in Winter (1891; private collection, Switzerland), Grainstacks in the Morning, Snow Effect (1891; J. Paul Getty Museum, Malibu, Calif.; digital image courtesy of the Getty’s Open Content Program), Stacks of Wheat (Snow Effect, Overcast Day) (cat. 29), Grainstack, Sun in the Mist (1891; Minneapolis Institute of Arts), Grainstacks in the Sunlight, Midday (1890; Australian National Gallery, Canberra; Bridgeman Images), and Stacks of Wheat (End of Day, Autumn) (cat. 28).\n\nfig. 14 Four paintings were executed on standard-size no. 30 figure format canvases (73 × 92 cm), clockwise from top left: Grainstacks, Last Sunrays (1890; private collection, France), Grainstack (1891; private collection, Switzerland), Grainstacks (1891; private collection, United States), and Grainstack at Sunset (1891; Museum of Fine Arts, Boston; photograph © 2014 Museum of Fine Arts, Boston).\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:23-05:00",
    "timestamp": "2023-09-24T02:12:58-05:00"
}