{
    "id": 367301,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/367301",
    "title": "Cat. 141  Study: Joseph Pennell, 1896",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/505",
    "accession": "2004.640",
    "generic_page_id": 33,
    "artwork_id": 139505,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1411896Way: 111  \nLevy: 167  \nTransfer lithograph, drawn on white transfer paper with a grained-stone texture  \nInk color: black  \nSignature: printed butterfly, lower left  \nOne state; image size: 202 × 106 mm  \nNumber of impressions listed by Way: 6  \nPrinter: Way  \nWatermarks: 151  \nStone: erased in 1896  \nSelected Literature: Way (1903), p. 19; Way and Dennis (1903), p. 87\n\nWhistler drew four lithographic portraits (cat. 141, cat. 142, cat. 143, and cat. 144) of his friend Joseph Pennell (1857–1926) in January 1896. This study is the only one of the four transfer lithographs to which no references are made either in the writings of the Pennells or in Whistler’s correspondence. The portrait had been erased from the stone by July 1896, when the first edition of T. R. Way’s catalogue was published. In all likelihood, Whistler asked the Ways to erase it once he saw that the other likenesses of Pennell were more successful. Certainly, the artist seems to have struggled with this image—which was drawn on the transfer paper with a grained-stone texture favored by T. R. Way but initially rejected by Whistler—and it may have been the first of the four portraits he undertook. Repeated attempts were made to define the outline of the jacket; the area where Pennell’s hand enters his pocket is awkwardly drawn; and his left arm and hand are difficult to read. The sketch displays numerous uncertainties and areas of reworking that Whistler, with his dislike of the visible traces of labor, would no doubt have judged harshly.\n\nAs was often the case, the artist was willing to sign and sell a handful of impressions of this lithograph, despite his dissatisfaction with the image. At the time of Whistler’s death, no impressions remained in his estate.\n\nChicago: AIC, cream wove Japanese vellum (310 × 232 mm), signed; MWC, cream wove Japanese vellum (310 × 231 mm), signed. Washington: FGA, cream wove proofing paper (284 × 222 mm); LC, cream wove Japanese vellum (309 × 230 mm); NGA, cream laid paper (283 × 230 mm), signed.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See cat. 133 and cat. 134 for Whistler’s first experiments with the paper, and cat. 140 for his return to it.\n\nWhistler’s belief that works of art should not reveal the artist’s labor found expression in his oft-quoted “Propositions.” He maintained, for example, that “to say of a picture, as is often said in its praise, that it shows great and earnest labour, is to say that it is incomplete and unfit for view”; “Propositions − No. 2,” or “A Further Proposition,” reprinted in Gentle Art (1892), p. 115.\n\nGUL LB6; transcribed in MacDonald (1988), p. 48.\n\n</section><section id=\"figures\">Cat. 141, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.640.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:13-05:00",
    "timestamp": "2023-09-24T02:12:49-05:00"
}