{
    "id": 36747876204,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36747876204",
    "title": "Cat. 24  Jean Renoir Sewing, 1899/1900",
    "web_url": "https://publications.artic.edu/renoir/reader/paintingsanddrawings/section/135654",
    "accession": "1937.1027",
    "generic_page_id": 12,
    "artwork_id": 25832,
    "publication_title": "Renoir Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135446,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Jean Renoir Sewing  \n1899/1900  \nOil on canvas; 55.4 × 46.3 cm (21 3/4 × 18 1/4 in.)  \nSigned and dated: Renoir. (lower left, in brown paint)  \nThe Art Institute of Chicago, Mr. and Mrs. Martin A. Ryerson Collection, 1937.1027\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In his biography of his father, Jean Renoir wrote, “I remember quite clearly all the preparations for the picture now in the Art Institute in Chicago, showing me sewing. It was executed at Magagnosc, near Grasse, where my parents had rented a pretty villa on the side of the mountain.” Indeed, in January 1900 Renoir’s wife, Aline; their five-year-old son, Jean; his nanny, Gabrielle; and “La Boulangère” (Marie Dupuis, who served as both family cook and artist’s model) joined the artist at the Villa Raynaud, near Magagnosc, for a four-month stay. Renoir had been spending winters in the south of France for many years, seeking in the milder climate some relief from his advancing rheumatoid arthritis. His residence in Magagnosc followed treatment for this illness in Aix-les-Bains in the Savoie, which he procured on the advice of his doctor, Émile Baudot.\n\nThe year 1900 would prove a remarkable one for the artist. In January the Bernheim-Jeune brothers, Gaston and Josse, held their first Renoir exhibition of sixty-eight works in Paris; by March Renoir promised his art dealer, Paul Durand-Ruel, a crate of paintings for an exhibition planned the next year; and in May and June eleven of the artist’s paintings were featured at the Exposition Universelle in Paris. That August the artist was officially recognized by the French State with the prestigious Chevalier de la Légion d’Honneur. He then returned to Magagnosc with his family in November, where they apparently stayed until March or April 1901.\n\nJean was accustomed to modeling for his father (see, for example, fig. 24.1 [Dauberville 2377]), though when the boy was little Renoir would often wait until he was occupied with something on his own and then take the opportunity to capture the moment. As Jean later recorded, these impromptu sessions gave rise to paintings of him eating soup, playing with toy soldiers, or building blocks, looking at a picture book, and other such scenes of daily life.\n\nIn January 1900 Renoir presented a portrait of Jean (fig. 24.2 [Dauberville 2380]) to the mayor of Limoges, the city of the artist’s birth. Signed and dated 1899, this simple bust portrait seems a conservative choice for the second French public collection in which the renowned Impressionist painter was to be represented. However, Renoir ably demonstrates his skill as a colorist in this portrait, playing up the correspondence between Jean’s red-gold hair and the pink tones of the blouse, both of which contrast with the blue collar and the boy's large blue eyes.\n\nCompared to the Limoges portrait, Jean Renoir Sewing shows the artist’s son more informally dressed in a pink smock. Here Jean is perhaps posed near a window, as he appears to be bathed in natural light. The boy is shown sewing, a subject Renoir usually reserved for female sitters in genre paintings. Jean later recalled that it was Gabrielle who suggested that, to keep himself occupied during this particular modeling session, he should sew a satinette coat for the painted tin camel given to him by Monsieur Raynaud, the owner of the villa in Magagnosc.\n\nThe Renoirs followed the bourgeois fashion of letting the hair of preschool-age boys grow long over the shoulders, and the artist took advantage of the opportunities for coloristic exploration afforded by his son’s abundant red-gold hair. While Jean’s parents thought nothing of tying the boy’s hair back with a brightly colored ribbon to keep it out of his eyes, Jean’s recollection of being teased about his long hair by the neighborhood children suggests that the Renoir family may have taken the fashion to an extreme. In Jean Renoir Sewing, Renoir combined a variety of earth tones with touches of rose and bright yellow highlights to give Jean’s hair an angelic glow, and the yellow of the bow serves as a striking accent.\n\nThe entire household was present in 1901 when seven-year-old Jean’s hair was cut, as required for his entry into the Jesuit Collège Sainte-Croix in Neuilly that autumn. This dramatic rite of passage in which Jean lost the beautiful red-gold locks that had obsessed his father did not diminish Jean’s charm as a young boy nor exempt him from further modeling duties. In October 1901 Renoir and his family moved into an apartment at 43, rue Caulaincourt, in Montmartre, where Jean remembered posing most frequently. One of the paintings executed there showing Jean with his schoolboy look, Jean Renoir Drawing (fig. 24.3 [Dauberville 2389]), is dominated by subdued earth tones—a concession, perhaps, to the reality that Jean’s hair could no longer inspire a colorist’s vivid palette.\n\nIn its dual role as portrait and genre scene, Jean Renoir Sewing was planned as a more ambitious undertaking than the smaller bust portrait of Jean that Renoir gave to Limoges. The artist chose a half-length format to portray his subject. The additional area of a no. 10 portrait (figure) standard-size canvas enabled him to accommodate the arms, the hands, and a larger portion of the torso. The positions of the arms anchor the composition, and apparent alterations to the arms, including narrowing the right sleeve to make it less voluminous and moving the left arm slightly outward (see Application/technique and artist’s revisions in the technical report), served to strengthen the triangular symmetry of the pose. Renoir originally painted a larger bow, as in the Limoges portrait. The long, animated tails are still visible through the blue background paint used to cover them. Reducing the size of the bow further enhanced the triangular line of the composition.\n\nThere exists a second version of Jean Renoir Sewing (fig. 24.4 [Dauberville 2375]), which now resides in the Wallraf-Richartz Museum in Cologne. Renoir made multiple versions of a painting on a few occasions. In 1876 he made a second version of Dance at the Moulin de la Galette (1876; Musée d’Orsay, Paris [Daulte 438; Dauberville 211]) that was acquired by the collector Victor Chocquet, and in 1892 he prepared five variations of Girls at the Piano for selection by Henri Roujon, the Minister of Fine Arts. There is no record of why Renoir felt compelled to paint two versions of Jean Renoir Sewing. The two paintings are generally thought to have been executed at about the same time. Both canvas supports are coated with two layers of commercially prepared ground and have very similar thread counts and variations in weave density, indicating that the canvases were probably purchased at the same time (see Weave in the technical report). Both paintings also feature numerous adjustments and compositional changes, which would not be expected in a later copy.\n\nA close stylistic comparison of the two paintings reveals subtle differences. The poses vary slightly, and revisions indicate that the artist altered the composition in both works, specifically in the bow, hair, sleeves, hands, chin, and chair. Both also show evidence of similar techniques, such as scraping, repainting, and wrinkling of the paint due to the application of more paint before the previous layer had dried. Variations in brushwork, color, and modeling can also be seen in both works, for example, in the face and the hair around it (fig. 24.5). In the Chicago version Renoir used cooler tones to indicate shadows under the chin and around the nose and eyes. The warmth of these shadows in the Wallraf-Richartz version minimizes their abruptness, and as a result the details of the face appear more evenly blended and less sharply delineated. In the Chicago painting, the shadows are more saturated and there is greater red tonality in the smock and hair. In comparison, the flesh tones in the Wallraf-Richartz version appear subdued to a pinkish tone, with an overall lighter tonality in the face and smock. The backgrounds, too, are different; Renoir applied thin, translucent blue layers across the background in the Wallraf-Richartz painting, leaving some of the white ground visible for a watercolor-like appearance. In the Chicago version the background is slightly darker and more opaque, with less light on the right side of the picture. Perhaps the most striking difference between the portraits is the intensity and angle of the light: the Chicago version exhibits directional, almost raking light from the top left; in the Wallraf-Richartz version the figure is bathed in even, almost ambient light. The overall effect of the execution in the Wallraf-Richartz version is a more harmonious relationship between the figure and the ground.\n\nThroughout his career Renoir excelled at painting children, from the portrait of the nine-year-old Romaine Lacaux in 1864 (fig. 24.6 [Daulte 12; Dauberville 489]) to the inclusion of children in adult situations or genre paintings, such as Two Sisters (On the Terrace) (1881; cat. 11), which enhances the subject’s theme of lighthearted leisure. Renoir’s great gift as a painter of children was recognized at his first retrospective exhibition in April 1883, organized by Durand-Ruel, where the first gallery was devoted exclusively to images of children. Despite critical approval, not everyone understood Renoir’s portraits of children. The artist’s friend and patron Paul Berard claimed that Renoir’s 1883 portrait of his daughter Lucie (cat. 16) left visitors to his apartment with a feeling of unease, in spite of its privileged location in a prime spot in his study and its presentation in a specially made frame. Unlike children whose portraits were painted in the more traditional styles of the time, whose likenesses would perhaps have been more pleasing to Berard’s visitors, Renoir’s children occupy a world apart, a utopian realm free of adult expectations or responsibilities, an Impressionist world filled with light and color.  \nJohn Collins\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Renoir began this portrait of his son Jean on a no. 10 portrait (figure) standard-size canvas that was commercially primed with a double preparation; now darkened from age and treatment, the ground was probably once a soft or semitranslucent white. A few lines visible in the infrared images suggest that the artist began with a contour sketch, possibly in charcoal or black chalk, but subsequent rubbing and scraping of the paint layers obscured the extent of this process and the exact nature of the underdrawing material. The work is marked by changes and reconsiderations, as Renoir repeatedly scraped back and painted over previous compositional choices throughout. In many places, the surface exhibits a strange, pockmarked texture that is the result of this scraping process: the paint covering the high points of the canvas was preferentially removed, leaving hard-edged, circular depressions. Elsewhere the high medium content and repeated applications of paint are evident in widespread wrinkling, especially in Jean’s hair. Renoir made numerous changes to the figure, including the placement of the hands and fingers, the curve of the arms and the volume of the sleeves, the length and arrangement of the child’s curls and bow, and the angle of his face. The painting is signed by the artist at the lower left and is currently lined and varnished.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 24.7).\n\nSigned and dated: Renoir. (lower left, in brown paint) (fig. 24.8, fig. 24.9).\n\nFlax (commonly known as linen).\n\nThe original dimensions of the canvas were approximately 55 × 46.3 cm, according to 1968 pretreatment measurements. This closely corresponds to a no. 10 portrait (figure) standard-size (55 × 46 cm) canvas.\n\nPlain weave. Average thread count (standard deviation): 20.1V (0.5) × 16.4H (0.6) threads/cm. The vertical threads were determined to correspond to the warp and the horizontal threads to the weft.\n\nCusping corresponds to the placement of the original tacks.\n\nCurrent stretching: When the painting was lined in 1972, the original dimensions were increased slightly on all sides (see Conservation History).\n\nOriginal stretching: Based on cusping visible in the X-ray, the original tacks were placed approximately 5–7 cm apart.\n\nCurrent stretcher: Four-member redwood ICA spring stretcher. Depth: 2.4 cm.\n\nOriginal stretcher: Five-member, blind mortise-and-tenon stretcher with a horizontal crossbar. Depth: Approximately 1.4 cm.\n\nStamp  \nLocation: original stretcher (discarded); partial transcription in conservation file  \nMethod: ovular stamp/stencil  \nContent: 35 Rue Victor-Mosse [sic] (fig. 24.10)\n\nNot determined (probably glue).\n\nThe ground is a two-layer commercial preparation that extends to the edges of the tacking margins. The first layer varies in thickness (approximately 5–60 µm) and somewhat fills the interstices of the weave, while the second is thicker (approximately 20–85 µm) and moderately coats the high points of the canvas (fig. 24.11).\n\nDue to saturation by both the ground medium and the wax-resin lining material, the first ground layer, revealed mostly over the thread tops in areas of abrasion, appears translucent under stereomicroscopic examination. This layer has a whitish haze and is heavily influenced by the color of the underlying canvas. The second ground layer appears almost beige; this is largely the combined effect of the darkening of the medium, the accumulation of grime, and saturation from the lining material and varnish, as almost no colored particles are visible under stereomicroscopic examination (fig. 24.12, fig. 24.13). Additionally, the perception of the translucent layers is affected by the color of the canvas, and the ground appears warmer as a result. It is likely that the ground was a brighter, but still soft, semitranslucent white during the artist’s lifetime (fig. 24.14).\n\nThe first ground layer is composed primarily of calcium carbonate (chalk) with traces of complex magnesium- and aluminum-containing silicates, or clays. The second ground layer is a mixture of lead white and calcium carbonate (natural chalk with associated microfossils), with traces of associated complex silicates, silica, and alumina. The binder is estimated to be oil.\n\nThe infrared image shows a few stray lines in a thin, dark medium that could be an underdrawing, but Renoir’s technique of scraping back the paint to make compositional changes obscured the nature of these lines as well as their prevalence (fig. 24.15). The lines appear predominantly in the figure’s lower curls and around his eyes.\n\nThe infrared image suggests that the possible underdrawing consists of a very thin, dark medium, possibly charcoal or black chalk. It is, however, unclear at this time whether the material was applied in a dry or fluid medium.\n\nThere is no evidence of changes in the compositional planning stage (see Paint Layer).\n\nRenoir made numerous changes throughout the execution of this portrait of his son Jean, constantly painting over previous work, scraping back paint, and repainting. In many cases the sequence of changes is not immediately apparent; it is, however, clear that the artist made numerous small adjustments to the figure’s arms, smock-like garment, fingers, hair, and bow, as well as to the angle of his head. Repeated scraping to remove earlier compositional choices resulted in a strange, almost pockmarked surface texture in which the high points of the canvas weave form the low points in the painting: as the palette knife cut across the surface, the paint on the high points of the canvas was preferentially removed, while that in the interstices remained and was built up above the neighboring thread tops in successive layers (fig. 24.16). In other areas, Renoir used scraping to return to previous compositional choices he had painted out, as seen in the child’s hair bow (fig. 24.17). The artist also varied the medium content and the working of his paint, employing extra oil and using a soft brush for the flat first layers of the child’s hair, the flesh tones, and the blue background; thicker, paste-like paint and stiffer, flat brushes for the highlights throughout the hair and garment; and paint thinned with spirits, which sank into the preexisting paint and canvas textures, in the deep red and brown shadows in the garment.\n\nThe infrared, transmitted-infrared, and X-ray images indicate that Renoir moved Jean’s arms many times, subtly adjusting them to bring the right arm closer to the body, while moving the left arm slightly away. The X-ray and transmitted-infrared images most clearly show the changes related to the figure’s right sleeve and arm: originally the sleeve was wider, extended further to the left, and belled out lower. Although scraped back and covered with blue background paint, some of the wider profile is still visible along the right edge of the sleeve (fig. 24.18). The child’s hands were at one point slightly to the right of their current position, with his left fingers more curled, and the fabric he sews covering more of his lap. Some hints of the fingers’ previous position can be seen under normal viewing conditions, especially around the thumbs (fig. 24.19). Jean’s left sleeve originally appeared slightly less voluminous and may have had a few more folds along the edges, as opposed to the generally round outline in the final composition. In addition to scraping back paint to adjust the volume and position of the sleeves, Renoir periodically reinforced the new contours with additional highlights. Stereomicroscopic examination of the surface also indicates that the child’s garment extended farther to the right near the bottom edge but was scraped back by the artist and painted over with yellow-brown paint (fig. 24.20). The chair, as well as the brown area on the lower left, may have been added later, as the blue background is visible beneath them in many areas, including to the immediate right of Jean’s shoulder. On the lower left, the volume of the garment was adjusted again and made larger, so that it covers both the blue background and earlier earthy browns.\n\nRenoir also adjusted the angle of Jean’s face, as well as the volume and arrangement of his curls and the size and shape of the yellow bow in his hair. Faint underdrawing lines visible in the infrared image suggest that the curls were slightly longer initially; the infrared and transmitted-infrared images also indicate that the hair had slightly less volume on the right and more on the left and near the crown of the head. To the right of the head, thinly painted, gauzy curls were added on top of the preexisting background. On the left, the bow was adjusted and the hair was brought in more tightly toward it. The size and arrangement of the yellow bow may have been changed several times; it appears largest in the X-ray, with a prominent, round loop on the left and a long, diagonal piece of ribbon extending down to the level of the child’s chin. As the artist rearranged Jean’s curls to obscure more of the bow, he partially scraped back some of the earlier choices, then brought in additional blue background paint. Ultimately Renoir settled somewhere in the middle, scraping back some of the added blue paint to reveal the upper loop of the bow. The hair itself appears thickly painted and was adjusted numerous times. The extent of the wrinkling in the hair suggests that the artist did not scrape in this area but merely continued to add paint on top of still-soft, medium-rich paint layers to achieve the desired arrangement; the bright orange and yellow highlights throughout the hair, as well as the added ear on the right, show the most wrinkling (fig. 24.21).\n\nJean’s head appears slightly wider and perhaps more tucked toward his chest in the transmitted- and reflected-infrared images. His collar started lower and may have been more substantial, with a stiff, diagonal edge visible on the left. Other features of his face, especially the mouth, were probably adjusted as Renoir changed the angle of the head; the infrared images seem to show pentimenti in this area, but the specific nature of these changes is unclear.\n\nFlat and round brushes with strokes up to 0.5 cm wide; very fine, soft brushes used for details such as the eyelashes; palette knife for scraping.\n\nAnalysis indicates the presence of the following pigments: lead white, cobalt blue, Naples yellow, iron oxide yellow, terre verte, vermilion, red lake, and bone black.\n\nPigment analysis suggests that the mixtures vary greatly in complexity, with some, such as those used in the child’s garment, quite simple. Three separate samples of the garment indicate the presence of vermilion, red lake, and lead white in various combinations. The flesh tones, similarly, are predominantly vermilion and lead white with possible additions of Naples yellow and trace amounts of black. The gray area of the fabric Jean sews, however, is a complex mixture including lead white, Naples yellow light, bone black, iron oxide yellow, cobalt blue, and vermilion.\n\nOil (estimated).\n\nThe painting has a synthetic varnish with residues of natural-resin varnish in the interstices of the paint layer. The natural-resin varnish was applied at an unknown date and removed in 1972. It is unclear whether Renoir himself would have varnished this painting.\n\nThe painting’s condition was first documented in 1955, when it was described as having rebate abrasion around the perimeter and very thin paint overall. In September 1956, abrasion around the edges and paint losses along the right edge from contact with the frame rebate were noted, and the painting was keyed out to alleviate canvas buckling. At this time a white substance was seen to be accumulating in the interstices along the figure’s left elbow. In 1968, prior to treatment, the painting was more thoroughly examined and found to be attached to a five-member stretcher with a horizontal crossbar, and to have a discolored natural-resin varnish and an abraded, overpainted surface. The painting was grime cleaned, its surface coatings and retouching were thinned, and a synthetic varnish was applied. The work was treated again in 1972 to address both structural and aesthetic issues. Much of the garment and the fabric being sewn was extremely abraded and still much overpainted. During this treatment, grime and varnish were removed; some retouching was removed (particularly on the figure), while some was left intact; and the work was faced with mulberry-fiber paper and starch paste in preparation for lining. The old stretcher was discarded when the work was wax-resin lined, and the lined painting was tacked to a four-member redwood ICA spring stretcher. The work was inpainted and given a synthetic varnish (an isolating layer of polyvinyl acetate [PVA] AYAA, inpainting, followed by methacrylate resin L-46, and a final coat of AYAA).\n\nThe painting is in stable condition, wax-resin lined and planar; the texture of the weave is visually pronounced due to both the artist’s scraping technique and damage from the lining procedure. The canvas along the foldover edges is splitting on both sides but appears to be held in place by the lining at this time. An open tear just inside the right foldover along the chair back is also held by the lining and has associated fill and retouching material. The work has pronounced rebate abrasion around the perimeter from contact with the frame, especially along the sides and bottom edge. There are spots of retouching throughout to address areas of heavier abrasion, and some areas of matte retouching in the figure’s hair on the right. There may also be remnants throughout the painting of preexisting overpaint that was not removed in earlier treatments. The painting has a relatively even, semiglossy synthetic varnish, with light residues of natural-resin varnish in areas of impasto.  \nKelly Keegan\n\nThe current frame appears to be original to the painting. It is a French, late-nineteenth-century, Durand-Ruel, Louis XVI Revival, gilt architrave frame with cast ribbon-and-stave ornament and beaded fillet sight molding. The frame has oil and water gilding over bole on cast plaster and gesso. The bole color varies throughout: there is red bole on the perimeter molding, cast ribbon-and-stave ornament, and beaded fillet sight molding; and orange bole on the fillet face. The gilding is toned with a casein or gouache raw umber wash with a gray overwash and whitish-gray flecking. At some point in its history, the frame was cleaned, removing most of the original surface and toning and damaging portions of the gilding. The pine molding is mitered and nailed. At some point the original verso was planed flat, removing all construction history and provenance, a back frame was added, and all back and interior surfaces were painted. The molding, from the perimeter to the interior, is fillet; cove side; fillet face with cast ribbon-and-stave ornament; and beaded fillet sight molding (fig. 24.22).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Possibly acquired from [unknown] by Durand-Ruel, Paris, by Apr. 1912.\n\nSold by Durand-Ruel, New York, to Martin A. Ryerson, Chicago, 1914.\n\nBy descent from Martin A. Ryerson (died 1932), Chicago, to his wife, Mrs. Martin A. Ryerson, Chicago.\n\nBequeathed by Mrs. Martin A. Ryerson (died 1937), to the Art Institute of Chicago, 1937.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Durand-Ruel, Exposition de tableaux par Renoir, Apr. 27–May 15, 1912, cat. 14, as Portrait de Jean, 1900.\n\nParis, Durand-Ruel, Portraits par Renoir, June 5–20, 1912, cat. 16, as Portrait de Jean Renoir, 1900.\n\nRenaissance Society of the University of Chicago, Some Modern Primitives: International Exhibition of Paintings and Prints, Summer 1931, July 2–Aug. 16, 1931, cat. 72.\n\nToledo (Ohio) Museum of Art, Paintings by French Impressionists and Post-Impressionists, Nov. 7–Dec. 12, 1937, cat. 23 (ill.).\n\nLos Angeles County Museum, Pierre Auguste Renoir 1841–1919: Paintings, Drawings, Prints and Sculpture, July 14–Aug. 21, 1955, cat. 58 (ill.); San Francisco Museum of Art, Sept. 1–Oct. 2, 1955.\n\nDenver Art Museum, The Turn of the Century: Exhibition of Masterpieces, 1880–1920, Oct. 1–Nov. 18, 1956, cat. 38.\n\nArt Institute of Chicago, Paintings by Renoir, Feb. 3–Apr. 1, 1973, cat. 69 (ill.).\n\nBirmingham (Ala.) Museum of Art, Fifty Years of French Painting: The Emergence of Modern Art, Feb.1–Mar. 30, 1980, cat. 14 (ill.).\n\nOttawa, National Gallery of Canada, Renoir’s Portraits: Impressions of an Age, June 27–Sept. 14, 1997, not in cat.; Art Institute of Chicago, Oct. 17, 1997–Jan. 4, 1998; Fort Worth, Tex., Kimbell Art Museum, Feb. 8–Apr. 26, 1998 (Chicago and Fort Worth only). (fig. 24.23)\n\nSakura, Kawamura Memorial Museum of Art, Runowāru ten/Renoir: Modern Eyes, Apr. 3–May 16, 1999, cat. 67 (ill.); Sendai, Miyagi Museum of Art, May 25–July 4, 1999; Sapporo, Hokkaido Museum of Modern Art, July 15–Aug. 29, 1999.\n\nColumbia (S.C.) Museum of Art, Renoir!, Apr. 25–Oct. 1, 2007, no cat.\n\nCologne, Wallraf-Richartz-Museum &amp; Fondation Corboud, Impressionismus: Wie das Licht auf die Leinwand kam, Feb. 29–June 22, 2008, cat. 155 (ill.); Florence, Palazzo Strozzi, as Impressionismo: Dipingere la luce, le tecniche nascoste di Monet, Renoir, e van Gogh, July 11–Sept. 28, 2008 (Cologne only).\n\nFort Worth, Tex., Kimbell Art Museum, The Impressionists: Master Paintings from the Art Institute of Chicago, June 29–Nov. 2, 2008, cat. 32 (ill.).\n\n- - - - - -\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Durand-Ruel, Paris, Exposition de tableaux par Renoir, exh. cat. (Durand-Ruel, Paris, 1912), p. 4, no. 14.\n\nDurand-Ruel, Paris, Portraits par Renoir, exh. cat. (Durand-Ruel, Paris, 1912), p. 4, no. 16.\n\nArt Institute of Chicago, “Notes,” Bulletin of the Art Institute of Chicago 9, 3 (Mar. 1, 1915), p. 40.\n\nRenaissance Society of the University of Chicago, Some Modern Primitives: International Exhibition of Paintings and Prints, Summer 1931, exh. cat. (Renaissance Society of the University of Chicago, 1931), cat. 72.\n\nClaude Roger-Marx, Renoir (H. Floury, 1933), p. 157.\n\nMichel Florisoone, Renoir (Hypérion, 1937), pp. 69 (ill.), 166. Translated by into English by George Frederic Lees as Renoir (Hyperion, 1938), pp. 69 (ill.), 166.\n\nToledo (Ohio) Museum of Art, Paintings by French Impressionists and Post-Impressionists, exh. cat. (Toledo Museum of Art, 1937), cat. 23 (ill.).\n\nArt Institute of Chicago, “Exhibition of the Ryerson Gift,” Bulletin of the Art Institute of Chicago 32, 1 (Jan. 1938), p. 4.\n\nJosephine L. Allen, “The Entire Ryerson Collection Goes to the Chicago Art Institute,” Art News 36, 21 (Feb. 19, 1938), p. 11.\n\nArt Digest 16, 17 (June 1, 1942), p. 15 (ill.).\n\nArt Institute of Chicago, “Notes,” Bulletin of the Art Institute of Chicago 42, 2, pt. 1 (Feb. 1948), p. 28 (ill.).\n\nPeyton Boswell, “Comments,” Art Digest 23, 10 (Feb. 15, 1949), p. 8 (ill.).\n\nDorothy Bridaham, Renoir in the Art Institute of Chicago (Conzett &amp; Huber, 1954), pl. 8.\n\nLos Angeles County Museum and San Francisco Museum of Art, Pierre Auguste Renoir, 1841–1919: Paintings, Drawings, Prints, and Sculpture, exh. cat. (Los Angeles County Museum, 1955), pp. 17, cat. 58 (ill.); 52.\n\nDenver Art Museum, The Turn of the Century: Exhibition of Masterpieces, 1880–1920, exh. cat. (Denver Art Museum, 1956), cat. 38.\n\nBruno F. Schneider, Renoir (Safari, [1957]), p. 79 (ill.). Translated into English by Desmond and Camille Clayton as Renoir (Crown, 1978), p. 79 (ill.).\n\nRaymond Cogniat, Renoir: Enfants (Fernand Hazan, 1958), pl. 3.\n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1961), p. 398.\n\nJean Renoir, Renoir (Hachette, 1962), p. 390. Translated by Randolph and Dorothy Weaver as Renoir: My Father (Little, Brown, 1962), p. 391.\n\nFrançois Daulte, “Renoir: Son oeuvre regardé sous l’angle d’un album de famille,” Connaissance des arts 153 (Nov. 1964), p. 78, fig. 16.\n\nThomas Willis, “Renoir on Renoir,” Chicago Tribune, Jan. 28, 1973, p. K55 (ill.).\n\nArt Institute of Chicago, Paintings by Renoir, exh. cat. (Art Institute of Chicago, 1973), pp. 164–65, cat. 69 (ill.); 184.\n\nRoger Ebert, “Renoir’s Last, Fond Testament,” Chicago Sun Times, Aug. 30, 1974, p. 49 (ill.).\n\nWalter Pach, Auguste Renoir: Leben und Werk (M. DuMont Schauberg, 1976), pp. 175; 183, fig. 75.\n\nBirmingham (Ala.) Museum of Art, Fifty Years of French Painting: The Emergence of Modern Art, with a text by Barbara Chenoweth Shelton, exh. cat. (Birmingham Museum of Art, 1980), cat. 14 (ill.).\n\nA. James Speyer and Courtney Graham Donnell, Twentieth-Century European Paintings (University of Chicago Press, 1980), pp. 12; 66, cat. 3E9; microfiche 3, no. E9 (ill.).\n\nDouglas W. Druick, Renoir, Artists in Focus (Art Institute of Chicago/Abrams, 1997), pp. 69; 72; 102, pl. 21; 111.\n\nKawamura Memorial Museum of Art, Miyagi Museum of Art, and Hokkaido Museum of Modern Art, Runowāru ten/Renoir: Modern Eyes, exh. cat. (Hokkaido Shinbunsha, 1999), pp. 160–61, cat. 67 (ill.).\n\nGail Carolyn Sirna, In Praise of the Needlewoman: Embroiderers, Knitters, Lacemakers, and Weavers in Art (Merrell, 2006), pp. 138–39 (ill.).\n\nIris Schaefer, Caroline von Saint-George, and Katja Lewerentz, Impressionismus: Wie das Licht auf die Leinwand kam, exh. cat. (Wallraf-Richartz-Museum &amp; Fondation Corboud/Skira, 2008), pp. 144; 147, fig. 155; 235. Translated as Iris Schaefer, Caroline von Saint-George, and Katja Lewerentz, Painting Light: The Hidden Techniques of the Impressionists, exh. cat. (Wallraf-Richartz-Museum &amp; Fondation Corboud/Skira, 2008), pp. 147, ill. 155; 151; 235.\n\nIris Schaefer, Caroline von Saint-George, and Katja Lewerentz, Impressionismo: Dipingere la luce, le tecniche nascoste de Monet, Renoir, e van Gogh, ed. Monica Maroni, exh. cat. (Foundazione Palazzo Strozzi/Wallraf-Richartz-Museum &amp; Foundation Corboud/Skira, 2008), pp. 144; 147, ill. 155; 235.\n\nGloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Impressionists: Master Paintings from the Art Institute of Chicago, exh. cat. (Art Institute of Chicago/Kimbell Art Museum, 2008), p. 79, cat. 32 (ill.). Simultaneously published as Gloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Age of Impressionism at the Art Institute of Chicago (Art Institute of Chicago/Yale University Press, 2008), p. 79, cat. 32 (ill.).\n\nKatja Lewerentz, “Brief Report on Technology and Condition: Pierre-Auguste Renoir, Jean Renoir Sewing,” in Research Project: Painting Techniques of Impressionism and Postimpressionism (Wallraf-Richartz-Museum &amp; Fondation Corboud/University of Applied Sciences, Cologne Institute for Conservation Sciences, 2008), pp. 2; 16, fig. 14 and fig. 15.\n\nGuy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 3, 1895–1902 (Bernheim-Jeune, 2010), p. 391, cat. 2376 (ill.).\n\nDaniel Marchesseau, Pierre-Auguste Renoir: Revoir Renoir, with contributions by Cécile Bertran, Augustin de Butler, Caroline Durand-Ruel Godfroy, et al., exh. cat. (Fondation Pierre Gianadda, 2014), p. 210 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Number  \nLocation: stretcher  \nMethod: handwritten script (graphite and black marker)  \nContent: 1937.1027 (fig. 24.24)\n\nLabel  \nLocation: stretcher  \nMethod: handwritten script (black pen?) on printed label  \nContent: THE ART INSTITUTE OF CHICAGO / CHICAGO ILLINOIS 60603, U. S. A. / To RENOIR, Pierre A / FRENCH 19th c. / The Artist’s Son Jean / 1937.1027 (fig. 24.25)\n\nLabel  \nLocation: original stretcher (discarded); preserved in conservation file  \nMethod: handwritten script (ink) on brown paper label  \nContent: Renoir n: [b or 6]005 / Portrait de Jean (fig. 24.26)\n\nLabel  \nLocation: original stretcher (discarded); preserved in conservation file  \nMethod: handwritten script (ink) on red-and-white paper label  \nContent: 14 / 718 (fig. 24.27)\n\nStamp  \nLocation: original stretcher (discarded); partial transcription in conservation file  \nMethod: ovular stamp/stencil  \nContent: 35 Rue Victor-Mosse [sic] (fig. 24.28)\n\nStamp  \nLocation: stretcher (on AIC label)  \nMethod: blue stamp  \nContent: Inventory— 1980–1981 (fig. 24.29)\n\nStamp  \nLocation: stretcher  \nMethod: blue stamp  \nContent: Inventory—1980–1981 (fig. 24.30)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: Kimbell Art Museum / . . . serving the Fort Worth/Dallas metropolitan community / 3333 Camp Bowie Boulevard / Fort Worth, Texas 76107-2792 / RENOIR’S PORTRAITS: IMPRESSIONS OF AN AGE / February 8–April 26, 1998 / Pierre-Auguste Renoir / Jean Renoir Sewing, 1898 / Oil on canvas / 21-3/4 × 18-1/4\" / The Art Institute of Chicago / Crate No. 53 (fig. 24.31)\n\nLabel  \nLocation: backing board  \nMethod: printed and typed label  \nContent: THE ART INSTITUTE OF CHICAGO / artist Pierre-Auguste Renoir / title Jean Renoir Sewing / medium oil on canvas / credit / acc. # 1937.1027 / LZ-341-001 1M 1/90 (Rev. 1/90) (fig. 24.32)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: [logo] No. 67 / [Japanese characters] (fig. 24.33)\n\nWestinghouse X-ray unit, scanned on Epson Expressions 10000XL flatbed scanner. Scans were digitally composited by Robert G. Erdmann, University of Arizona.\n\nInframetrics Infracam with 1.5–1.73 µm filter; Fujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm); Goodrich/Sensors Unlimited SU640SDV-1.7RT with H filter (1.1–1.4 µm) and J filter (1.5–1.7 µm).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nNatural-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.\n\nSinar P3 camera with Sinarback eVolution 75 H (Kodak Wratten 2E filter, PECA 918 UV/IR interference cut filter).\n\nSample and cross-sectional analysis were performed using a Zeiss Axioplan 2 research microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, brightfield, differential interference contrast (DIC), and UV. In situ photomicrographs were taken with a Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nSeveral spots on the painting were analyzed in situ with a Bruker/Keymaster TRACeR III-V with rhodium tube.\n\nZeiss Universal research microscope.\n\nCross sections were analyzed after carbon coating with a Hitachi S-3400N-II VPSEM with an Oxford EDS and a Hitachi solid-state BSE detector. Analysis was performed at the Northwestern University Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images were registered using a novel image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, D.C.\n\nThe image inventory compiles records of all known images of the artwork on file in the Conservation Department, the Imaging Department, and the Department of Medieval to Modern European Painting and Sculpture at the Art Institute of Chicago (fig. 24.34).\n\n- - - - - -\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Jean Renoir Sewing (Dauberville 2376) corresponds to Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 3, 1895–1902 (Bernheim-Jeune, 2010), p. 391, cat. 2376 (ill.). The Art Institute currently uses the title that resulted from the research conducted for the publication Douglas W. Druick, Renoir, Artists in Focus (Art Institute of Chicago/Abrams, 1997). The painting had the following titles during the lifetime of the artist:\n\nApr. 27, 1912: Portrait de Jean, 1900 (Durand-Ruel, Paris, Exposition de tableaux par Renoir, exh. cat. [Durand-Ruel, Paris, 1912], p. 4, no. 14; according to Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 3, 1895–1902 [Bernheim-Jeune, 2010], p. 391, cat. 2376 [ill.].)\n\nJune 5, 1912: Portrait de Jean Renoir, 1900 (Durand-Ruel, Paris, Portraits par Renoir, exh. cat. [Durand-Ruel, Paris, 1912], p. 4, no. 16; according to Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 3, 1895–1902 [Bernheim-Jeune, 2010], p. 391, cat. 2376 [ill.].)\n\nThe painting was dated 1899/1900 based on research conducted for this publication and for the exhibition, The Impressionists: Master Paintings from the Art Institute of Chicago, held at the Kimbell Art Museum, Fort Worth, Texas, June 29–Nov. 2, 2008. This date takes into account the recollection of Jean Renoir, who recounted in his 1962 biography of his father that this painting was executed while the Renoir family was staying at Magagnosc, near Grasse, in the spring of 1900. See Jean Renoir, Renoir, My Father, trans. Randolph and Dorothy Weaver (Little, Brown, 1962), p. 391. This date also allows for the possibility that the painting was executed the previous year, as was another portrait of Jean (Portrait of Jean Renoir, 1899; Musée Municipal de l’Evêché, Limoges [Dauberville 2380]), which is dated 1899 and closely resembles the Art Institute’s painting with regard to Jean’s apparent age. Dauberville refers to the Renoir catalogue raisonné: Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nJean Renoir, Renoir, My Father, trans. Randolph and Dorothy Weaver (Little, Brown, 1962), p. 391. On the dating of this painting, see note 2.\n\nSee Renoir to Paul Durand-Ruel, Jan. 4, 1900, in Lionello Venturi, Les archives de l’impressionnism: Lettres de Renoir, Monet, Pissarro, Sisley, et autres; Mémoires de Paul Durand-Ruel; Documents, vol. 1 (Durand-Ruel, 1939), pp. 156–57. Though the letter only mentions Aline, for lengthy stays she traveled with Jean and their entourage; see Jean Renoir, Renoir, My Father, trans. Randolph and Dorothy Weaver (Little, Brown, 1962), p. 391.\n\n“Chronology,” in Hayward Gallery; Galeries Nationales du Grand Palais, Paris; and Museum of Fine Arts, Boston, Renoir, exh. cat. (Arts Council of Great Britain, 1985), p. 308.\n\nRenoir sent the crate at the end of April 1900, though the exhibition does not appear to have taken place. See Renoir to Paul Durand-Ruel, Mar. 4 and 16, 1900, and Apr. 26, 1900, in Lionello Venturi, Les archives de l’impressionnisme: Lettres de Renoir, Monet, Pissarro, Sisley, et autres; Mémoires de Paul Durand-Ruel; Documents, vol. 1 (Durand-Ruel, 1939), pp. 159–60.\n\nSee correspondence from Renoir to Paul Durand-Ruel, in Lionello Venturi, Les archives de l’impressionnism: Lettres de Renoir, Monet, Pissarro, Sisley, et autres; Mémoires de Paul Durand-Ruel; Documents, vol. 1 (Durand-Ruel, 1939), pp. 161–66.\n\nDauberville refers to the Renoir catalogue raisonné: Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nJean Renoir, Renoir, My Father, trans. Randolph and Dorothy Weaver (Little, Brown, 1962), p. 391.\n\nRenoir to Paul Durand-Ruel, Jan. 4, 1900, in Lionello Venturi, Les archives de l’impressionnisme: Lettres de Renoir, Monet, Pissarro, Sisley, et autres; Mémoires de Paul Durand-Ruel; Documents, vol. 1 (Durand-Ruel, 1939), pp. 156–57. Dauberville refers to the Renoir catalogue raisonné: Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nSee John House, “Portrait of Jean Renoir, 1899,” in Renoir: Master Impressionist, exh. cat. (Queensland Art Gallery/Art Exhibitions Australia, 1994), p. 128, no. 42.\n\nThe decision to show Jean so engaged may be symbolic of the artist’s belief in the value of craft. Jean, the director of such film masterpieces as La grande illusion (1937) and La règle du jeu (1939), would later recall his father’s urging that he become an art potter: “At Renoir’s wish we did everything by hand. We got our clay out of the fields. . . . Our wheel was an old-fashioned one operated by a treadle. The baking was done in a wood oven.” Jean Renoir, My Life and My Films, trans. Norman Denny (Collins, 1974), p. 48. For a discussion of the symbolism of Renoir’s paintings of embroiderers in the 1890s, see John Collins, “Christine Lerolle Embroidering: Between Genre Painting and Portraiture,” in Ann Dumas and John Collins, Renoir’s Women, exh. cat. (Columbus Museum of Art/Merrell, 2005), pp. 87–111.\n\nJean Renoir, Renoir, My Father, trans. Randolph and Dorothy Weaver (Little, Brown, 1962), p. 392. The details of Jean Renoir’s recollections regarding the sewing session are quite precise for an event so early in his life; it seems likely that the circumstances of the sitting were discussed among the family in later years.\n\nSee Jean Renoir, Renoir, My Father, trans. Randolph and Dorothy Weaver (Little, Brown, 1962), p. 394; John House, “Portrait of Jean Renoir, 1899,” in Renoir: Master Impressionist, exh. cat. (Queensland Art Gallery/Art Exhibitions Australia, 1994), p. 128, no. 42.\n\nJean Renoir, Renoir, My Father, trans. Randolph and Dorothy Weaver (Little, Brown, 1962), p. 394.\n\nJean Renoir, Renoir, My Father, trans. Randolph and Dorothy Weaver (Little, Brown, 1962), p. 390.\n\nDauberville refers to the Renoir catalogue raisonné: Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nDauberville refers to the Renoir catalogue raisonné: Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nThe five versions of Girls at the Piano are Dauberville 990 (Musée de l’Orangerie, Paris), Dauberville 991 (private collection), Dauberville 992 (private collection), Dauberville 993 (Musée d’Orsay, Paris), and Dauberville 994 (Metropolitan Museum of Art, New York). Daulte and Dauberville refer to the Renoir catalogues raisonnés: François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint (Durand-Ruel, 1971); Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nThis writer, however, disagrees and suggests that differences in brushwork, coloring, and modeling between the two paintings indicate that the Wallraf-Richartz version may have been a copy of the first, made a significant time, perhaps years, later.\n\nFor technical information on the Wallraf-Richartz painting, see Katja Lewerentz, “Brief Report on Technology and Condition: Pierre-Auguste Renoir, Jean Renoir Sewing,” in Research Project: Painting Techniques of Impressionism and Postimpressionism (Wallraf-Richartz-Museum &amp; Fondation Corboud, 2008), www.museenkoeln.de/ausstellungen/wrm\\_0802\\_impressionismus/abb/gross/38\\_e.pdf.\n\nDaulte and Dauberville refer to the Renoir catalogues raisonnés: François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint (Durand-Ruel, 1971); Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\n“Est-il possible de pousser plus loin l’expression des grâces enfantines que dans cette série de tableaux qui emplit la première salle, à gauche de l’entrée?” Edmond Jacques [Edmond Bazire], “Beaux-arts: Exposition de M. P.-A. Renoir,” L’intransigeant, Apr. 11, 1883, p. 2.\n\n“Je suis, d’ailleurs, épouvanté de la difficulté qu’on rencontre à faire accepter sa peinture. . . . Mais hélas pour Renoir, nous ne pouvons faire partager notre satisfaction et ce portrait, si différent des portraits genre Hencker [sic] épouvante les gens.” Paul Berard to Charles Deudon, Dec. 12, 1883, from Paris, in Anne Distel, “Charles Deudon (1832–1914) collectionneur,” Revue de l’art 86 (1989), p. 62.\n\nThis may be an absorbent or semiabsorbent ground offered in the nineteenth century; these grounds are often difficult to distinguish without further analysis and can be glue-based, oil-based, or mixed media. For a discussion of absorbent grounds, see Anthea Callen, The Techniques of the Impressionists (Chartwell, 1982), p. 109; Callen, The Art of Impressionism: Painting Technique and the Making of Modernity (Yale University Press, 2000), pp. 52–56.\n\nIt is interesting to compare this work with the other version: Jean Renoir Sewing (c. 1900; Wallraf-Richartz-Museum and Fondation Corboud, Cologne, WRM FC 680). These paintings are the same size, use canvas of the same thread count, appear to have a similar double ground application (see Support and Preparatory Layers), and may originally have had similar five-member stretchers. The Wallraf-Richartz version also displays numerous changes in many of the same areas—specifically the bow, hair, sleeves, hands, chin, and chair—and features scraping (and the strange texture it creates), repainting, and wrinkling of the paint throughout. It shows the figure in a slightly different pose, with his face more downturned and foreshortened, his right arm farther from his body, and his hands closer to his face. See Katja Lewerentz, “Brief Report on Technology and Condition: Pierre-Auguste Renoir, Jean Renoir Sewing,” in Research Project: Painting Techniques of Impressionism and Postimpressionism (Wallraf-Richartz-Museum and Fondation Corboud, 2008), www.museenkoeln.de/ausstellungen/wrm\\_0802\\_impressionismus/abb/gross/38\\_e.pdf.\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nStereomicroscopic examination, in conjunction with XRF, suggests that the signature is a mixture containing primarily red lake, iron oxide brown and yellow, and black. The presence of iron oxide was confirmed with XRF. See Gwénaëlle Gautier, “Renoir\\_1937\\_1027\\_XRFresults,” July 25, 2010, on file in the Conservation Department, Art Institute of Chicago.\n\nFlax was confirmed by microscopic cross-sectional fiber identification; see Inge Fiedler and Marc Vermeulen, “1937\\_1027\\_Renoir\\_analytical\\_report,” Jan. 5, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nAlfred Jakstas, examination and treatment report, Dec. 1968, on file in the Conservation Department, Art Institute of Chicago.\n\nSee the chart of standard sizes available from Bourgeois Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31.\n\nThread count and weave information were determined by Thread Count Automation Project software. This version of Jean Renoir Sewing is a thread-count match, though not a conclusive weave match, with the version in Cologne (Jean Renoir Sewing [c. 1900; Wallraf-Richartz-Museum and Fondation Corboud, WRM FC 680]). Interestingly, these paintings are the same size, appear to have a similar double ground application, and may originally have had similar five-member stretchers (see Preparatory Layers and Stretching). The thread-count match was determined by Don Johnson; Don Johnson to the Art Institute of Chicago, Apr. 30, 2013, e-mail correspondence, on file in the Conservation Department, Art Institute of Chicago. See also Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Jean Renoir Sewing, Pierre-Auguste Renoir, 1899 (JeanSewing/1937.1027),” May 2012; Johnson and Erdmann, “Thread Count Report: Jean Renoir Sewing, Pierre-Auguste Renoir, 1899 (JeanSewingCologne/WRM FC 680),” June 2012; Katja Lewerentz, “Brief Report on Technology and Condition: Pierre-Auguste Renoir, Jean Renoir Sewing,” in Research Project: Painting Techniques of Impressionism and Postimpressionism (Wallraf-Richartz-Museum and Fondation Corboud, 2008), www.museenkoeln.de/ausstellungen/wrm\\_0802\\_impressionismus/abb/gross/38\\_e.pdf.\n\nSee unsigned, undated report of commercial stretcher; Marigene H. Butler, handwritten treatment note, Sept. 14, 1972, both on file in the Conservation Department, Art Institute of Chicago.\n\nThis transcription was probably recorded before the 1972 lining and likely refers to Troisgros Frères, 35, rue Victor Massé, succursale, 105, rue Cardinet. See Stéphanie Constantin, “The Barbizon Painters: A Guide to Their Suppliers,” Studies in Conservation 46, 1 (2001), p. 63. See also unsigned, undated report of commercial stretcher; Marigene H. Butler, handwritten treatment note, Sept. 14, 1972, both on file in the Conservation Department, Art Institute of Chicago.\n\nThe presence of a sizing layer is difficult to determine from cross sections due to previous conservation treatments, including a glue lining. Cross-sectional analysis did not reveal a discrete sizing layer; however, sizing was common practice in commercial preparation, and a thinly applied sizing could have been absorbed by the canvas and would not be visible under current circumstances. See Inge Fiedler and Marc Vermeulen, “1937\\_1027\\_Renoir\\_analytical\\_report,” Jan. 5, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nThis may be an absorbent or semiabsorbent ground offered in the nineteenth century; these grounds are often difficult to distinguish without further analysis and can be glue-based, oil-based, or mixed media. For a discussion of absorbent grounds, see Anthea Callen, The Techniques of the Impressionists (Chartwell, 1982), p. 109; Callen, The Art of Impressionism: Painting Technique and the Making of Modernity (Yale University Press, 2000), pp. 52–56.\n\nThe presence of lead and calcium was confirmed with XRF and SEM/EDX. SEM/EDX also detected magnesium- and aluminum-containing silicates (clays) in the lower layer and complex silicates, silica, and alumina in the upper layer. For more detailed results and conditions used, see Inge Fiedler and Marc Vermeulen, “1937\\_1027\\_Renoir\\_analytical\\_report,” Jan. 5, 2014; Gwénaëlle Gautier, “Renoir\\_1937\\_1027\\_XRFresults,” July 25, 2010; Inge Fiedler, microanalysis results summary, Dec. 12, 2012; all on file in the Conservation Department, Art Institute of Chicago.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on knowledge of Renoir’s technique and published analyses of Renoir’s paintings.\n\nPLM analysis in 2012 of 1972 samples indicated the possible trace presence of charcoal in a single sample, perhaps indicating underdrawing, but its location had not been recorded. See Inge Fiedler, microanalysis results summary, Dec. 12, 2012, on file in the Conservation Department, Art Institute of Chicago.\n\nIt is interesting to compare this work with the other version: Jean Renoir Sewing (c. 1900; Wallraf-Richartz-Museum and Fondation Corboud, WRM FC 680). These paintings are the same size, use canvas of the same thread count, and appear to have a similar double ground application (see Support and Preparatory Layers). The Cologne version also displays numerous changes in many of the same areas—specifically the bow, hair, sleeves, hands, chin, and chair—and features scraping (and the strange texture it creates), repainting, and wrinkling of the paint throughout. It shows the figure in a slightly different pose, with his face more downturned and foreshortened, and his right arm farther from his body, and his hands closer to his face. See Katja Lewerentz, “Brief Report on Technology and Condition: Pierre-Auguste Renoir, Jean Renoir Sewing,” in Research Project: Painting Techniques of Impressionism and Postimpressionism (Wallraf-Richartz-Museum and Fondation Corboud, 2008), www.museenkoeln.de/ausstellungen/wrm\\_0802\\_impressionismus/abb/gross/38\\_e.pdf.\n\nPigments were identified using the following methods: lead white, vermilion (XRF, PLM, SEM/EDX); cobalt blue, Naples yellow, iron oxide yellow, terre verte (XRF, PLM); bone black (PLM 2012; black noted in PLM 1972); red lake (PLM, possible aluminum substrate identified with SEM/EDX). PLM results from 1972 were published in Marigene H. Butler, “Technical Note,” in Paintings by Renoir (Art Institute of Chicago, 1973), p. 211. PLM results were confirmed and amended by Inge Fiedler. See Fiedler, microanalysis results summary, Dec. 12, 2012, on file in the Conservation Department, Art Institute of Chicago. For more detailed results and specific conditions used, see Inge Fiedler and Marc Vermeulen, “1937\\_1027\\_Renoir\\_analytical\\_report,” Jan. 5, 2014; Gwénaëlle Gautier, “Renoir\\_1937\\_1027\\_XRFresults,” July 25, 2010; both on file in the Conservation Department, Art Institute of Chicago. Analysis was carried out on selected areas and may not include all pigments present in the painting.\n\nPLM indicated that there may be two shades of Naples yellow used in this painting, one dark and one light. See Inge Fiedler, microanalysis results summary, Dec. 12, 2012, on file in the Conservation Department, Art Institute of Chicago.\n\nPLM indicated the presence of starch associated with red lake scrapings in two separate locations in the child’s garment. PLM results from 1972 were published in Marigene H. Butler, “Technical Note,” in Paintings by Renoir (Art Institute of Chicago, 1973), p. 211. PLM results were confirmed and amended by Inge Fiedler. See Fiedler, microanalysis results summary, Dec. 12, 2012, on file in the Conservation Department, Art Institute of Chicago.\n\nPLM analysis in 2012 of 1972 samples also indicated the possible presence of a trace amount of charcoal at an unconfirmed location. See Inge Fiedler, microanalysis results summary, Dec. 12, 2012, on file in the Conservation Department, Art Institute of Chicago.\n\nMixtures were determined by a combination of cross-sectional analysis and examination of preexisting pigment scrapings. Pigments were identified using the following methods: lead white, vermilion (XRF, PLM, SEM/EDX); cobalt blue, Naples yellow, iron oxide yellow (XRF, PLM); bone black (PLM 2012; black noted in PLM 1972); red lake (PLM, aluminum-phosphorus substrate identified with SEM/EDX). PLM results from 1972 were published in Marigene H. Butler, “Technical Note,” in Paintings by Renoir (Art Institute of Chicago, 1973), p. 211. PLM results were confirmed and amended by Inge Fiedler. See Fiedler, microanalysis results summary, Dec. 12, 2012, on file in the Conservation Department, Art Institute of Chicago.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on knowledge of Renoir’s technique and published analyses of Renoir’s paintings. See David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), pp. 72–75; Aviva Burnstock, Klaas Jan van den Berg, and John House, “Painting Techniques of Pierre-Auguste Renoir: 1868–1919,” Art Matters: Netherlandish Technical Studies in Art 3 (2005), pp. 47–65.\n\nSee Alfred Jakstas, examination and treatment report, Dec. 1968; Jakstas, treatment report, Dec. 5, 1972; Marigene H. Butler, handwritten treatment note, Sept. 14, 1972; all on file in the Conservation Department, Art Institute of Chicago.\n\nFor a discussion of Renoir’s known varnishing practices, see Michael Swicklick, “French Painting and the Use of Varnish, 1750–1900,” Conservation Research, Studies in the History of Art 41 (1993), pp. 167–68.\n\nF. A. S. [Frederick A. Sweet], condition note, June 29, 1955, on file in the Conservation Department, Art Institute of Chicago.\n\nUnsigned note, Sept. 5, 1956, on file in the Conservation Department, Art Institute of Chicago.\n\nUnsigned note, Sept. 4, 1956, on file in the Conservation Department, Art Institute of Chicago.\n\nAlthough the work was recorded as having an aqueous lining in the 1968 condition notes, handwritten treatment notes from 1972 state that the “painting has never been relined.” There is no further mention of an aqueous lining or its removal in the 1972 treatment notes; the original note may refer to another painting and have been misfiled. See Alfred Jakstas, examination and treatment report, Dec. 1968; Jakstas, treatment report, Dec. 5, 1972; Marigene H. Butler, handwritten treatment note, Sept. 14, 1972; all on file in the Conservation Department, Art Institute of Chicago.\n\nThe construction and style of this frame suggest that it is of the same period as the work and may have been paired with the work upon sale; there is also a lack of pictorial or other documentation of earlier frames. See Kirk Vuillemot, “Renoir Frame Descriptions Final,” May 15, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nAccording to Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 3, 1895–1902 (Bernheim-Jeune, 2010), p. 391, cat. 2376 (ill.), the painting was included in the exhibition Exposition de tableaux par Renoir at Durand-Ruel, Paris, Apr. 27–May 15, 1912, under the title Portrait de Jean; see Durand-Ruel, Paris, Exposition de tableaux par Renoir, exh. cat. (Durand-Ruel, Paris, 1912), p. 4, no. 14.\n\nAccording to Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 3, 1895–1902 (Bernheim-Jeune, 2010), p. 391, cat. 2376 (ill.); and Museum Registration Department Artists Sheets, on file in Museum Registration, Art Institute of Chicago. The earliest publication that mentions the painting as being in the Ryerson collection is Art Institute of Chicago, “Notes,” Bulletin of the Art Institute of Chicago 9, 3 (Mar. 1, 1915), p. 40.\n\nAccording to Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 3, 1895–1902 (Bernheim-Jeune, 2010), p. 391, cat. 2376 (ill.).\n\nAccording to Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 3, 1895–1902 (Bernheim-Jeune, 2010), p. 391, cat. 2376 (ill.).\n\nAccording to The Renaissance Society of The University of Chicago Bulletin (Spring and Summer 1931), p. 33 (ill.), the title of the exhibition was Some Modern Primitives—An International Exhibition of Paintings and Prints and was held July 2–August 18, 1931.\n\nFor the inclusion of the painting in the Chicago venue of this exhibition, see Museum Registration records, Art Institute of Chicago. For the inclusion of the painting in the Fort Worth venue see Charles Stuckey to the Art Institute of Chicago, Dec. 5, 1997, curatorial object file, Art Institute of Chicago, in which Stuckey mentions that he is putting together a formal loan request. See also shipping out order D481 and receipt of object 42386, both on file in Museum Registration, Art Institute of Chicago.\n\nAccording to outgoing shipment 692 and incoming shipment 1089, photocopies in curatorial object file, Art Institute of Chicago. For the exhibition dates, see the Columbia Museum of Art’s online exhibition history: “Exhibitions,” http://www.columbiamuseum.org/art/exhibitions?exID=6.\n\nAccording to Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 3, 1895–1902 (Bernheim-Jeune, 2010), p. 391, cat. 2376 (ill.).\n\nAccording to Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 3, 1895–1902 (Bernheim-Jeune, 2010), p. 391, cat. 2376 (ill.).\n\nThe painting is not named in the article, but it is described as “a portrait by Renoir of his son Jean as a child.”\n\nAccording to Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 3, 1895–1902 (Bernheim-Jeune, 2010), p. 391, cat. 2376 (ill.).\n\nThe latter was republished as Gloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Age of French Impressionism: Masterpieces from the Art Institute of Chicago, rev. and expanded ed. (Art Institute of Chicago/Yale University Press, 2010; repr. 2013), p. 85, cat. 38 (ill.).\n\nA PDF of the report is available at http://www.museenkoeln.de/ausstellungen/wrm\\_0802\\_impressionismus/abb/gross/38\\_e.pdf.\n\nThis transcription was probably recorded before the 1972 lining and likely refers to Troisgros Frères, 35, rue Victor Massé, succursale, 105, rue Cardinet. See Stéphanie Constantin, “The Barbizon Painters: A Guide to Their Suppliers,” Studies in Conservation 46, 1 (2001), p. 63. See also unsigned, undated report of commercial stretcher, on file in the Conservation Department, Art Institute of Chicago.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011); doi:10.1117/12.872634.\n\n</section><section id=\"figures\">cat. 24 Jean Renoir Sewing, 1899/1900.\n\nfig. 24.7 Renoir’s Jean Renoir Sewing (1899/1900). The Art Institute of Chicago, 1937.1027. Interactive image.\n\nfig. 24.8 Detail of the artist’s signature in Renoir’s Jean Renoir Sewing (1899/1900). The Art Institute of Chicago, 1937.1027.\n\nfig. 24.9 Photomicrograph of the signature in Renoir’s Jean Renoir Sewing (1899/1900). The Art Institute of Chicago, 1937.1027.\n\nfig. 24.10 Transcription of the color merchant’s stamp from the original stretcher of Renoir’s Jean Renoir Sewing (1899/1900), on file in the Conservation Department, Art Institute of Chicago. The Art Institute of Chicago, 1937.1027.\n\nfig. 24.11 Photomicrograph of a cross section of red paint and ground in Renoir’s Jean Renoir Sewing (1899/1900). The lower layer of the commercial preparation is visible near the center of this sample. Original magnification: 200×. The Art Institute of Chicago, 1937.1027.\n\nfig. 24.14 Photomicrograph of the ground in Renoir’s Jean Renoir Sewing (1899/1900). The Art Institute of Chicago, 1937.1027.\n\nfig. 24.15 Infrared image (Goodrich, 1.1–1.4 µm) of Renoir’s Jean Renoir Sewing (1899/1900). The Art Institute of Chicago, 1937.1027.\n\nfig. 24.16 Photomicrograph of the figure’s garment in Renoir’s Jean Renoir Sewing (1899/1900) showing the textural buildup of paint. The Art Institute of Chicago, 1937.1027.\n\nfig. 24.17 Photomicrograph of the scraped, yellow ribbon in Renoir’s Jean Renoir Sewing (1899/1900). The Art Institute of Chicago, 1937.1027.\n\nfig. 24.18 Photomicrograph of the outer edge of the figure’s right sleeve in Renoir’s Jean Renoir Sewing (1899/1900) showing artist’s revisions. The Art Institute of Chicago, 1937.1027.\n\nfig. 24.19 Detail of the figure’s hands in Renoir’s Jean Renoir Sewing (1899/1900) showing artist’s revisions. The Art Institute of Chicago, 1937.1027.\n\nfig. 24.20 Photomicrograph of the figure’s garment and the chair in Renoir’s Jean Renoir Sewing (1899/1900) showing artist’s revisions. The Art Institute of Chicago, 1937.1027.\n\nfig. 24.21 Photomicrograph of the figure’s hair in Renoir’s Jean Renoir Sewing (1899/1900) showing the wrinkling of paint. The Art Institute of Chicago, 1937.1027.\n\nfig. 24.22 Renoir’s Jean Renoir Sewing (1899/1900) in its original frame. The Art Institute of Chicago, 1937.1027.\n\nfig. 24.24 fig. 24.25 fig. 24.26 fig. 24.27 fig. 24.28 fig. 24.29 fig. 24.30 fig. 24.31 fig. 24.33 fig. 24.23 Installation of Renoir’s Jean Renoir Sewing (1899/1900) in Renoir’s Portraits: Impressions of an Age, Art Institute of Chicago, Oct. 17, 1997–Jan. 4, 1998. Institutional Archives, Art Institute of Chicago.\n\nfig. 24.32 fig. 24.34 fig. 24.1 Pierre-Auguste Renoir (French, 1841–1919). Child with a Hoop, Jean Renoir, 1898. Oil on canvas; 65 × 50 cm (25 5/8 × 19 5/8 in.). Private collection.\n\nfig. 24.2 Pierre-Auguste Renoir (French, 1841–1919). Portrait de Jean Renoir, 1899. Oil on canvas; 41.5 × 33 cm (16 3/8 × 13 in.). Musée Municipal de l’Evêché, Limoges.\n\nfig. 24.3 Pierre-Auguste Renoir (French, 1841–1919). The Artist’s Son, Jean, Drawing (Jean Renoir Dessinant), 1901. Oil on canvas; 45.1 × 54.5 cm (17 3/4 × 21 1/2 in.). Virginia Museum of Fine Arts, Richmond, Collection of Mr. and Mrs. Paul Mellon, 83.48.‬\n\nfig. 24.4 Pierre-Auguste Renoir (French, 1841–1919). Jean Renoir Sewing, c. 1900. Oil on canvas; 55.5 × 46.4 cm (21 7/8 × 18 1/4 in.). Wallraf-Richartz Museum and Fondation Corboud, Cologne. Photograph: © Rheinisches Bildarchiv, rba\\_c016043.\n\nfig. 24.5 Detail of the figure’s face in the two versions of Renoir’s Jean Renoir Sewing. Left, Renoir’s Jean Renoir Sewing (1899/1900). The Art Institute of Chicago, 1937.1027. Right, Renoir’s Jean Renoir Sewing (c. 1900). Wallraf-Richartz Museum and Fondation Corboud, Cologne. Photograph: © Rheinisches Bildarchiv, rba\\_c016043.\n\nfig. 24.6 Pierre-Auguste Renoir (French, 1841–1919). Mademoiselle Romaine Lacaux, 1864. Oil on canvas; 81 × 65 cm (31 7/8 × 25 5/8 in.) The Cleveland Museum of Art, Gift of the Hanna Fund, 42.1065. Bridgeman-Giraudon/Art Resource, NY.\n\nfig. 24.13 Backscattered electron image of a cross section of the ground and canvas in Renoir’s Jean Renoir Sewing (1899/1900) showing the two priming layers. Original magnification: 270×. The Art Institute of Chicago, 1937.1027.\n\nfig. 24.12 Photomicrograph of a cross section of the ground and canvas from Renoir’s Jean Renoir Sewing (1899/1900). Saturation of the canvas and ground by the wax-resin lining material makes the lower ground layer almost invisible. Original magnification: 200×. The Art Institute of Chicago, 1937.1027.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:31-05:00",
    "timestamp": "2023-09-24T02:13:00-05:00"
}