{
    "id": 36744351969,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36744351969",
    "title": "Cat. 13  The Descent from the Summit: Jean Martin Steadies Hélène, the Banker's Daughter (Illustration for Edmond Renoir’s “L’étiquette”), 1881 (recto); Half-Length Sketch of a Woman, c. 1883 (verso)",
    "web_url": "https://publications.artic.edu/renoir/reader/paintingsanddrawings/section/135641",
    "accession": "1969.870",
    "generic_page_id": 12,
    "artwork_id": 113794,
    "publication_title": "Renoir Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135446,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">The Descent from the Summit: Jean Martin Steadies Hélène, the Banker’s Daughter (Illustration for Edmond Renoir’s “L’étiquette”) (recto) Half-Length Sketch of a Woman (verso)  \n1881  \nBlack chalk on ivory laid paper, discolored to tan; 492 × 319 mm  \nThe Art Institute of Chicago, gift of Mr. and Mrs. B. E. Bensinger, 1969.870R, 1969.870V\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">The Descent from the Summit: Jean Martin Steadies Hélène, the Banker’s Daughter is executed in black chalk on ivory laid paper that discolored to tan as a result of light exposure and possibly contact with an acidic mount. Renoir worked out his composition with a variety of chalk lines. He established the overall forms of the two figures with fairly thick lines, defined their hands and faces with delicate thin lines, and accentuated the hatbands, dress cuffs, and decorative ribbons with dense, broad strokes (fig. 13.1). The chalk was sufficiently hard to delicately render the clasped figures’ hands. The artist created a sense of space around the two figures by lightly filling in the broad expanses with black chalk, and there is a vague suggestion of background at the upper right. Renoir extended the composition, filling the paper support and working up to 4 cm from the edges. Highlights were established by leaving the light tonality of the paper exposed (fig. 13.2). There is no evidence of stumping or erasure.\n\nThere is a faint drawing of a figure in black chalk on the verso (fig. 13.3; infrared detail,fig. 13.4).\n\nIvory (discolored to tan), medium-thick, moderately textured laid paper.\n\nL. Berville (right, top edge) (fig. 13.5).\n\nVertical, 2.8 cm.\n\n8–9 per cm.\n\nUniform, without visible inclusions or colored fibers.\n\nEven.\n\nThere are deckle edges at the top, right, and bottom; the left side is edge torn.\n\n492 × 319 mm.\n\nNo artistic surface alterations or coatings are visible under normal conditions, in UV illumination, or with magnification. Under UV illumination, there is a pale-yellow visible-light fluorescence overall on the paper surface that is characteristic of a light gelatin surface sizing.\n\nThe work was drawn in black chalk. The rich black color and the fine, uniform appearance of the particles under magnification suggest that the chalk was synthetically produced. Various hardnesses of chalk were likely employed, as well. Renoir probably achieved the thin delicate lines in the figures’ hands and faces with a hard black chalk, and he probably used a soft black chalk to accentuate elements of the clothing. There is no evidence of stumping or erasure.\n\nThere is a faint drawing of a figure in black chalk on the verso at the bottom of the sheet.\n\nNo revisions or changes are visible in the composition in normal conditions or under magnification.\n\nNo artistic surface fixative or coatings are visible in normal conditions, under UV illumination, or under magnification.\n\nThe ivory paper has discolored overall to tan and is darkest along the bottom edge and on the verso. The bottom edge is creased, possibly from being formerly folded back upon the verso, where the paper was in direct contact with an acidic material that caused the paper to discolor. The paper along the bottom edge of the sheet on the verso, formerly in the interior of the fold, was protected from the acidic material and thus its tonality is preserved. The support was formerly adhered along the edges of the verso to an acidic secondary support, contributing to the pronounced discoloration on the verso. Residual white paper and adhesive are evident on the verso. A few edge tears, visible along the top, the lower right, and the bottom edges of the verso are stabilized by the former mount remnants.\n\nLight media transfer is visible around the perimeter on the recto. It is most pronounced along the top edge. There are stray marks in blue colored pencil (a similar medium to that used in the marks) along the upper half of the right edge.  \nKimberly Nichols\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Possibly Ambroise Vollard (1867–1939), Paris.\n\nPurchased jointly by M. Knoedler and Company, New York, and French Art Galleries, New York, Mar. 7, 1949.\n\nSold by M. Knoedler and Company, New York, to T. Edward Hanley (1894–1969), Bradford, Pa., May 10, 1949.\n\nT. Edward Hanley to E. V. Thaw and Company, New York.\n\nSold by E. V. Thaw and Company, New York, to Benjamin E. Bensinger (1905–1976), Chicago, Mar. 9, 1967.\n\nGiven by Mr. and Mrs. Benjamin E. Bensinger to the Art Institute of Chicago, 1969.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Philadelphia Museum of Art, T. Edward Hanley Collection, 1957.\n\nBuffalo, N.Y., Fine Arts Academy, Albright Art Gallery, The T. Edward Hanley Collection, Jan. 6–Feb. 14, 1960, cat. 110.\n\nNew York, Wildenstein and Company, Loan Exhibition of Paintings and Drawings from the Hanley Collection, Nov. 22–Dec. 30, 1961, p. 13, cat. 102.\n\nCambridge, Mass., Fogg Art Museum, T. Edward Hanley Exhibition, Jan. 24–Apr. 15, 1962, cat. 104.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Ambroise Vollard, Tableaux, pastels et dessins de Pierre-Auguste Renoir, vol. 1 (A. Vollard, 1918), p. 10, no. 38 (ill.).\n\nAmbroise Vollard, La vie et l’oeuvre de Pierre-Auguste Renoir (A. Vollard, 1919), p. 180 (ill.).\n\nWalter Pach, Renoir (Abrams, 1950), p. 12 (ill.).\n\nWalter Pach, Auguste Renoir: Leben und Werk (M. Dumont Schauberg, 1976), pp. 26–27, no. 18 (ill.).\n\nHarold Joachim and Sandra Haller Olsen, French Drawings and Sketchbooks of the Nineteenth Century, vol. 2 (University of Chicago Press, 1979), p. 90, no. 5D6.\n\nDouglas W. Druick, Renoir, Artists in Focus (Art Institute of Chicago/Abrams, 1997), pp. 91, no. 10 (ill.), 110.\n\nJohn House, Pierre-Auguste Renoir: La Promenade (J. Paul Getty Museum, 1997), pp 78–79, fig. 51.\n\nMartha Tedeschi, “Pierre Auguste Renoir, Workers’ Daughters on the Outer Boulevard (Illustration for Emile Zola’s ‘L’Assommoir’), 1877/78,” in “Maineri to Miró: The Regenstein Collection since 1975,” special issue, Art Institute of Chicago Museum Studies 26, 1 (2000), p. 80 (ill.).\n\nGuy-Patrice Dauberville and Michel Dauberville, with the collaboration of Camille Frémontier-Murphy, Renoir: Catalogue raisonné des tableaux, pastels, dessins, et aquarelles, vol. 1, 1858–1881 (Bernheim-Jeune, 2007), p. 612, no. 658 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Mark  \nLocation: lower right corner  \nMethod: graphite  \nContent: R\n\nMark  \nLocation: left bottom edge  \nMethod: graphite  \nContent: 29/43\n\nMark  \nLocation: lower right corner  \nMethod: green-blue crayon  \nContent: 3914\n\nMark  \nLocation: left bottom edge  \nMethod: green-blue crayon  \nContent: WCA 1119\n\nPaper support characteristics identified.\n\nWatermark captured.\n\nPaper mold characteristics identified.\n\nResidual mount adhesive and light surface sizing detected.\n\nCaptured faint graphite drawing on verso in the lower area.\n\nMedia identified.\n\nThe image inventory compiles records of all known images of the artwork on file in the Imaging Department and in the conservation and curatorial files in the Department of Prints and Drawings at the Art Institute of Chicago (fig. 13.6).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Page description of thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nArt Dealers’ Association of America to B. E. Bensinger, Dec. 30, 1969, in curatorial object file, Art Institute of Chicago; and Guy-Patrice Dauberville and Michel Dauberville with the collaboration of Camille Frémontier-Murphy, Renoir: Catalogue raisonné des tableaux, pastels, dessins, et aquarelles, vol. 1, 1858–1881 (Bernheim-Jeune, 2007), p. 612, no. 658 (ill.).\n\nSee M. Knoedler and Company, stock card WCA1119 and stock book p. 122. M. M. Knoedler and Company Records, circa 1848–1971, Getty Research Institute, Los Angeles, acc. no. 2012.M.54, box 17.\n\nSee M. Knoedler and Company, stock card WCA1119, and stock book p. 122. M. M. Knoedler and Company Records, circa 1848–1971, Getty Research Institute, Los Angeles, acc. no. 2012.M.54, box 17.\n\nAccording to Patti Tang of E. V. Thaw and Company, the drawing passed directly from T. Edward Hanley to E. V. Thaw and Company.\n\nLoan label previously on original frame, in curatorial file, Art Institute of Chicago.\n\nLoan label previously on original frame, in curatorial file, Art Institute of Chicago.\n\n</section><section id=\"figures\">cat. 13 The Descent from the Summit: Jean Martin Steadies Hélène, the Banker's Daughter (Illustration for Edmond Renoir’s “L’étiquette”), 1881 (recto).\n\nfig. 13.1 Detail of Renoir’s The Descent from the Summit: Jean Martin Steadies Hélène, the Banker’s Daughter (Illustration for Edmond Renoir’s “L’étiquette”) (1881) showing both the delicate, thin lines in the face and hands and the dense, broad strokes accenting her attire. The Art Institute of Chicago, 1969.870R.\n\nfig. 13.2 Detail of Renoir’s The Descent from the Summit: Jean Martin Steadies Hélène, the Banker’s Daughter (Illustration for Edmond Renoir’s “L’étiquette”) (1881) showing the highlights created by the absence of black chalk. The Art Institute of Chicago, 1969.870R.\n\nfig. 13.4 Infrared reflectogram (Fuji, 1.0–1.1 µm) detail of Renoir’s Half-Length Sketch of a Woman (c. 1883) showing the faint drawing lines of a woman. The Art Institute of Chicago, 1969.870V.\n\nfig. 13.5 Transmitted-infrared detail (Fuji, 1.0–1.1 µm) (inverted) of Renoir’s The Descent from the Summit: Jean Martin Steadies Hélène, the Banker’s Daughter&amp; (Illustration for Edmond Renoir’s “L’étiquette”) (1881) showing the paper’s watermark. The Art Institute of Chicago, 1969.870R.\n\nfig. 13.6 fig. 13.3 Half-Length Sketch of a Woman (c. 1883), verso of The Descent from the Summit: Jean Martin Steadies Hélène, the Banker's Daughter (Illustration for Edmond Renoir’s “L’étiquette”), 1881. The Art Institute of Chicago, 1969.870V.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:28-05:00",
    "timestamp": "2023-09-24T02:12:59-05:00"
}