{
    "id": 36745978518,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36745978518",
    "title": "Cat. 19  Splashing Figure (Study for \"Τhe Large Bathers\"), 1884/85",
    "web_url": "https://publications.artic.edu/renoir/reader/paintingsanddrawings/section/135647",
    "accession": "1949.514",
    "generic_page_id": 12,
    "artwork_id": 65814,
    "publication_title": "Renoir Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135446,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Splashing Figure (Study for “The Large Bathers”)  \n1884/85  \nRed, white, and black chalk, with stumping, and black Conté crayon, on tan wove (tracing) paper, laid down on canvas; 989 × 635 mm  \nThe Art Institute of Chicago, bequest of Kate L. Brewster, 1949.514\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Renoir made this important figure study in the mid-1880s as part of an extensive body of work in preparation for The Large Bathers (fig. 19.1 [Daulte 514; Dauberville 1292]). That painting, now in the Philadelphia Museum of Art, proved pivotal in his career; it signaled the artist’s move away from Impressionism and his increased interest in the art of the past. The theme of the major work is in many respects timeless: three women wash and rest in the foreground of a wooded landscape, while two others, far smaller in scale, relax in the water beyond.\n\nThe Bathers project evolved during a period in which Renoir experimented with techniques and ultimately distanced himself from the methods employed by his Impressionist peers. Although he had exhibited alongside them for more than a decade, the group had become less cohesive by the mid-1880s, and its members had dispersed. Also at this stage, Renoir sought more affluent patrons in order to ease his pressing financial worries. In his adoption of Classical form—and the theme of bathers specifically—he sought to create works that would appeal to wealthy buyers.\n\nThe original inspiration for the three-quarter-length figure in the present work may have been an eighteenth-century relief sculpture made by François Girardon for the Allée des Marmousets of the Palace of Versailles. As Douglas Druick has noted, Renoir managed to evoke a sense of the sculptural on the sheet by creating a halo of white around the bather. Though the artist used a limited palette, he achieved a wide range of effects, adding layers of medium before blending or removing them with a stump or rag. Applied over the white chalk, the blacks look almost blue, suggestive of veins beneath flesh. Reds convey the warmth of skin; smooth white highlights provide luminosity. The dryness of chalk also seems to have informed the development of the painting, for, at this moment of his career, Renoir preferred fresco-like finishes when he worked in oil. The texture of the canvas in The Large Bathers and the grain of the paper in the Art Institute’s sheet remain pronounced, even beneath successive applications of color.\n\nThe Large Bathers was clearly a test of Renoir’s technical mastery. The range of his preparations seems to have impressed Impressionist painter Berthe Morisot, who wrote of her admiration for the artist’s draftsmanship, with mention of a “whole series done from the same model and with about the same movement” that she saw in his studio in 1886. Morisot believed that knowledge of this tireless process would challenge the public’s assumption that “the Impressionists work in a very casual way.” Upon its completion, however, opinion varied regarding its merit. When the canvas was first displayed in 1887, for instance, the artist Camille Pissarro complained to his son Lucien that Renoir had “only wanted to concern himself with line; the figures are detached from one another with no thought for the harmonies, so it’s incomprehensible.” He suggested that Renoir’s focus on the individual figures (as typified by Splashing Figure) had been to the detriment of the overall composition.\n\nCertainly, the project was more labored than any the artist had attempted previously. Other studies for The Large Bathers indicate that, before deciding on the pose of the woman in the Art Institute’s sheet, Renoir toyed with the idea of showing the splashing figure from the front. Even when he did settle on a view from behind, he experimented with a different model (fig. 19.2 [Dauberville 1521]): Nude Woman, Study for the “Great Bathers” shows a fuller-figured woman in a similar position, who Guy Patrice and Michel Dauberville have suggested is Suzanne Valadon. The model for this figure in Three Bathers by the Water (fig. 19.3 [Dauberville 1562]), whose physique falls between that of the Splashing Figure and the Nude Woman, is also viewed from behind. Her hands are cupped, and she has a similar tilt to her head.\n\nDrawings in the Fogg Museum (fig. 19.4 [Dauberville 1567]) and the Hugo Perls Collection (fig. 19.5 [Dauberville 1568]), joined together, might offer the closest compositional arrangement to that of The Large Bathers. The former features the two more voluptuous women who appear on the left and in the middle of the painting, while the latter includes an equivalent to the Splashing Figure (leaning slightly farther forward, with a more pronounced shoulder blade), the toe of the bather to her left, and a variant of the background group.\n\nHowever, technical examination reveals that the Art Institute’s sheet is more intimately related to the completed painting than is initially apparent, which may mean that it succeeded the Hugo Perls work in the sequence of preparatory drawings for the project. The figure in the present sheet resembles her counterpart in the finished work more closely. Furthermore, when Art Institute paper conservator Kimberly Nichols examined the drawing under ultraviolet light, it became evident that a foot had originally appeared to the left of the model. This detail was erased at some point: perhaps by Renoir himself, if he preferred the look of the isolated figure on the page, or perhaps by someone else, who cut the drawing from a larger sheet to make one or more salable works.\n\nThe Bathers series may have marked a departure from Renoir’s earlier stylistic choices but, inevitably, there remain certain traits of his previous practice in Splashing Figure. The artist struggled to depict hands eloquently, and, as the awkward, pointed digits here indicate, this instance was no exception. But elsewhere, in the strands of flyaway hair beside the ear or in the thick coils of the braid, his confidence is evident. Such details suggest why, in later life, Renoir would still look back on The Large Bathers as his masterpiece.  \nNancy Ireson\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Numerous studies in graphite, Conté crayon, pastel, and oil were created in preparation for The Large Bathers (fig. 19.1 [Daulte 514; Dauberville 1292]). Splashing Figure is one of three known studies of the figure at far right in the painting. The drawing employs the traditional use of trois crayon, a combination of white, red, and black chalks, in creating the composition, which is centered on a sheet of smooth, thin tan paper laid down on canvas. The figure appears to have been initially defined with black chalk, over which a base layer of white chalk was applied in the general shape of the figure’s form. This white underlayer appears to have been worked into the paper surface with a stump or rag; some streaks of chalk radiate outward from the image. This underlayer set the figure apart from the tan tonality of the paper and allowed Renoir to work from dark to light to create luminosity and tonal variation in the figure. This technique may have drawn upon the artist’s early experiences working with porcelain.\n\nBlack chalk applied over the underlying white chalk defines the general shape of the figure and establishes the flesh tones. Red and black chalks applied interchangeably establish the middle and dark tones. Volume is established by broad tonal passages of red chalk stumped or blended with the white chalk. To create subtle highlights and tonal transitions, a subtractive technique was used whereby red-chalk passages were rubbed down or away to further expose the underlying layer of white chalk. In some areas, the white underlayer is almost completely exposed, creating highlights; this is most noticeable in the face (fig. 19.6). In the shoulder, the chalk layers were rubbed away to such a degree that the paper fibers are exposed and slightly abraded (fig. 19.7). Finally, both red and black chalks were used to create strands of hair and establish facial features and details. A strong horizontal black line at the bottom of the composition suggests the waterline seen in other study drawings for this figure.\n\nSome areas of the composition are slightly reworked, and the pentimenti are visible under normal conditions. Almost apparent, the figure’s hands were reworked to form a more acute cupped shape, placed slightly higher than in the original rendering (fig. 19.8). The former lines appear to have been rubbed out or blended; it is not clear whether additional white chalk was applied to mask the initial drawn lines before reworking them. Infrared reflectography (IRR) reveals that the arms were initially modeled with black chalk and the buttocks were reworked. The ear, lips, chin, and neck were also reworked to tilt the head back a bit more (fig. 19.9). In addition, a faint rendering of a foot, formerly erased, is visible with IRR and under UV at the lower left side of the sheet (fig. 19.10). The presence of this foot suggests that the composition once extended further at the left side but was at some point cut down.\n\nThough Splashing Figure most certainly relates to The Large Bathers, close study of the technical findings and other works of the same subject reveals that Splashing Figure most closely corresponds to The Great Bathers (fig. 19.11 [Dauberville 1291]) and its preparatory drawing, Three Bathers by the Water (fig. 19.3 [Dauberville 1562]). Indeed, Christopher Riopelle has suggested that these two works may be the first fully realized figural arrangements for The Large Bathers. In the painting and study, the center figure’s proper left arm reaches up for a tree branch, and it may be this figure’s reach that is represented by the parallel lines in the upper left corner of Splashing Figure. By contrast both of the center figure’s arms reach downward in The Large Bathers. In addition, the hands of the far right “splashing figure” are cupped in all three works, but are flat in The Large Bathers. Furthermore, the erased foot that is observed in IRR/UV entering from the left side of Splashing Figure exhibits the same orientation as the proper left foot of the reclining figure on the far left in Three Bathers by the Water and The Large Bathers—whereas it is the proper right foot that extends from the center figure in The Large Bathers. There are also no additional figures in the background of Three Bathers by the Water and Splashing Figure, though some are represented in another study of the “splashing figure”: Study, Three Right Figures and Part of a Foot (fig. 19.5 [Dauberville 1568]). Lastly, the paper supports of both drawings are almost identical in height, suggesting that they may originate from the same period of the artist’s work.\n\nTan, thin, smooth wove paper.\n\nLeyand E-Paul a Gemens (ISERE) is partially visible along the center bottom edge of the support, above the strainer, with infrared reflectography (fig. 19.12). Documentation for this watermark could not be found; Gemens likely refers to a parish, and Isere to the river in southeastern France that was important for paper production starting in the sixteenth century.\n\nHighly uniform, with some dark fiber-bark inclusions.\n\nEven, machine made.\n\nThe edges of the paper support are wrapped with paper tape and not visible.\n\nApprox. 989 × 635 mm (the edges of the sheet are not visible).\n\nCanvas: Most likely linen, plain weave. There is not enough exposed weave to provide an accurate weave count. The primary paper support is adhered overall to the canvas. The weave structure has transferred to the paper, most likely due to strong pressure or moisture introduced during the mounting process; this texture is most apparent in raking illumination. There are no labels or marks on the verso. Dimensions: 1025× 6073 mm.\n\nStretcher: Seven-member keyable wooden stretcher with one vertical and two horizontal half-lap cross-braces. The dimensions are standard for nineteenth-century French stretchers. The paper and canvas supports are wrapped taut around the stretcher and nailed along the sides at intervals of approximately 1.5–2 cm. The sides of the stretcher are wrapped with brown gummed paper tape that hides the nail heads; the paper tape extends 5 cm over the recto of the support and wraps over the side edges, overlapping to varying degrees onto the verso. There are remnants of various materials around the perimeter of the stretcher, including a former dark blue-green paper on the verso; there is also evidence of pressure-sensitive tape and adhesive residue. There are no labels or marks on the verso. Dimensions: 100.0 × 65.0 × 17 cm.\n\nThere does not appear to be any surface material or preparation overall; an irregular application of white chalk is evident in the area below the figure.\n\nUnder UV illumination, the paper surface emits a pale yellow visible-light fluorescence that is characteristic of a gelatin sizing in the paper.\n\nThe figure was drawn in red, white, and black chalk. Analysis indicates the presence of iron oxide and possibly calcium carbonate and carbon black. The form was first generally worked out in black chalk, over which a layer of white chalk was laid down in the center area and extending just beyond the figure. It appears to have been blended overall with a stump or rag, as the chalk is worked into the interstices of the paper fibers rather than simply resting in clumps on the surface. Some streaks of white chalk radiate outward from the image. Black chalk was applied over the underlying white-chalk layer to define the general shape of the form. Red and black chalks were then applied interchangeably to establish middle and dark tones. Passages of red chalk were blended into the white chalk to create volume in the figure’s body and subtle tonal transitions in the face. Some areas were then rubbed away, further exposing the underlying layer of white chalk to create highlights and subtle tonal transitions; in some chalk passages the rubbing caused some surface disruption of the paper fibers. Black chalk (possibly dampened) or Conté crayon were used to create fine, detailed lines in the head, face, and hands.\n\nThe composition was reworked in some areas by rubbing away previously drawn lines and applying new lines in black and red chalk. Under magnification, white and red chalk are blended together on the surface of the reworked passages; there are no pure strokes of white chalk on the surface to confirm that additional white chalk was added to conceal former drawing lines. Most noticeably, the figure’s proper right hand at the lower left area was adjusted to create a more cupped form set at almost ninety-degree angle to her arm, and hidden almost completely by her proper left hand. The figure’s proper right arm was also reworked to raise it slightly higher than it was initially drawn. Some areas of her torso, including her back, buttocks, stomach, and arms were slightly reworked. The ear, lips, chin, and neck were also shifted slightly up and back to tilt the head back a bit more. In addition, examination under UV and infrared reflectography revealed that another figure’s foot once entered the composition at the lower left side of the support but was formerly erased (fig. 19.10). The presence of this foot also suggests that the composition was once larger, extending further on the left side, but was at some point cut down.\n\nIn raking illumination, an irregular, transparent, light-reflectance is visible on the paper surface in areas not covered by media; it is unclear whether this reflectance is due to a light-working fixative applied to the drawing at an early stage of its development, or simply is evidence of a heavy sizing applied to the paper surface before the composition was executed. Under magnification, areas of media appear quite powdery and do not reveal any trace of a fine particulate that would suggest that a surface fixative was applied upon completion of the drawing. The paper surface emits a faint visible-light fluorescence under UV illumination that is also characteristic of a gelatin sizing in the paper; the visible-light fluorescence is less prominent in areas where the paper was not protected from increased oxidation by the strainer. There are numerous, small, irregular areas of absorption that could be the result of retouched surface alterations. Fingerprints and residue from the adhesive used to mount the paper to the canvas also emit a bright yellowish-white visible-light fluorescence.\n\nThe paper, originally a light tan tone, exhibits moderate overall discoloration. There are small, irregular surface alterations throughout, although most concentrated along the perimeter that may be areas of retouching. There is a dark streak along the right side, and the perimeter exhibits some darkening and surface soiling. Some small losses are visible in thickly applied areas of media, and there are some small scratches. Most notably there are fine horizontal creases that exhibit some media loss and darkening.\n\nThe drawing appears stable overall and well adhered to its mount and stretcher. There are loose and unraveled threads along the canvas edge.  \nKimberly Nichols\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Ambroise Vollard (1866–1939), Paris.\n\nSold by Adrien Hébrard (1833–1914), Paris, to Bernheim-Jeune &amp; Cie., Paris, May 29, 1925.\n\nSold by Bernheim-Jeune &amp; Cie., Paris, to Walter S. Brewster (1872–1954) and Kate L. Brewster (c. 1879–1947), Lake Forest, Ill., Mar. 19, 1926.\n\nBequeathed by Kate L. Brewster to the Art Institute of Chicago, 1949.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Chicago, Arts Club, A Loan Exhibition of Some Modern Paintings, Dec. 21, 1926–Jan 21, 1927, cat. 13.\n\nChicago, home of Mr. and Mrs. Walter Brewster, Special View for the Benefit of Chicago Public School Art Society of the Collection of Mr. and Mrs. Walter S. Brewster, Jan. 20–22, 1933, cat. 24.\n\nParis, Musée de l’Orangerie, De David à Toulouse-Lautrec: Chefs-d’oeuvre des collections americaines, 1955, cat. 87 (ill.).\n\nNew York, Wildenstein and Company, Master Drawings from the Art Institute of Chicago, Oct. 17–Nov. 30, 1963, cat. 113 (ill.).\n\nParis, Musée du Louvre, Dessins français de l’Art Institute de Chicago de Watteau à Picasso, Oct.15, 1976–Jan. 17, 1977, cat. 68 (ill.).\n\nFrankfurt am Main, Germany, Städtische Galerie im Städelschen Kunstinstitut, Französische Zeichnungen aus dem Art Institute of Chicago, Feb. 10–Apr. 10, 1977, cat. 61 (ill.).\n\nTokyo, Isetan Museum of Art, Auguste Renoir, Sept. 22–Nov. 6, 1979, cat. 90 (ill.); Kyoto Municipal Museum of Art, Nov. 10–Dec. 9, 1979.\n\nArt Institute of Chicago, Undressed: The Fashion of Privacy, June 22–Sept. 29, 2013, no cat.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Julius Meier-Graefe, Renoir (H. Floury, 1912), p. 193 (ill.).\n\nC. J. Bulliet, Apples and Madonnas: Emotional Expression in Modern Art (Covici Friede, 1930) (ill.).\n\nMichel Drucker, Renoir (Pierre Tisné, 1944), pl. 4, no. 2.\n\nJohn Rewald, Renoir Drawings (H. Bittner, 1946), p. 20, no. 41 (ill.).\n\nGraham Reynolds, Nineteenth-Century Drawings (Pleiades, 1949), no. 11 (ill.).\n\nArt Institute of Chicago Quarterly 49, 2 (Apr. 1955), p. 29.\n\nFrançois Daulte, Pierre-Auguste Renoir: Water-colours, Pastels, and Drawings in Colour, trans. Robert Allen (Faber &amp; Faber, 1959), no. 7 (ill.).\n\nIra Moskowitz, Great Drawings of All Time, vol. 2 (Shorewood, 1962), no. 802 (ill.)\n\nMaurice Sérullaz and Arlette Sérullaz, L’ottocento francese (Fratelli Fabbri, 1970), pp. 73, no. 28 (ill.) and 91.\n\nJohn Maxon, The Art Institute of Chicago (Thames &amp; Hudson, 1970), pp. 159–60 (ill.).\n\nMike Samuels and Nancy Samuels, Seeing with the Mind’s Eye: The History, Techniques, and Uses of Visualization (Random House, 1975) (ill.).\n\nAnthea Callen, Renoir (Oresko, 1978), p. 88, no. 71 (ill.).\n\nHarold Joachim and Sandra Haller Olsen, French Drawings and Sketchbooks of the Nineteenth Century, vol. 2 (University of Chicago Press, 1979), p. 91, no. 5D9.\n\nRichard R. Brettell, French Impressionists (Art Institute of Chicago, 1987), pp. 84–85, 119 (ill.).\n\nHorst Keller, Auguste Renoir (Bruckmann München, 1987), p. 127, no. 102 (ill.).\n\nMosaic: Survey of the Art Institute of Chicago (May–June 1987), p. 7 (ill.).\n\nChristopher Riopelle, “Renoir: The Great Bathers,” Philadelphia Museum of Art Bulletin 86 (Fall 1990), pp. 27–28, fig. 29.\n\nAnne Distel, Renoir: A Sensuous Vision (Thames &amp; Hudson, 1995), p. 95 (ill.).\n\nBarbara Ehrlich White, Impressionists Side by Side: Their Friendships, Rivalries, and Artistic Exchanges (Knopf, 1996), p. 228 (ill.).\n\nDouglas W. Druick, Renoir, Artists in Focus (Art Institute of Chicago/Abrams, 1997) pp. 61, 64, 98, no. 17 (ill.), 111.\n\nSusan Rayfield, First Impressions: Pierre-Auguste Renoir (Abrams, 1998), p. 69 (ill.)\n\nGuy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins, et aquarelles, vol. 2, 1882–1894 (Bernheim-Jeune, 2009), p. 515, no. 1517 (ill.).\n\nChristopher Lloyd, Impressionism: Pastels, Watercolors, Drawings, exh. cat. (Milwaukee Art Museum, 2011), pp. 50–51, fig. 17.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Paper support characteristics identified.\n\nPaper mold characteristics identified.\n\nApplication of surface films examined.\n\nCorrections and/or changes in the initial composition identified; watermark at center bottom edge of support identified.\n\nMedia and technical development identified.\n\nIdentified iron oxide and calcium-based pigments. Several spots on the drawing were analyzed in situ with a Bruker/Keymaster TRACeR III-V with rhodium tube.\n\nThe image inventory compiles records of all known images of the artwork on file in the Imaging Department and in the conservation and curatorial files in the Department of Prints and Drawings at the Art Institute of Chicago (fig. 19.13).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Splashing Figure (Study for “The Large Bathers”) corresponds to Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins, et aquarelles, vol. 2, 1882–1894 (Bernheim-Jeune, 2009), p. 515, no. 1517 (ill.).\n\nDauberville refers to the Renoir catalogues raisonné: Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nBarbara Ehrlich White, “The Bathers of 1887 and Renoir’s Anti-Impressionism,” Art Bulletin 55, 1 (Mar. 1973), p. 113.\n\nBarbara Ehrlich White, “The Bathers of 1887 and Renoir’s Anti-Impressionism,” Art Bulletin 55, 1 (Mar. 1973), p. 120.\n\nDouglas W. Druick, Renoir, Artists in Focus (Art Institute of Chicago/Abrams, 1997), p. 64.\n\nBerthe Morisot, journal entry, Jan. 11, 1886, in The Correspondence of Berthe Morisot with Her Family and Friends: Manet, Puvis de Chavannes, Degas, Monet, Renoir, and Mallarmé, comp. and ed. Denis Rouart, trans. Betty W. Hubbard, with notes by Kathleen Adler and Tamar Garb (Camden, 1986), p. 145.\n\n“Je comprends bien tout l’effort tenté: c’est très bien de ne vouloir rester en place, mais il a voulu ne s’occuper que de la ligne, les figures se détachent les unes sur les autres sans tenir compte des accords, aussi c’est incompréhensible.” Camille Pissarro to Lucien Pissarro, May 16, 1887, in John Rewald, Pissarro: Lettres à son fils Lucien (A. Michel, 1950), pp. 150, 151; translated in Barbara Ehrlich White, “The Bathers of 1887 and Renoir’s Anti-Impressionism,” Art Bulletin 55, 1 (Mar. 1973), p. 124.\n\nRenoir’s studies of frontal representations are discussed in Christopher Riopelle, “Renoir: The Great Bathers,” Philadelphia Museum Bulletin 86, 367/368 (Fall 1990), pp. 17–18.\n\nGuy-Patrice Dauberville and Michel Dauberville, in Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 2, 1882–1894 (Bernheim-Jeune, 2009), p. 517, no. 1521. The model in this latter work looks identical to the woman seen frontally in Composition for the Bathers (Study for “The Large Bathers”) (1886/1901–2; Musée Renoir, Cagnes-sur-Mer) (Dauberville 1522), which was formerly in the John Edinburg and Hope Edinburg Collection, sold at Sotheby’s, New York, Nov. 12, 1987, and illustrated in Dauverville and Dauberville, Renoir, vol. 2, p. 517, no. 1522. Dauberville refers to the Renoir catalogues raisonné: Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nFor a summary of the debates over how the Louvre drawing relates to Renoir’s Great Bathers (c. 1886/1901–02; Musée Renoir, Cagnes-sur-Mer [Dauberville 1291]; fig. 19.11 in the technical report), see Christopher Riopelle, “Renoir: The Great Bathers,” Philadelphia Museum of Art Bulletin 86, 367/368 (Fall 1990), p. 20. Dauberville refers to the Renoir catalogues raisonné: Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nThe angle of her torso differs slightly, however. For a summary of the debates over how this work relates to Renoir’s Great Bathers, see Christopher Riopelle, “Renoir: The Great Bathers,” Philadelphia Museum of Art Bulletin 86, 367/368 (Fall 1990), p. 20.\n\nChristopher Riopelle, “Renoir: The Great Bathers,” Philadelphia Museum of Art Bulletin 86, 367/368 (Fall 1990), pp. 24–27. Dauberville refers to the Renoir catalogues raisonné: Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nAmbroise Vollard, Renoir: An Intimate Record, trans. Harold L. Van Doren and Randolph T. Weaver (Knopf, 1934), p. 123.\n\nDauberville refers to the Renoir catalogues raisonné: Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nCompare the graphite-on-paper Study, Five Figures and Tree (c. 1884–87; Wadsworth Athenaeum, Hartford, Conn.).\n\nIt was not uncommon for Renoir to rework the hands of his figures, as seen in Art Institute painting conservator Kelly Keegan’s examinations of the techniques used in the collection’s Renoir paintings (see, e.g., cat. 17, Technical Report).\n\nThe edges are covered with paper tape and are not visible for confirmation.\n\nDauberville refers to the Renoir catalogues raisonné: Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nChristopher Riopelle,“The Great Bathers,” Philadelphia Museum of Art Bulletin 86, 367/368 (Autumn 1990), pp. 5–40.\n\nIn this chalk study, a foot also enters from the left side. The study was cut down from a larger composition, the left half of the study that includes the reclining figure and center figure in Two Nude Women, Study for the “Great Bathers. Daulte and Dauberville refer to the Renoir catalogues raisonnés: François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint (Durand-Ruel, 1971); Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nPaper description for thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nLauren Chang, Textiles Department, memo to Prints and Drawings; on file in conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nSee the chart of standard sizes available from Bourgeios Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31\n\nXRF analysis confirmed the presence of iron oxide pigment in the passages of red chalk and detected calcium in the white chalk, suggesting calcium carbonate; carbon black is inferred on the basis of the absence of other black pigments, as it cannot be detected by XRF technique and the use of microinvasive analytical tools would be required to positively confirm the pigment. See Federica Pozzi, “1949.514, Pierre Auguste Renoir, Splashing Figure (Study for Great Bathers),” May 24, 2013, on file in conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nGuy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins, et aquarelles, vol. 2, 1882–1894 (Bernheim-Jeune, 2009), p. 515, no. 1517 (ill.).\n\nGuy-Patrice Dauberville and Michel Dauberville,Renoir: Catalogue raisonné des tableaux, pastels, dessins, et aquarelles, vol. 2, 1882–1894 (Bernheim-Jeune, 2009), p. 515, no. 1517 (ill.). See also dealer photograph from Bernheim-Jeune &amp; Cie., Mar. 18, 1926, which states the drawing came from the collection of Adrien Hébrard, in curatorial file, Art Institute of Chicago.\n\nInvoice from Bernheim-Jeune &amp; Cie., Paris, Mar. 19, 1925, in curatorial file, Art Institute of Chicago.\n\n</section><section id=\"figures\">cat. 19 Splashing Figure (Study for “The Large Bathers”), 1884/85.\n\nfig. 19.6 Detail of Renoir’s Splashing Figure (Study for “The Large Bathers”) (1884/85) showing an area where the artist rubbed away the red-chalk passage to expose the underlying layer of white chalk to create highlights. The Art Institute of Chicago, 1949.514.\n\nfig. 19.7 Detail of Renoir’s Splashing Figure (Study for “The Large Bathers”) (1884/85) showing an area where the chalk layers were rubbed away to such a degree that the paper fibers are exposed. The Art Institute of Chicago, 1949.514.\n\nfig. 19.8 Detail of Renoir’s Splashing Figure (Study for “The Large Bathers”) (1884/85) showing the pentimenti where the artist reworked the hands. The Art Institute of Chicago, 1949.514.\n\nfig. 19.9 Infrared reflectogram detail (Fuji, 1.0–1.1 µm) of Renoir’s Splashing Figure (Study for “The Large Bathers”) (1884/85) showing the reworking of the face and the placement of the ear. The Art Institute of Chicago, 1949.514.\n\nfig. 19.12 Infrared reflectogram detail (Fuji, 1.0–1.1 µm) of Renoir’s Splashing Figure (Study for “The Large Bathers”) (1884/85) showing the paper's watermark. The Art Institute of Chicago, 1949.514.\n\nfig. 19.10 Ultraviolet, infrared-reflectogram (Fuji, 1.0–1.1 µm), and natural-light images of Renoir’s Splashing Figure (Study for “The Large Bathers”) (1884/85) showing an earlier compositional drawing in the lower area. The Art Institute of Chicago, 1949.514. Interactive image.\n\nfig. 19.1 Pierre-Auguste Renoir (French, 1841–1919). The Large Bathers, 1884/87. Oil on canvas; 117.8 × 170.8 cm (46 3/8 × 67 1/4 in.). The Philadelphia Museum of Art, The Mr. and Mrs. Carroll S. Tyson, Jr., Collection, 1963, 1963-116-13. Bridgeman Images.\n\nfig. 19.2 Pierre-Auguste Renoir (French, 1841–1919). Nude Woman, Study for the “Great Bathers,” c. 1884–87. Graphite on off-white wove paper; 31.1 × 20.2 cm (12 1/4 × 7 15/16 cm). Harvard Art Museums/Fogg Museum, Gift of Mr. and Mrs. John Rewald, 1959.131. Imaging Department © President and Fellows of Harvard College.\n\nfig. 19.3 Pierre-Auguste Renoir (French, 1841–1919). Three Bathers by the Water, c. 1882. Red chalk and black crayon, with white chalk highlights; 108 × 162 cm. Musée du Louvre, Paris, RF 29660. © RMN-Grand Palais/Art Resource, NY. Photograph: Michèle Bellot.\n\nfig. 19.4 Pierre Auguste Renoir (French, 1841–1919). Two Nude Women, Study for “The Great Bathers”), c. 1884/87. Red and white chalk on buff wove paper, yellowed; 110.6 × 124.7 cm. Harvard Art Museums/Fogg Museum, Bequest from the Collection of Maurice Wertheim, Class of 1906, 1951.77. Imaging Department © President and Fellows of Harvard College.\n\nfig. 19.11 Pierre-Auguste Renoir (French, 1841-1919). The Great Bathers, c. 1886, reworked 1901-02. Oil on canvas; 115 × 168 cm (45 1/4 × 66 1/8 in.). Musée Renoir, Dépôt de l’État, Cagnes-Sur-Mer.\n\nfig. 19.13 fig. 19.5 Pierre-Auguste Renoir (French, 1841–1919). Study, Three Right Figures and Part of Foot, c. 1885. Red chalk and charcoal with white highlights; 83 × 53 cm (32 11/16 × 20 7/8 in.). Hugo Perls Collection, Berlin.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:31-05:00",
    "timestamp": "2023-09-24T02:12:59-05:00"
}