{
    "id": 36742996539,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36742996539",
    "title": "Cat. 8  Seascape, 1879",
    "web_url": "https://publications.artic.edu/renoir/reader/paintingsanddrawings/section/135636",
    "accession": "1922.438",
    "generic_page_id": 12,
    "artwork_id": 81557,
    "publication_title": "Renoir Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135446,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Seascape  \n1879  \nOil on canvas; 72.6 × 91.6 cm (28 1/2 × 36 in.)  \nSigned and dated: Renoir. 79. (lower right, in purple paint)  \nThe Art Institute of Chicago, Potter Palmer Collection, 1922.438\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The name Renoir is closely associated with paintings of dancers, boaters, women, the celebration of life, and the enjoyment of leisure, which makes Seascape and its storm-tossed ocean quite unusual and unexpected. For his landscapes, Renoir preferred sunny days with blue skies and calm winds; rarely do we see unsettled weather, and there are only four known winter scenes. Regarding his 1868 painting Skaters in the Bois de Boulogne (fig. 8.1 [Dauberville 110]), he commented to Ambroise Vollard, “I have never been able to stand the cold. . . . Even if you can bear the cold, why paint snow? It is a malady of Nature.” Nonetheless, in Seascape the bleak, overcast sky, churning surf, and dominant cool, blue tone convey a sense of vulnerable exposure and sea-drenched cold with astonishing effectiveness.\n\nThe year 1879 would prove pivotal in Renoir’s career. In May he sent four works to the Salon, achieving a major triumph with the monumental Madame Georges Charpentier and Her Children (1878; Metropolitan Museum of Art, New York [Daulte 266; Dauberville 239]), which received an excellent hanging position thanks to Madame Charpentier’s sway with the jury. It also won high praise from the critics, albeit tempered by some skepticism about an Impressionist’s return to the fold. This success was followed in June by his solo exhibition of pastels and paintings in the offices of La vie moderne, a journal published by Madame Charpentier’s husband. That summer he returned to Chatou and the Restaurant Fournaise on the Seine to paint landscapes and portraits, and in August he arrived via supply wagon at Château de Wargemont, the Norman estate of Paul Berard. This was the first of many visits to the banking heir, who was well placed to assist the artist in obtaining commissions and new patrons. Earlier that year, Renoir had painted portraits of Berard’s eldest daughter, Marthe, and his son, André, dressed for school and carrying books. Over the course of his stay at Wargemont, Renoir completed portraits of the Berard family and staff in addition to landscapes (see fig. 8.2 [Dauberville 77]), still-life decorations for the château that were in keeping with its eighteenth-century architecture, and two genre paintings of Roma children. Renoir sent one of the genre works, Mussel Fishers at Berneval (1879; Barnes Foundation, Philadelphia [Daulte 292; Dauberville 215]), set on the Berards’ private beach on the English Channel, to the Salon in May of the next year. Two decorative panels illustrating the opera Tannhauser for the Dieppe home of Dr. Émile Blanche, a fan of the composer Richard Wagner, rounded out this lucrative period of commissions.\n\nAt this time Renoir also began mentoring Dr. Blanche’s eighteen-year-old son, Jacques-Émile, in painting. This relationship continued over the next two years, even though Madame Blanche had grave reservations about Renoir as a role model. During a visit Renoir made to Dieppe in July 1881, she became so disturbed by the artist’s table manners that she banished him from the household. At another point, she expressed exasperation when she learned that he had done a sunset in ten minutes, calling it a waste of paint.\n\nWhether the portraits became too routine, or the bourgeois company of Normandy too constraining, Renoir’s choice of subject in Seascape allowed him an artistic freedom he did not enjoy with figure paintings intended for exhibition or resulting from commissions. Ocean views were already associated with modernism and the avant-garde. The Realist painter Gustave Courbet is reported to have reinvented the storm as a modernist theme in 1869 with a depiction of seawater blowing against the windows of his Étretat beach house. In treating the subject that year, Courbet was aware that he was attempting something new. An ambitious work resulting from his Étretat campaign, Stormy Sea (fig. 8.3), was exhibited to critical acclaim at the Salon of 1870 and became the first of Courbet’s paintings to enter the collection of the Musée du Luxembourg, in 1878. An enormous canvas measuring more than four feet high and six feet wide, and extensively worked with a palette knife, Stormy Sea no doubt made an indelible impression on Renoir, as it did on writer and critic Émile Zola when it was exhibited as part of the French Paintings section of the Exposition Universelle, which opened in May 1878. Angered that Courbet was represented by only one work when multiple paintings by academic painters William Bouguereau and Jean-Léon Gérôme were on view in the next gallery, Zola identified Stormy Sea as a rallying point for the avant-garde in his review of the Exposition Universelle. Another of Courbet’s wave paintings, one of a smaller scale, was included in the exhibition of French “modern masters” at Durand-Ruel, June 20–October 15, 1878, an exhibition reportedly intended to compensate for the underrepresentation of the school at the Exposition Universelle.\n\nThe sea took on profound metaphorical significance in the writings of Courbet’s contemporaries Charles Baudelaire, Victor Hugo, and Jules Michelet. Though inspired by direct observation, there is a literary sensibility to Courbet’s Stormy Sea, with its single powerful wave about to crash on the shore near wooden herring boats, thus emphasizing the potentially destructive power of nature. Renoir’s Seascape resists such narrative content. Rather, as John House has pointed out, Renoir “seems to have been more concerned with the visual spectacle before him than with any weightier significance in the theme.” Courbet maintained a certain distance from the shore, but Renoir dramatically shifted the point of view by placing the picture plane much closer to the water, thus transforming the viewing experience by emphasizing the visceral—a modern, secular approach to landscape akin to the idea of the individual “sensation,” which Camille Pissarro thought essential to an understanding of Impressionism.\n\nRenoir’s Impressionist colleague Claude Monet also placed the viewer close to the water’s edge in the sea paintings he made in the early 1880s. Though Renoir’s Seascape preceded the first of Monet’s wave paintings by two years, it is useful to compare the two artists’ treatments, as the sea and water are so prevalent in Monet’s work, and he is so closely identified with the wave theme. There are distinct differences in the two artists’ approaches to the wave painting. Monet’s Waves Breaking (fig. 8.4), for example, shows a moment when the clouds are dispersed, allowing the sunlight to create diverse color and light effects. Judging by the indicated wind direction and clouds on the horizon in Seascape, Renoir instead strove to capture the brooding, ominous atmosphere of an approaching storm. The difference in viewpoint of the two paintings is also significant. Renoir positioned the viewer at an angle to the shoreline, looking down, so that the waves are seen following one another to the shore from the left. He depicted waves in various aspects, such as the upward surge of spray on the lower left where seawater crashes into a rock. In contrast, Monet’s canvas looks directly out to sea, waves roll in with rhythmic regularity, and there are fewer reference points for identifying a specific viewing position. The elimination of the shoreline altogether in Waves Breaking represented a bold departure from traditional sea painting and may have owed something to Japanese prints by Hokusai, as well as to Renoir’s example. Monet and Renoir had the opportunity to compare notes on wave painting when they met in Pourville during the summer of 1882 with the art dealer Paul Durand-Ruel. Regardless of whether Renoir shared Monet’s opinions on wave painting at this meeting, his later treatment of the subject in 1882 (fig. 8.5 [Dauberville 798]) took further Monet’s gambit of the absent shoreline. Moreover, by devoting most of that picture to the crest of a single breaking wave, he produced a work that Christopher Riopelle has compared to twentieth-century action painting. Renoir’s 1882 Wave is like a detail of Seascape. The viewing angle is much more restricted, and the horizon has been raised so that the artist could take full advantage of the potential for painterly effects in the visual play of foam and sea spray. At this point, however, Renoir may have decided that the painting of waves lay on a path he did not want to pursue further. After 1882 he made no more pictures of the subject.\n\nThe anecdote about Renoir painting a sunset in ten minutes reinforces the common perception that the Impressionists worked rapidly and without concern for detail or accurate representation of the motif. But close examination of Seascape as outlined in the Technical Report reveals a surprisingly complex working process. In his choice of such a large canvas (corresponding to a no. 30 portrait [figure] standard-size canvas, turned horizontally), Renoir may have been emboldened by Courbet’s earlier wave painting. The size of Seascape’s canvas and its degree of finish suggest that it was intended for public view, possibly for the Salon, to which Renoir had returned in 1878. It seems unlikely that he could have worked in strong winds for any length of time on a canvas of this size without substantial shelter. Thus it seems possible that he only painted the wash-like underlayers of the scene on site and then worked from a smaller sketch, perhaps a second wave painting executed during his stay in Normandy in 1879 on a more diminutive no. 15 portrait (figure) standard-size canvas (fig. 8.6 [Dauberville 149]). This smaller work was painted in the cursory style of a preparatory sketch and shows different lighting conditions and possibly a different location. Most of the brushstrokes are clearly visible; they consist of long strokes with a flat brush, and little attempt was made to differentiate surface textures. Such treatment is typical of rapid execution. By contrast, Seascape displays an astounding variety of brush techniques and colors—subtleties that must have taken some time to consider and apply (fig. 8.7). Given the rather elusive nature of waves, the smaller work could have been executed as a preliminary study that later inspired the artist as he painted Seascape in his studio.\n\nThe sky in the top half of Seascape consists of broad washes of cobalt blue over a white ground, resulting in a brilliant atmospheric effect. Rain falling from low-hanging clouds on the horizon was rendered in a sure hand with diagonal strokes from a stiff-bristle brush (fig. 8.8). Renoir applied thicker layers of green and yellow paint over the blue washes along the horizon to suggest the depths of the sea. All these effects seem carefully considered and range dramatically in application technique. In the bottom half of the canvas, as the rolling surf approaches the shore and begins to form waves, the impasto layers gradually build and become more tactile. In the surging spout of foam in the left foreground, white paint was applied with such gusto that one can almost hear the hiss of the foam as it breaks from the cresting waves (fig. 8.9). Rich color accents are present throughout the canvas, including the red tones in the sand under the receding waves, and the rhythmic arcs of green and red defining the volumes of water that propel the frothy crests of the waves, masterfully linking the foreground with the deeper water near the horizon (see Palette in the technical report).\n\nWhether Monet was aware of Renoir’s Seascape and influenced by it remains an unresolved question, as the history of the painting before 1890 is unknown. The first record of the painting is its sale by the art dealer Alphonse Legrand to Durand-Ruel on February 21, 1890, where it was listed simply as Marine and assigned the stock number 2637. Though the painting was an ideal size for the Salon, Renoir did not submit the work to its juries, nor did he include it in his 1883 retrospective on the boulevard de la Madeleine organized by Durand-Ruel. It is possible that Legrand held the work for years unsold or in reserve for his Impressionist painting venture with Knoedler and Company, New York. Alternatively, Legrand may not have acquired Seascape until later, as it is known that Renoir frequently held back his more experimental works, not showing them until they had been “bottled away” for at least a year. Renoir is not as closely identified with the sea as Monet, but like Monet he felt the burden of Courbet’s influence and, when he took on the motif, addressed it in an experimental way.  \nJohn Collins\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Renoir began this painting with a commercially primed, standard-size canvas with a rich, white ground. Areas of the ground layer appear to have a fairly uniform, diagonal, brushy texture. In some places, a stronger diagonal texture appears in subsequent paint layers, as in the center, where the artist used strokes of thick white or light-blue paint that suggest rain, over which he applied a thin blue wash that sank into the depressions left by the brush. While the thin layers of paint in many parts of the background suggest a wider, stiff-bristle brush that scratched through the thin paint to reveal the ground, the foreground seems for the most part to have been articulated with fine, soft-bristle brushes that left very little impression on the thick paint. Many of the early layers are relatively thin, may have been wiped or rubbed, and were allowed to dry before the later layers were applied, suggesting a limited number of wet-in-wet campaigns. The sky is generally described through translucent films of color, while the foreground waves are smoothly blended, opaque combinations of pale pink, blue, and gray. Thinly painted deep blues and, sometimes, brown hint at the depth beyond the translucent waves. As a final step, Renoir employed heavy impasto, often in pure white, to articulate the frothy, breaking waves.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 8.10).\n\nSigned and dated: Renoir. 79. (lower right, in purple paint) (fig. 8.11, fig. 8.12).\n\nFlax (commonly known as linen).\n\nThe original dimensions of the canvas were approximately 72 × 92.5 cm, measuring from the original foldover edge. This probably corresponds to a no. 30 portrait (figure) standard-size (92 × 73 cm) canvas, turned horizontally.\n\nPlain weave. Average thread count (standard deviation): 30.2V (0.7) × 24.3H (0.9) threads/cm. The vertical threads were determined to correspond to the warp and the horizontal threads to the weft.\n\nThe X-ray shows mild cusping corresponding to the placement of the original tacks. There are also some thread irregularities and double thread faults. The strongest fault appears in the X-ray as a horizontal line across the top of the painting (parallel to and below the top stretcher bar). Here the irregularity of the canvas caught more of the ground layer during preparation, resulting in a denser, more radio-opaque area. Similar horizontal bands are visible throughout the top half of the painting.\n\nCurrent stretching: The painting was lined at an unknown date, and its dimensions appear slightly altered (extended horizontally and somewhat shortened vertically) as a result. In addition, a hardboard panel was placed between the lined painting and the stretcher; it is unclear whether the painting is attached to the hardboard (see Conservation History).\n\nOriginal stretching: Based on cusping visible in the X-ray, the original tacks were placed approximately 6.5 cm apart.\n\nThough the painting was lined as part of a previous, undocumented conservation treatment, it appears to have retained its original stretcher (see Conservation History). The canvas is tacked to a five-member, keyable, mortise-and-tenon stretcher with vertical crossbar (fig. 8.13). Depth: 1.5 cm.\n\nNot determined (probably glue).\n\nThe artist began with a commercially primed canvas, with the preparation extending to the edges of the tacking margin. The X-ray shows sweeping, radio-opaque forms that extend from the top edge and curve downward and to the right, possibly suggesting that additional ground material was added to the compositional area by the artist or a color merchant. The shape of the sweeps suggests application with a palette knife (fig. 8.14). Additionally, there is a ridge of ground material at the right foldover edge, where a strong, curving stroke visible in the X-ray—starting along the top edge at the center and sweeping to the right edge—appears to end; it may be excess ground material that was pushed over during application (fig. 8.15). A close look at the surface reveals evidence of a brushy, diagonal texture (fig. 8.16). This texture was probably applied lightly to the surface of the ground after initial application and working, but while the preparation was still wet.\n\nIn the cross section, a clear distinction between the separate layers of ground material is not evident; rather, the ground appears to be either a very thick, single layer or two or more layers of a similar composition applied in quick succession (fig. 8.17). The overall thickness of the ground is approximately 10–90 µm.\n\nThe ground appears white; no additional colored particles were observed under stereomicroscopic examination of the surface or in cross section (fig. 8.18).\n\nThe ground is predominantly lead white with barium sulfate and small amounts of silicates, calcium compounds, and traces of bone black. The binder is estimated to be oil.\n\nNo underdrawing was observed with infrared reflectography or under microscopic examination.\n\nThe work is very thinly painted in many areas, especially in the top half, where Renoir made use of the reflective qualities of the ground and underpainting. The thinness of the paint layer, the sketchy brushwork, and the impasto that is limited to the foreground suggest rapid execution and a limited number of wet-in-wet campaigns. The artist utilized translucent pigments such as red lake, emerald green, and cobalt blue, in addition to thinning his paint with turpentine for a wash (e.g., in the sky), and using additional medium for a glaze-like effect (fig. 8.19). Above the horizon line on the far right, Renoir may have used a cloth or similar tool to wipe away some of the paint, leaving an even thinner, more translucent film of color with a soft, indistinct edge. These kinds of thin applications also form the underlayers throughout most of the foreground, creating a play of colors between the translucent washes and the more opaque paints applied in later stages. In some areas, particularly in the center, Renoir used long, downward diagonal brushstrokes of white or light blue to establish texture and space, then crossed the pattern with dilute blue applied with a stiff-bristle brush. This directional underpaint can be seen in the X-ray, especially in the upper left quadrant (fig. 8.14). The fluid blue paint application produced two effects: first, the blue settled into the depressions of the underlying white paint, accentuating the diagonal texture; and second, the use of a stiff-bristle brush (which cut through the thin paint, exposing the white underpaint and ground) created a much finer, subtler set of diagonals, which sometimes run almost perpendicular to the textured strokes beneath (fig. 8.20). The effect was further complicated where the brush caught the thread tops, creating the illusion of droplets. In other areas of the sky and clouds, the artist applied paint with a stiff-bristle brush and used varying pressure to increase or decrease the presence of the stroke and overall texture.\n\nIn the foreground, Renoir seems to have initially established the space with thin, opaque, modulated blue-grays, over which he layered extensive impasto with soft-bristle brushes to describe the crash and froth of the waves (fig. 8.21). In some areas, he appears to have used a palette knife initially to spread the paint onto the canvas, and then worked it further with a soft brush (fig. 8.22). Along the bottom edge to the left of center, the artist dragged a brush or possibly a palette knife loaded with thick, dry paint horizontally across the surface, catching just the tops of the vertical threads, to create the illusion of water pulling away from the beach (fig. 8.23). While the painting appears somewhat monochromatic, with shades of blue and blue-green throughout punctuated by the white froth of the waves, Renoir chose to emphasize and add depth to specific locations in the waves with a riot of color applied with a fine-tip brush (fig. 8.24).\n\nSoft- and stiff-bristle brushes with strokes up to 1.5 cm wide; palette knife; possibly cloth for wiping.\n\nAnalysis indicates the presence of the following pigments: lead white, cobalt blue, emerald green, iron oxide red and/or yellow, chrome-based yellow, bone black, and red lake.\n\nThe observation of a characteristic salmon-colored fluorescence under UV light suggests the presence of red lake in the upper right sky, foreground beach, and waves near the horizon on the left (fig. 8.25).\n\nOil (estimated).\n\nThe work has a synthetic varnish with residues of natural resin in areas of impasto; these residues are readily visible under UV examination, appearing milky yellow-green. The current varnish was applied in 1962 and replaced a discolored natural-resin varnish applied in 1922. It is not clear whether the earliest documented natural-resin varnish was original to the painting.\n\nThe earliest documented treatment of the painting was near the time of its acquisition in 1922, when it was cleaned and varnished. A letter from 1921 recommending treatment suggests that the cleaning was a grime cleaning “to be sure the surface is free from smoke and dirt” and makes no mention of an existing varnish or varnish removal. The next documented treatment occurred in 1962. At this time, the painting was described as being lined with glue paste, stretched over a hardboard panel, and tacked to a five-member stretcher. The presence of French newspaper on the verso as an interleaf between the stretcher and a layer of brown paper tape may indicate that the work was first treated in France. Abrasions, cleavage, and loss, especially on the right side of the painting, were also noted at this time, and the painting had a discolored natural-resin varnish. During the 1962 treatment, grime and varnish were removed, and areas of cleavage, mostly on the right, were consolidated with wax. Losses were retouched with oil methacrylate paints, and the work was given a synthetic varnish (an isolating layer of polyvinyl acetate [PVA] AYAA, followed by methacrylate resin L-46, inpainting, and a final spray of L-46).\n\nThe work is in good condition, with a stable aqueous lining and hardboard backing between the canvas and the stretcher. The board is slightly warped, causing the bottom left corner of the canvas to pull away from the stretcher and giving the painting a somewhat concave appearance. The stretcher is tapped out slightly, to dimensions a bit larger than the hardboard, and covered almost entirely with brown paper tape. Beneath this tape in many areas are spots of red adhesive that appear to be vermilion- and iron oxide–containing sealing wax, used here to hold an interleaf of French newspaper between the stretcher and the paper tape (fig. 8.26). Cleavage and loss have been noted repeatedly throughout the painting’s history and seem to relate to the ground separating from the canvas (especially on the right). This is probably the result of canvas shrinkage either before or during the lining process. There is also abrasion along raised canvas threads and rebate abrasion.  \nKelly Keegan\n\nCurrent frame (2004): The frame is not original to the painting. It is an Italian, eighteenth-century, gilt torus frame with a scotia frieze. The frame has water gilding over yellow-orange bole on gesso. The gilding is burnished overall, highly on the torus and ovolos and lightly in other areas. The frame retains its original gilding and glue sizing. The poplar molding is face and side mitered and joined with blind-bridled tenons. Parchment was glued over the face miters prior to gessoing. The molding, from the perimeter to the interior, is ovolo outer molding; scotia side; torus face with a three-quarter-round profile; fillet; scotia-edged frieze; ovolo; and fillet sight molding (fig. 8.27).\n\nPrevious frame (installed mid-1960s, removed 2004): The painting was previously housed in an American (New York), mid-twentieth-century reproduction of an Italian Baroque bolection frame with a centered, spiraled leaf outer molding and a fruit, flower, and husk sight molding. The frame had water gilding over red bole and gesso and was very heavily toned. The carved basswood molding was mitered and nailed (fig. 8.28).\n\nPrevious frame (installed by 1933, removed mid-1960s): The work was previously housed in a late-nineteenth–early-twentieth-century, Louis XIV Revival, convex frame with very deeply recessed cast plaster ornament of acanthus leaves at the miters and floral and foliate-scroll centers bracketed by undulating foliage and pendent bellflowers. The frame had water and oil gilding on a dark red-brown bole over gesso and cast plaster. The sides and frieze were burnished, and the ornament was selectively burnished. The gilding was toned with dark raw umber and a white wash and speckled with black and white. The molding was mitered and nailed. The molding, from the perimeter to the interior, was ovolo with leaf-tip ornament; scotia side; convex face with acanthus leaves at the miters, floral and foliate-scroll centers bracketed by undulating foliage and pendent bellflowers on a quadrillage bed; hollow frieze; ogee with leaf-tip ornament; cove; and fillet with cove sight edge (fig. 8.29).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Acquired from [unknown] by Alphonse Legrand, Paris, by Feb. 21, 1890.\n\nSold by Alphonse Legrand, Paris, to Durand-Ruel, Paris, Feb. 21, 1890.\n\nSold by Durand-Ruel, New York, to W. C. Van Horne, Montreal, Apr. 19, 1892, for $1,000.\n\nAcquired by Eugene Glaenzer, New York, by Dec. 14, 1892.\n\nSold by Eugene Glaenzer, New York, to Durand-Ruel, New York, Dec. 14, 1892.\n\nSold by Durand-Ruel, New York, to Potter Palmer, Chicago, Dec. 14, 1892, for $1,250.\n\nBy descent from Potter Palmer (died 1902), Chicago, to the Palmer family.\n\nGiven by the Palmer family to the Art Institute of Chicago, 1922.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Possibly Paris, Durand-Ruel, Exposition A. Renoir, May 1892, cat. 100.\n\nArt Institute of Chicago, Paintings by Renoir, Feb. 3–Apr. 1, 1973, cat. 27 (ill.).\n\nHighland Park, Ill., Neison Harris, Mar. 7–May 21, 1975, no cat.\n\nLos Angeles County Museum of Art, A Day in the Country: Impressionism and the French Landscape, June 28–Sept. 16, 1984, cat. 120 (ill.); Art Institute of Chicago, Oct. 23, 1984–Jan. 6, 1985; Paris, Galeries Nationales, Grand Palais, as L’impressionnisme et le paysage français, Feb. 4–Apr. 22, 1985.\n\nEdinburgh, Royal Scottish Academy, Monet: The Seine and the Sea, 1878–1883, Aug. 6–Oct. 26, 2003, cat. 89 (ill.).\n\nArt Institute of Chicago, Manet and the Sea, Oct. 20, 2003–Jan. 19, 2004, cat. 117 (ill.); Philadelphia Museum of Art, Feb. 15–May 30, 2004; Amsterdam, Van Gogh Museum, June 18–Sept. 26, 2004.\n\nLondon, National Gallery, Renoir Landscapes, 1865–1883, Feb. 21–May 20, 2007, cat. 45 (ill.); Ottawa, National Gallery of Canada, June 8–Sept. 9, 2007; Philadelphia Museum of Art, Oct. 4, 2007–Jan. 6, 2008.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Possibly Durand-Ruel, Paris, Exposition A. Renoir, exh. cat. (Imp. de l’Art/E. Ménard, 1892), p. 47, no. 100.\n\nArt Institute of Chicago, Handbook of Sculpture, Architecture, and Paintings, pt. 2, Paintings (Art Institute of Chicago, 1922), p. 69, cat. 845.\n\nArt Institute of Chicago, “Accessions and Loans,” Bulletin of the Art Institute of Chicago 16, 3 (May 1922), p. 47.\n\nArt Institute of Chicago, “The Potter Palmer Collection of Paintings,” Bulletin of the Art Institute of Chicago 16, 3 (May 1922), p. 38.\n\nArt Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Art Institute of Chicago, 1925), p. 150, cat. 845.\n\nAmbroise Vollard, Renoir: An Intimate Record, trans. Harold L. Van Doren and Randolph T. Weaver (Knopf, 1925), p. 239.\n\nM. C., “Renoirs in the Institute,” Bulletin of the Art Institute of Chicago 19, 3 (Mar. 1925), p. 32.\n\nM. C., “Renoirs in the Institute (Continued),” Bulletin of the Art Institute of Chicago 19, 4 (Apr. 1925), p. 47 (ill.).\n\nJulius Meier-Graefe, Renoir (Klinkhardt &amp; Biermann, 1929), p. 120, no. 109 (ill.).\n\nDaniel Catton Rich, “Französische Impressionisten im Art Institute zu Chicago,” Pantheon: Monatsschrift für Freunde und Sammler der Kunst 11, 3 (Mar. 1933), p. 78. Translated by C. C. H. Drechsel as “French Impressionists in the Art Institute of Chicago,” Pantheon/Cicerone (Mar. 1933), p. 18.\n\nUlrich Thieme and Felix Becker, “Renoir,” in Allgemeines Lexikon der Bildenden Künstler, vol. 28, Ramsden–Rosa (Seemann, 1934), p. 170.\n\nAlbert C. Barnes and Violette de Mazia, The Art of Renoir (Minton, Balch, 1935), pp. 74; 75; 451, no. 92.\n\nDuveen Galleries, New York, Renoir: Centennial Loan Exhibition, 1841–1941; For the Benefit of the Free French Relief Committee, exh. cat. (Vilmorin/Bradford, 1941), p. 132.\n\nFrederick A. Sweet, “Potter Palmer and the Painting Department,” Bulletin of the Art Institute of Chicago 37, 6 (Nov. 1943), p. 86.\n\nFlorence Hope, “A Late Renoir Recently Added to the Institute’s Collection,” Bulletin of the Art Institute of Chicago 39, 7 (Dec. 1945), p. 98.\n\nIshbel Ross, Silhouette in Diamonds: The Life of Mrs. Potter Palmer (Harper &amp; Bros., 1960), p. 155.\n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1961), p. 396.\n\nCharles C. Cunningham and Satoshi Takahashi, Shikago bijutsukan [Art Institute of Chicago], Museums of the World 32 (Kodansha, 1970), pp. 53, pl. 39; 160.\n\nArt Institute of Chicago, Paintings by Renoir, exh. cat. (Art Institute of Chicago, 1973), pp. 80; 82–83, cat. 27 (ill.).\n\nAndrea P. A. Belloli, ed., A Day in the Country: Impressionism and the French Landscape, exh. cat. (Los Angeles County Museum of Art, 1984), p. 366.\n\nSylvie Gache-Patin and Scott Schaefer, “Impressionism and the Sea,” in A Day in the Country: Impressionism and the French Landscape, ed. Andrea P. A. Belloli, exh. cat. (Los Angeles County Museum of Art, 1984), pp. 288; 290; 291, no. 120 (ill.).\n\nSylvie Gache-Patin and Scott Schaefer, “La mer,” in Réunion des Musées Nationaux, L’impressionnisme et le paysage français, exh. cat. (Réunion des Musées Nationaux, 1985), pp. 308; 312–13, no. 120 (ill.).\n\nNicholas Wadley, ed., Renoir: A Retrospective (Hugh Lauter Levin/Macmillan, 1987), p. 195, pl. 65.\n\nMichael Howard, ed., The Impressionists by Themselves: A Selection of Their Paintings, Drawings, and Sketches with Extracts from Their Writings (Conran Octopus, 1991), pp. 256 (ill.), 320.\n\nLesley Stevenson, Renoir (Bison Group, 1991), pp. 100–01 (ill.).\n\nShigenobu Kimura et al., Seikimatsu no yume / The Dream of Fin de Siècle, Meigo e no tabi / Journey into the Masterpieces 21 (Kodansha, 1992), pp. 70, pl. 3-24; 144.\n\nCharles F. Stuckey, with the assistance of Sophia Shaw, Claude Monet, 1840–1926, exh. cat. (Art Institute of Chicago/Thames &amp; Hudson, 1995), p. 204, fig. 36.\n\nFrancesca Castellani, Pierre-Auguste Renoir: La vita e l’opera (Mondadori, 1996), pp. 73, 137 (ill.).\n\nDouglas W. Druick, Renoir, Artists in Focus (Art Institute of Chicago/Abrams, 1997), pp. 33 (detail); 46; 72; 89, pl. 8; 110.\n\nGilles Néret, Renoir: Painter of Happiness, 1841–1919, trans. Josephine Bacon (Taschen, 2001), p. 121 (ill.).\n\nMichael Clarke and Richard Thomson, Monet: The Seine and the Sea, 1878–1883, exh. cat. (National Galleries of Scotland, 2003), p. 165, cat. 89 (ill.).\n\nJoseph J. Rishel, “Pierre-Auguste Renoir,” in Juliet Wilson-Bareau and David Degener, Manet and the Sea, exh. cat. (Philadelphia Museum of Art, 2003), p. 243.\n\nRichard Thomson, “Looking to Paint: Monet 1878–1883,” in Michael Clarke and Richard Thomson, Monet: The Seine and the Sea, 1878–1883, exh. cat. (National Galleries of Scotland, 2003), p. 33.\n\nJuliet Wilson-Bareau and David Degener, Manet and the Sea, exh. cat. (Philadelphia Museum of Art, 2003), pp. 248, pl. 117; 261.\n\nFrank Whitford, “A Lasting Impression,” Sunday Times (Scotland), Aug. 10, 2003, p. 17.\n\nIsabelle Cahn, L’impressionnisme, ou l’oeil naturel, L’aventure de l’art (Chêne, 2005), pp. 52 (ill.), 219.\n\nKyoko Kagawa, Runowaru [Pierre-Auguste Renoir], Seiyo kaiga no kyosho [Great masters of Western art] 4 (Shogakukan, 2006), pp. 33–34 (ill.).\n\nHeather Lemonedes, Lynn Federle Orr, and David Steel, eds., Monet in Normandy, exh. cat. (Fine Arts Museums of San Francisco/North Carolina Museum of Art/Cleveland Museum of Art/Rizzoli, 2006), pp. 33; 34, fig. 21.\n\nColin B. Bailey, “‘The Greatest Luminosity, Colour and Harmony’: Renoir’s Landscapes, 1862–1883,” in Renoir Landscapes, 1865–1883, ed. Colin B. Bailey and Christopher Riopelle, exh. cat. (National Gallery, London, 2007), p. 65. Translated as Colin B. Bailey, “‘Un maximum de luminosité; de coloration, et d’harmonie”: Les paysages de Renoir, 1862–1883,” in Les paysages de Renoir, 1865–1883, ed. Colin B. Bailey and Christopher Riopelle, trans. Marie-Françoise Dispa, Lise-Éliane Pomier, and Laura Meijer, exh. cat. (National Gallery, London/5 Continents, 2007), p. 65.\n\nColin B. Bailey and Christopher Riopelle, eds., Renoir Landscapes, 1865–1883, exh. cat. (National Gallery, London, 2007), pp. 2–3 (detail); 4; 199–202, cat. 45 (ill.); 256. Translated by Marie-Françoise Dispa, Lise-Éliane Pomier, and Laura Meijer as Les paysages de Renoir, 1865–1883, exh. cat. (National Gallery, London/5 Continents, 2007), pp. 2–3 (detail); 4; 199–202, cat. 45 (ill.); 256.\n\nGuy-Patrice Dauberville and Michel Dauberville, with the collaboration of Camille Frémontier-Murphy, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 1, 1858–1881 (Bernheim-Jeune, 2007), p. 211, cat. 152 (ill.).\n\nRobert McDonald Parker, “Topographical Chronology 1860–1883,” in Renoir Landscapes, 1865–1883, ed. Colin B. Bailey and Christopher Riopelle, exh. cat. (National Gallery, London, 2007), p. 276. Translated as Robert McDonald Parker, “Chronologie,” in Les paysages de Renoir, 1865–1883, ed. Colin B. Bailey and Christopher Riopelle, trans. Marie-Françoise Dispa, Lise-Éliane Pomier, and Laura Meijer, exh. cat. (National Gallery, London/5 Continents, 2007), p. 276.\n\nCharles Stuckey, “The Predications and Implications of Monet’s Series,” in The Repeating Image: Multiples in French Painting from David to Matisse, ed. Eik Kahng, exh. cat. (Walters Art Museum/Yale University Press, 2007), pp. 122–23, n. 22.\n\nRichard R. Brettell and C. D. Dickerson III, From the Private Collections of Texas: European Art, Ancient to Modern (Kimbell Art Museum/Yale University Press, 2009), p. 302, fig. 2.\n\nJohn House, The Genius of Renoir: Paintings from the Clark, with an essay by James A. Ganz, exh. cat. (Sterling and Francine Clark Art Institute/Museo Nacional del Prado/Yale University Press, 2010), p. 74.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inventory number  \nStock Durand-Ruel Paris 2637, livre de stock Paris 1884–90\n\nInventory number  \nStock Durand-Ruel New York 900, livre de stock New York 1888–93\n\nInventory number  \nStock Durand-Ruel New York 1011, livre de stock New York 1888–93\n\nLabel (fig. 8.30)\n\nInscription (fig. 8.31)\n\nNumber  \nLocation: stretcher  \nMethod: handwritten script (black marker)  \nContent: 1922.438 (fig. 8.32)\n\nNumber  \nLocation: stretcher  \nMethod: handwritten script (red paint)  \nContent: 22.438 (fig. 8.33)\n\nNumber  \nLocation: stretcher  \nMethod: handwritten script  \nContent: [#] 21 (fig. 8.34)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with handwritten script  \nContent: DURAND-RUEL / PARIS, 16, Rue Laffitte / NEW YORK, 315 Fifth Avenue / Renoir No 900 / marine / iss (fig. 8.30)\n\nInscription  \nLocation: stretcher  \nMethod: handwritten script (graphite)  \nContent: D.R. N.Y. / <strike>900</strike> (fig. 8.31)\n\nInscription  \nLocation: stretcher  \nMethod: handwritten script  \nContent: BVC<sup>1</sup><strike>1471NY</strike> (fig. 8.31)\n\nNumber  \nLocation: stretcher  \nMethod: handwritten script  \nContent: 4129N.Y. (fig. 8.31)\n\nLabel  \nLocation: stretcher bar  \nMethod: printed and typed label with blue stamp  \nContent: FROM / THE ART INSTITUTE OF CHICAGO / CHICAGO ILLINOIS 60603, U. S. A. / To / Renoir, Pierre Auguste / The Wave 1879 / 1922.438 / [blue stamp, lower right] Inventory—1980–1981 (fig. 8.35)\n\nStamp  \nLocation: stretcher bar  \nMethod: blue stamp  \nContent: Inventory—1980–1981 (fig. 8.35)\n\nLabel  \nLocation: backing board  \nMethod: printed and typed label  \nContent: THE ART INSTITUTE OF CHICAGO / artist Pierre Auguste Renoir / title The Wave, 1879 / medium oil on canvas / credit / acc. # 1922.438 / LZ-341-001 1M 1/90 (Rev. 1/90) (fig. 8.36)\n\nLabel  \nLocation: backing board  \nMethod: printed label with handwritten script  \nContent: Monet: THE SEINE AND THE SEA—Vétheuil and Normandy, / UK, Edinburgh, Royal Scottish Academy Crate 21 TELNG 03.068 / 089 / Pierre-Auguste Renoir / Seascape (The Wave) / Oil on canvas / 64.80 x 99.20 cm / USA, Chicago, The Art Institute (fig. 8.37)\n\nLabel  \nLocation: backing board  \nMethod: printed label with handwritten script  \nContent: THE ART INSTITUTE OF CHICAGO / Manet and the Sea / The Art Institute of Chicago: 10/20/03–1/4/04 / Philadelphia Museum of Art: 2/15–5/30/04 / Van Gogh Museum: 6/18–9/26/04 / AIC/PMA/VGM / Cat. #: 117 / Pierre Auguste Renoir, French; 1841–1919 / SEASCAPE, 1879 / oil on canvas / 64.8 × 99.2 × cm., (25 1/2 × 39 1/8 in.) / The Art Institute of Chicago, Chicago, IL, USA / Crate N<sup>o</sup> 76 (fig. 8.38)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: THE NATIONAL GALLERY / Trafalgar Square, London WC2N 5DN / Telephone 020 7839 3321 / Exhibition: Renoir Landscapes 1865–1881 / Venue(s): The National Gallery (London) 21/02/2007 to 20/05/2007 / National Gallery of Canada 08/06/2007 to 09/09/2007 / Philadelphia Museum of Art 30/09/2007 to 06/01/2008 / Number: X5663 Cat No: 45 / Artist: Pierre-Auguste RENOIR / Title: The Wave / Credit Line: The Art Institute of Chicago, Potter Palmer Collection, 1922.438 (fig. 8.39)\n\nWestinghouse X-ray unit, scanned on Epson Expressions 10000XL flatbed scanner. Scans were digitally composited by Robert G. Erdmann, University of Arizona.\n\nInframetrics Infracam with 1.5–1.73 µm filter; Fujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm); Goodrich/Sensors Unlimited SU640SDV-1.7RT with H filter (1.1–1.4 µm) and J filter (1.5–1.7 µm).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nNatural-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.\n\nSinar P3 camera with Sinarback eVolution 75 H (B+W 486 UV/IR cut MRC filter).\n\nSample and cross-sectional analysis were performed using a Zeiss Axioplan 2 research microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, brightfield, differential interference contrast (DIC), and UV. In situ photomicrographs were taken with a Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nSeveral spots on the painting were analyzed in situ with a Bruker/Keymaster TRACeR III-V with rhodium tube.\n\nZeiss Universal research microscope.\n\nCross sections were analyzed after carbon coating with a Hitachi S-3400N-II VP-SEM with an Oxford EDS and a Hitachi solid-state BSE detector. Analysis was performed at the Northwestern University Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images were registered using a novel image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, D.C.\n\nThe image inventory compiles records of all known images of the artwork on file in the Conservation Department, the Imaging Department, and the Department of Medieval to Modern European Painting and Sculpture at the Art Institute of Chicago (fig. 8.40).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Seascape (Dauberville 152) corresponds to Guy-Patrice Dauberville and Michel Dauberville, with the collaboration of Camille Frémontier-Murphy, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 1, 1858–1881 (Bernheim-Jeune, 2007), p. 211, cat. 152 (ill.). The Art Institute currently uses the title that resulted from the research conducted for the publication Douglas W. Druick, Renoir, Artists in Focus (Art Institute of Chicago/Abrams, 1997). The painting had the following titles during the lifetime of the artist:\n\n\nFeb. 21, 1890: Marine (Durand-Ruel, Paris, stock book for 1884–90 [no. 2637]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago.)\n\nApr. 19, 1892: Marine or Stormy sea on the coast near Dieppe (Durand-Ruel, New York, stock book for 1888–93 [no. 900]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago.)\n\nDec. 14, 1892: Marine (Durand-Ruel, New York, stock book for 1888–93 [no. 1011]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago.)\n\nPossibly May 1892: Marine (Galeries Durand-Ruel, Exposition A. Renoir, exh. cat. [Imp. de l’Art/E. Ménard, 1892], p. 47, no. 100; according to Guy-Patrice Dauberville and Michel Dauberville, with the collaboration of Camille Frémontier-Murphy, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 1, 1858–1881 [Bernheim-Jeune, 2007], p. 211, cat. 152 [ill.].)\n\nThe four known winter scenes are Skaters in the Bois de Boulogne (1868; Collection of William I. Koch [Dauberville 110]); Winter Landscape (1868; sold, Christie’s, New York, Nov. 10, 1987, lot 4 [Dauberville 172]); Snowy Landscape (c. 1875; Musée National de l’Orangerie, Paris [Dauberville 177]); and Snowy Landscape (1875; sold, Sotheby’s, London, Feb. 6, 2008, lot 326). See Colin B. Bailey’s discussion of Skaters in the Bois de Boulogne (1868) in Renoir Landscapes, 1865–1883, ed. Colin B. Bailey and Christopher Riopelle, exh. cat. (National Gallery, London, 2007), p. 91; and his entry on Seascape (there called The Wave) in the same publication, pp. 199–202. Daulte and Dauberville refer to the Renoir catalogues raisonnés: François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint (Durand-Ruel, 1971); Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\n“Je n’ai jamais supporté le froid; aussi tout mon bagage d’ ‘effets d’hiver’ se borne-t-il à cette toile ainsi qu’à deux ou trois petites études. Et d’ailleurs, même si l’on supporte le froid, pourquoi peindre la neige, cette maladie de la nature.” Ambroise Vollard, La vie et l’oeuvre de Pierre-Auguste Renoir (A. Vollard, 1919), p. 48; author’s translation. Dauberville refers to the Renoir catalogue raisonné: Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles (Bernheim-Jeune, 2007).\n\nDaulte and Dauberville refer to the Renoir catalogues raisonnés: François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint (Durand-Ruel, 1971); Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles (Bernheim-Jeune, 2007).\n\nColin B. Bailey, “Madame Georges Charpentier and Her Children, 1878,” in Renoir’s Portraits: Impressions of an Age (National Gallery of Canada/Yale University Press, 1997), p. 164.\n\nMarthe Berard (1879; Museu de Arte de São Paulo Assis Chateaubriand [Daulte 279; Dauberville 504]); André Berard (1879; private collection [Daulte 280; Dauberville 567]). Daulte and Dauberville refer to the Renoir catalogues raisonnés: François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint (Durand-Ruel, 1971); Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nDauberville refers to the Renoir catalogue raisonné: Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nThe portraits of the Berard family and staff identified as having been painted at Wargemont in 1879 include Thérèse, Paul Berard’s niece (Sterling and Francine Clark Art Institute, Williamstown, Mass. [Daulte 284; Dauberville 502]); Margot, the Berards’ third child (Metropolitan Museum of Art, New York [Daulte 286; Dauberville 503]); and the concierge (private collection [Daulte 294; Dauberville 550]). In addition to Mussel Fishers at Berneval, Renoir also painted Gypsy Girl (private collection [Daulte 291; Dauberville 505]). The landscapes include Chateau and Its Rose Garden (private collection [Dauberville 197]) and Landscape at Wargemont (see fig. 2 [Dauberville 77]). For further discussion of the Wargemont landscapes, see Colin B. Bailey, “Landscape at Wargemont, 1879,” in Renoir Landscapes, 1865–1883, ed. Colin B. Bailey and Christopher Riopelle, exh. cat. (National Gallery, London, 2007), pp. 192–95. Daulte and Dauberville refer to the Renoir catalogues raisonnés: François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint (Durand-Ruel, 1971); Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles (Bernheim-Jeune, 2007).\n\nScene from Tannhäuser (Act 1) (1879; private collection [Daulte 317; Dauberville 244]); Scene from Tannhäuser (Act 3) (1879; private collection [Daulte 318; Dauberville 245]). Daulte and Dauberville refer to the Renoir catalogues raisonnés: François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint (Durand-Ruel, 1971); Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles (Bernheim-Jeune, 2007).\n\nJacques-Émile Blanche, La pêche aux souvenirs (Flammarion, 1949), p. 445, cited in Anne Distel, Renoir: A Sensuous Vision, trans. Lory Frankel (Abrams, 1995), p. 147.\n\nJacques-Émile Blanche, who observed Renoir working in Normandy at this time, commented many decades later that “to relax, he made landscapes” (pour se délasser, il faisait du paysage). See Jacques-Émile Blanche, Les arts plastiques (Éd. de France, 1931), p. 71. For the role of landscape in Renoir’s oeuvre, see Colin B. Bailey, “‘The Greatest Luminosity, Colour and Harmony’: Renoir’s Landscapes, 1862–1883,” in Renoir Landscapes, 1865–1883, ed. Colin B. Bailey and Christopher Riopelle, exh. cat. (National Gallery, London, 2007), pp. 50–81, esp. p. 64 (for Blanche’s observations on Renoir’s work in Normandy).\n\nGuy de Maupassant, “La vie d’un paysagiste,” Gil Blas, Sept. 28, 1886, p. 1.\n\nFrom Étretat on September 6, 1869, Courbet wrote to Jules-Antoine Castagnary that in the last twenty-five days, “I have already painted nine seascapes which I find satisfactory. Tomorrow I shall start a seascape 1m60 wide for the exhibition [Salon of 1870]. I have never shown one of this kind.” Quoted in Gerstle Mack, Gustave Courbet: A Biography (Da Capo Press, 1951), p. 230. Courbet’s The Cliffs at Étretat after the Storm (1869; Musée d’Orsay, Paris) is 162 cm wide and also appeared at the Salon of 1870, though it can be argued that it does not meet the definition of “seascape” quite as clearly as Stormy Sea.\n\nÉmile Zola, “L’école française de peinture à l’Exposition Universelle de 1878,” Le messager de l’Europe (July 1878), in Émile Zola, Le bon combat: De Courbet aux impressionnistes; Anthologie d’écrits sur l’art, ed. Gaëtan Picon and Jean-Paul Bouillon (Hermann, 1974), pp. 190–203, esp. pp. 191–92. Zola complained that a gallery of work rather than a single painting should represent Courbet.\n\nExposition retrospective de tableaux et dessins de maîtres modernes, Durand-Ruel, Paris, 1878, no. 45, as Marine (Seascape, 1869; private collection). Colin Bailey was the first to point out the presence of the Courbet wave painting at the Durand-Ruel exhibition, which, he noted, “Renoir surely visited”; Colin B. Bailey, “The Wave, 1879,” in Renoir Landscapes, 1865–1883, ed. Colin B. Bailey and Christopher Riopelle, exh. cat. (National Gallery, London, 2007), p. 200. See also the announcement of the exhibition in “Concours et expositions,” La chronique des arts et de la curiosité, no. 23 (June 15, 1878), p. 179.\n\nFor a thorough and insightful discussion of how the sea inspired artists in nineteenth-century France, see Gloria Groom, “The Sea as Metaphor in Nineteenth-Century France,” in Manet and the Sea, ed. Juliet Wilson-Bareau and David Degener, exh. cat. (Philadelphia Museum of Art, 2003), pp. 34–53.\n\nHouse made these comments in regard to the smaller marine work The Wave (see fig. 6). See John House, “The Wave,” in Renoir: Master Impressionist, exh. cat. (Queensland Art Gallery, 1994), p. 76.\n\nCommenting on the Paul Cézanne exhibition organized by Ambroise Vollard in November 1895, Pissarro wrote to his son on November 22: “What cannot be denied is that each of us kept the only thing that counts, the unique ‘sensation’!—This could easily be shown.” Translated in Camille Pissarro, Letters to His Son Lucien (Museum of Fine Arts, Boston, 2002), p. 276. For further discussion of “sensation,” see Richard Shiff, Cézanne and the End of Impressionism: A Study of the Theory, Technique, and Critical Evaluation of Modern Art (University of Chicago Press, 1984); John House, Impressionism: Paint and Politics (Yale University Press, 2004).\n\nSee Colin B. Bailey, “The Wave, 1879,” in Renoir Landscapes, 1865–1883, ed. Colin B. Bailey and Christopher Riopelle, exh. cat. (National Gallery, London, 2007), p. 200.\n\n“Chronology,” in Hayward Gallery, Galeries Nationales du Grand Palais, Paris, and Museum of Fine Arts, Boston, Renoir, exh. cat. (Arts Council of Great Britain, 1985), p. 301.\n\nDauberville refers to the Renoir catalogue raisonné: Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles (Bernheim-Jeune, 2007).\n\nChristopher Riopelle, “The Wave, 1882,” in Renoir Landscapes, 1865–1883, ed. Colin B. Bailey and Christopher Riopelle, exh. cat. (National Gallery, London, 2007), p. 256.\n\nDauberville refers to the Renoir catalogue raisonné: Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles (Bernheim-Jeune, 2007).\n\nFlavie Durand-Ruel and Paul-Louis Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago. The provenance information that follows is taken from this correspondence.\n\nIn July 1886 Legrand held discussions with Camille Pissarro regarding his business dealings with Knoedler, a rival of Durand-Ruel for American clientele. See Camille Pissarro, Letters to His Son Lucien (Museum of Fine Arts, Boston, 2002), pp. 78–79. Renoir mentions not showing his recent work for at least a year in a letter to Durand-Ruel from Algiers, March 1882, cited in Colin B. Bailey, “Rowers at Chatou, 1880–1,” in Renoir’s Landscapes, 1865–1883, ed. Colin B. Bailey and Christopher Riopelle, exh. cat. (National Gallery, London, 2007), p. 214.\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nStereomicroscopic examination, in conjunction with XRF, suggests that the signature is a mixture containing predominantly cobalt blue and red lake. The presence of cobalt was confirmed with XRF. See Kimberley Muir, “Ren\\_Seascape\\_22\\_438\\_XRF\\_results,” Jan. 13, 2010, on file in the Conservation Department, Art Institute of Chicago. Red lake can also be verified by the faint orange fluorescence noted in this area when viewed under UV light (see Palette).\n\nFlax was confirmed by microscopic cross-sectional fiber identification; see Inge Fiedler, “1922\\_438\\_Renoir\\_analytical\\_report,” Apr. 25, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nSee the chart of standard sizes available from Bourgeois Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31. The original dimensions were determined by approximating foldover edges based on creases and old tack holes. Small discrepancies between the current measurements and the standard size may be a result of this approximation, in addition to the restretching, lining, slacking, and keying out that the canvas has undergone over time.\n\nThread count and weave information were determined by Thread Count Automation Project software. See Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Seascape, Pierre-Auguste Renoir, 1879 (Seascape/1922.438),” June 2012.\n\nThe construction, patina, and labels (see Labels and Inscriptions) suggest that the stretcher either is original or was added very early in the painting’s lifetime.\n\nThe presence of a sizing layer is difficult to determine from cross sections due to previous conservation treatments, including a glue lining. Cross-sectional analysis did not reveal a discrete sizing layer; however, sizing was common practice in commercial preparation, and a thinly applied sizing could have been absorbed by the canvas and would not be visible under current circumstances. See Inge Fiedler, “1922\\_438\\_Renoir\\_analytical\\_report,” Apr. 25, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nAs this radio-opaque material is not visible in areas where paint and ground have been lost within the compositional area, it can be attributed to the ground rather than to the lining process (see Conservation History).\n\nSimilar diagonal texture in the preparatory layer is visible in Renoir’s Young Woman Sewing (1879; cat. 7).\n\nIn microscopic examination of the cross sections under visible and UV light, the ground appears to be a single layer; however, in backscattered electron (BSE) imaging from the scanning electron microscope, differences in optical density or contrast, perhaps due to medium content or packing of the ground particles, suggest two or possibly three layers of similar or identical composition applied in quick succession. The radio-opaque material seen in the X-ray that appears to be an added layer in the compositional area is not readily apparent in the samples examined.\n\nThe presence of lead and barium was confirmed with XRF and SEM/EDX. SEM/EDX also detected small amounts of iron oxide, bone black, silicates, and calcium-containing compounds such as calcium carbonate or calcium sulfate. For more detailed results and conditions used, see Kimberley Muir, “Ren\\_Seascape\\_22\\_438\\_XRF\\_results,” Jan. 13, 2010; Inge Fiedler, “1922\\_438\\_Renoir\\_analytical\\_report,” Apr. 25, 2014, both on file in the Conservation Department, Art Institute of Chicago.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on knowledge of Renoir’s technique and published analyses of Renoir’s paintings.\n\nPigments were identified using the following methods: cobalt blue, emerald green (XRF, SEM/EDX); red lake (aluminum substrate) (SEM/EDX). For more detailed results and conditions used, see Kimberley Muir, “Ren\\_Seascape\\_22\\_438\\_XRF\\_results,” Jan. 13, 2010; Inge Fiedler, “1922\\_438\\_Renoir\\_analytical\\_report,” Apr. 25, 2014, both on file in the Conservation Department, Art Institute of Chicago.\n\nPigments were identified using the following methods: lead white, cobalt blue, emerald green (XRF, SEM/EDX); iron oxide red and/or yellow, chrome-based yellow (XRF); bone black, red lake (aluminum substrate) (SEM/EDX). See Kimberley Muir, “Ren\\_Seascape\\_22\\_438\\_XRF\\_results,” Jan. 13, 2010; Inge Fiedler, “1922\\_438\\_Renoir\\_analytical\\_report,” Apr. 25, 2014, both on file in the Conservation Department, Art Institute of Chicago. Analysis was carried out on select areas and may not include all pigments present in the painting.\n\nIn two cross sections that included both ground and blue paint layers, SEM/EDX detected, in addition to cobalt blue, aluminum, sodium, silicon, sulfur, and occasionally potassium. These elements could not be attributed to individual particles and are generally associated with ultramarine blue. As a result, its presence in the painting cannot be ruled out; however, the relative peak intensities are not consistent with contemporary examples of the pigment. See Inge Fiedler, “1922\\_438\\_Renoir\\_analytical\\_report,” Apr. 25, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nXRF analysis of the brownish-yellow areas of the waves in the midground confirmed the presence of chrome. The presence of other elements presents a few possibilities in addition to chrome yellow. Barium and associated strontium in this area can be attributed to either the ground or a possible barium or strontium yellow or “lemon yellow” paint sold at the time. The detection of zinc in this spectrum could be due to the presence of zinc yellow, though it should be noted that no potassium was detected. It is possible that zinc yellow is present in very small amounts, as small amounts of potassium would be below the detection limit of the instrument. The presence of zinc could also indicate zinc soaps (present as a manufacturer’s additive) or zinc white, which may have been incorporated into the tube paint to lighten the hue. See Kimberley Muir, “Ren\\_Seascape\\_22\\_438\\_XRF\\_results,” Jan. 13, 2010, on file in the Conservation Department, Art Institute of Chicago.\n\nParticles of fluorescing lake were found to have an aluminum substrate. See Inge Fiedler, “1922\\_438\\_Renoir\\_analytical\\_report,” Apr. 25, 2014, on file in the Conservation Department, Art Institute of Chicago. Identifying the specific type of lake used only by its autofluorescence under UV is difficult, as many factors, including the type of substrate, binders, varnishes, and admixtures with other pigments, can ultimately affect the perceived color of the fluorescence. Some types of madder and purpurin lake pigments have been reported to fluoresce orange, but other lakes, such as lacs, may fluoresce as well. The characteristics of red lakes, including their fluorescence under UV light, are discussed in Helmut Schweppe and John Winter, “Madder and Alizarin,” in Artists’ Pigments: A Handbook of Their History and Characteristics, vol. 3, ed. Elisabeth West FitzHugh (Cambridge University Press, 1997), pp. 124–26. See also Ruth Johnston-Feller, Color Science in the Examination of Museum Objects: Nondestructive Procedures (Getty Conservation Institute, 2001), p. 207.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on knowledge of Renoir’s technique and published analyses of Renoir’s paintings. See David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), pp. 72–75; Aviva Burnstock, Klaas Jan van den Berg, and John House, “Painting Techniques of Pierre-Auguste Renoir: 1868–1919,” Art Matters: Netherlandish Technical Studies in Art 3 (2005), pp. 47–65.\n\nH. A. Hammond Smith to Robert B. Harshe, treatment correspondence, Nov. 7, 1921, on file in the Conservation Department, Art Institute of Chicago. See also notes on the Museum Registration Department Artists Sheets, “Mar ’22 cleaned, varn’d H. Smith,” on file in Museum Registration, Art Institute of Chicago.\n\nH. A. Hammond Smith to Robert B. Harshe, treatment correspondence, Nov. 7, 1921, on file in the Conservation Department, Art Institute of Chicago.\n\nAlfred Jakstas, preliminary notes, Nov. 8, 1962, on file in the Conservation Department, Art Institute of Chicago.\n\nAlfred Jakstas, treatment record, Mar. 21, 1963, on file in the Conservation Department, Art Institute of Chicago.\n\nVermilion and iron oxide were identified with XRF. See Kimberley Muir, “Ren\\_Seascape\\_22\\_438\\_XRF\\_results,” Jan. 13, 2010, on file in the Conservation Department, Art Institute of Chicago.\n\nKirk Vuillemot, “Renoir Frame Descriptions Final,” May 15, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nKirk Vuillemot, “Renoir Frame Descriptions Final,” May 15, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nAccording to Durand-Ruel, Paris, stock book for 1884–90 (no. 2637): “Acheté par Durand-Ruel Paris (stock 2637) à Alp. Legrand, 44 rue de Londres (Paris), le 21 février 1890, Marine,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago.\n\nThis transaction is recorded in the Durand-Ruel, Paris, stock book for 1884–90 (no. 2637, as Marine): “Acheté par Durand-Ruel Paris (stock 2637) à Alp. Legrand, 44 rue de Londres (Paris), le 21 février 1890, Marine,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago. According to the same letter, the Durand-Ruel Archives do not know what price was paid for the painting.\n\nThis transaction is recorded in the Durand-Ruel, New York, stock book for 1888–93 (no. 900, as Marine or Stormy sea on the coast near Dieppe): “Vendu par Durand-Ruel New York (stock 900) à W.C. Van Horne, Montréal, le 19 avril 1892 pour $1000, Marine ou Stormy sea on the coast near Dieppe,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago.\n\nAccording to Durand-Ruel, New York, stock book for 1888–93 (no. 1011, Marine): “Acheté par Durand-Ruel NY (stock 1011) à Glaenzer le 14 décembre 1892,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago. Eugene Glaenzer managed the New York branch of Boussod, Valadon &amp; Cie until around 1902 when the branch closed; see “Art Notes,” New York Times, Jan. 20, 1902, p. 2.\n\nThis transaction is recorded in the Durand-Ruel, New York, stock book for 1888–93 (no. 1011, Marine): “Acheté par Durand-Ruel NY (stock 1011) à Glaenzer le 14 décembre 1892,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago. According to the same letter, the Durand-Ruel Archives do not know what price was paid for the painting but are able to confirm that it was titled Marine.\n\nThis transaction is recorded in the Durand-Ruel, New York, stock book for 1888–93 (no. 1011, Marine): “Vendu par Durand-Ruel NY (stock 1011) à Potter Palmer le 14 décembre 1892 pour $1250, Marine,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago.\n\nThis painting was on loan from the Palmer family to the Art Institute of Chicago, intermittently, by 1921, according to Museum Registration Department Artists Sheets, on file in Museum Registration, Art Institute of Chicago.\n\nAccording to Guy-Patrice Dauberville and Michel Dauberville, with the collaboration of Camille Frémontier-Murphy, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 1, 1858–1881 (Bernheim-Jeune, 2007), p. 211, cat. 152 (ill.). According to the Durand-Ruel Archives, regarding the inclusion of the Art Institute’s painting in this exhibition: “(?) Peut-être mais nous n’avons aucun document pouvant nous confirmer cette supposition.” See Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago. Given that the work was sold by Durand-Ruel, New York, to W. C. Van Horne of Montreal on April 19, 1892, it seems unlikely that the Art Institute’s painting could have been the Marine exhibited as no. 100 at the Galeries Durand-Ruel, Paris, in May of the same year.\n\nAccording to shipping out order B5293, on file in Institutional Archives, Art Institute of Chicago; and receipt of object 26504, on file in Museum Registration, Art Institute of Chicago, this work was on loan to Neison Harris, Highland Park, Ill., in exchange for his loan to Art Institute of Chicago, Paintings by Monet, Mar. 15–May 11, 1975.\n\nAccording to receipt of object 45550, on file in Museum Registration, Art Institute of Chicago, the work was returned early from this exhibition, on October 8, 2003, to be included in Art Institute of Chicago, Manet and the Sea, Oct. 20, 2003–Jan. 19, 2004; Philadelphia Museum of Art, Feb. 15–May 30, 2004; Amsterdam, Van Gogh Museum, June 18–Sept. 26, 2004.\n\nAccording to Guy-Patrice Dauberville and Michel Dauberville, with the collaboration of Camille Frémontier-Murphy, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 1, 1858–1881 (Bernheim-Jeune, 2007), p. 211, cat. 152 (ill.). According to the Durand-Ruel Archives, regarding the inclusion of the Art Institute’s painting in this exhibition: “(?) Peut-être mais nous n’avons aucun document pouvant nous confirmer cette supposition.” See Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago. Given that the work was sold by Durand-Ruel, New York, to W. C. Van Horne of Montreal on April 19, 1892, it seems unlikely that the Art Institute’s painting could have been the Marine exhibited as no. 100 at the Galeries Durand-Ruel, Paris, in May of the same year.\n\nReprinted as Art Institute of Chicago, Handbook of Sculpture, Architecture, and Paintings, pt. 2, Paintings (Art Institute of Chicago, 1923), p. 69, cat. 845.\n\nThe painting is not named in the article, but it is described as “Renoir’s marine.”\n\nReprinted as Art Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Art Institute of Chicago, 1932), p. 168, cat. 22.438.\n\nReprinted as Art Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1968), p. 396.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011); doi:10.1117/12.872634.\n\n</section><section id=\"figures\">cat. 8 Seascape, 1879.\n\nfig. 8.11 Detail of the signature in Renoir’s Seascape (1879). The Art Institute of Chicago, 1922.438.\n\nfig. 8.12 Photomicrograph of the signature in Renoir’s Seascape (1879) showing the mixture of cobalt blue and red lake pigments. The Art Institute of Chicago, 1922.438.\n\nfig. 8.13 Verso of Renoir’s Seascape (1879). The Art Institute of Chicago, 1922.438.\n\nfig. 8.15 Detail of the right edge of Renoir’s Seascape (1879). What appears to be excess ground material was pushed over the edge with a palette knife. The Art Institute of Chicago, 1922.438.\n\nfig. 8.16 Detail of the horizon in Renoir’s Seascape (1879). The diagonal, brushy ground texture is visible through the thin, upper paint layers. The Art Institute of Chicago, 1922.438.\n\nfig. 8.19 Detail of a wave in Renoir’s Seascape (1879) showing the artist’s use of translucent pigments to create visual depth. The Art Institute of Chicago, 1922.438.\n\nfig. 8.20 Detail of the sky in Renoir’s Seascape (1879) showing the complicated directional brushwork used to create the illusion of rain. The Art Institute of Chicago, 1922.438.\n\nfig. 8.21 Photomicrograph of a wave in Renoir’s Seascape (1879) showing the minimally worked impasto. The Art Institute of Chicago, 1922.438.\n\nfig. 8.22 Detail of the froth on the lower left in Renoir’s Seascape (1879) showing possible palette-knife working and heavy impasto. The Art Institute of Chicago, 1922.438.\n\nfig. 8.23 Detail of the shore in Renoir’s Seascape (1879) showing texture created by dragging a loaded brush across the surface. The Art Institute of Chicago, 1922.438.\n\nfig. 8.24 Photomicrograph of a wave in Renoir’s Seascape (1879) showing a variety of color and small strokes. The Art Institute of Chicago, 1922.438.\n\nfig. 8.26 Detail of the verso of Renoir’s Seascape (1879). French newsprint under the paper tape suggests that the work was lined in France prior to its acquisition by the Art Institute. The Art Institute of Chicago, 1922.438.\n\nfig. 8.32 fig. 8.33 fig. 8.34 fig. 8.30 fig. 8.31 fig. 8.35 fig. 8.36 fig. 8.37 fig. 8.38 fig. 8.39 fig. 8.14 X-ray of Renoir’s Seascape (1879) showing the directional underpaint in the top left quadrant. The Art Institute of Chicago, 1922.438. X-ray digitally composited by Robert G. Erdmann, University of Arizona.\n\nfig. 8.25 Ultraviolet image of Renoir’s Seascape (1879). Salmon-fluorescing red lakes are visible in the upper right sky, beach, and horizon line. The Art Institute of Chicago, 1922.438.\n\nfig. 8.2 Pierre-Auguste Renoir (French, 1841–1919). Road at Wargemont, 1879. Oil on canvas; 80.6 × 100 cm (31 3/4 × 39 3/8 in.). The Toledo Museum of Art, Gift of Edward Drummond Libbey, 1957.33. Bridgeman Images.\n\nfig. 8.3 Gustave Courbet (French, 1819–1877). Stormy Sea, 1869. Oil on canvas; 117 × 160.5 cm (46 1/16 × 63 3/16 in.). Musée d’Orsay, Paris, RF 213. © RMN-Grand Palais / Art Resource, NY.\n\nfig. 8.4 Claude Monet (French, 1840–1926). Waves Breaking, 1881. Oil on canvas; 60 × 81 cm (23 5/8 × 31 7/8 in.). The Fine Arts Museums of San Francisco, Gift of Prentis Cobb Hale, 1970.10. © Fine Arts Museums of San Francisco.\n\nfig. 8.6 Pierre-Auguste Renoir (French, 1841–1919). The Wave, 1879. Oil on canvas; 54 × 65 cm (21 1/4 × 25 5/8 in.). Private collection.\n\nfig. 8.18 Photomicrograph of a cross section from the ground layer in Renoir’s Seascape (1879) showing possible double ground application. Original magnification: 200×. The Art Institute of Chicago, 1922.438.\n\nfig. 8.10 Renoir’s Seascape (1879). The Art Institute of Chicago, 1922.438. Interactive image.\n\nfig. 8.1 Pierre-Auguste Renoir (French, 1841–1919). Skaters in the Bois de Boulogne, 1868. Oil on canvas; 72 × 90 cm (28 3/8 × 35 7/16 in.). Collection of William I. Koch. Photo: akg-images.\n\nfig. 8.5 Pierre-Auguste Renoir (French, 1841–1919). The Wave, 1882. Oil on canvas; 54 × 65.1 cm (21 × 26 in.). Collection of The Dixon Gallery and Gardens, Memphis, Tennessee. Museum purchase from Cornelia Ritchie Bivins and Ritchie Trust No. 4, provided through a gift from the Robinson Family Fund, 1996.2.12.\n\nfig. 8.7 Detail showing multiple brush techniques and colors in Renoir’s Seascape (1879). The Art Institute of Chicago, 1922.438.\n\nfig. 8.8 Detail showing rain in Renoir’s Seascape (1879). The Art Institute of Chicago, 1922.438.\n\nfig. 8.9 Detail showing foam in Renoir’s Seascape (1879). The Art Institute of Chicago, 1922.438.\n\nfig. 8.27 Renoir’s Seascape (1879) in its current frame. The Art Institute of Chicago, 1922.438.\n\nfig. 8.29 Renoir’s Seascape (1879) in a previous frame, gallery installation, c. 1960. Institutional Archives, Art Institute of Chicago.\n\nfig. 8.28 Renoir’s Seascape (1879) in a previous frame. The Art Institute of Chicago, 1922.438.\n\nfig. 8.40 fig. 8.17 Backscattered electron image of a cross section of the ground in Renoir’s Seascape (1879) showing double application of the ground. Original magnification: 400×. The Art Institute of Chicago, 1922.438.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:26-05:00",
    "timestamp": "2023-09-24T02:12:59-05:00"
}