{
    "id": 36744623058,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36744623058",
    "title": "Cat. 14  Fruits of the Midi, 1881",
    "web_url": "https://publications.artic.edu/renoir/reader/paintingsanddrawings/section/135642",
    "accession": "1933.1176",
    "generic_page_id": 12,
    "artwork_id": 16629,
    "publication_title": "Renoir Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135446,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Fruits of the Midi  \n1881  \nOil on canvas; 51 × 65 cm (20 1/16 × 25 5/8 in.)  \nSigned and dated: Renoir. 81. (lower left, in dark-blue paint)  \nThe Art Institute of Chicago, Mr. and Mrs. Martin A. Ryerson Collection, 1933.1176\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Writing in late November 1881 from Naples to his friend and patron Paul Berard, Renoir revealed a fondness for Italian food: “I’m eating cooking with garlic, which I adore.” Part of his enjoyment of travel was learning about local culture: the distinctive art and architecture but also the cuisine of the region. In Fruits of the Midi the artist paid tribute to the culture of Italy, composing a still life that features the bounty of the warm Mediterranean climate: peppers, eggplants, tomatoes, pomegranates, citrons, lemons, and oranges.\n\nIn Italy Renoir was as much captivated by everyday life and the effects of light on the landscape as he was with the Old Master and Renaissance treasures that were the primary objective of the trip. It was probably his interest in experiencing the everyday that led him to visit the region of Calabria, located at the toe of the boot, then one of the most impoverished and undeveloped parts of the country. Renoir found “wonders” in this little-visited destination, with its age-old traditions and an economy unspoiled by modern industry.\n\nThough the Chicago still life is rustic in subject, Douglas Druick has suggested that it reflects the classical sense of calm and monumentality that Renoir encountered in the Old Master paintings he saw in Rome. “There is an austerity here that is new in the art of Renoir, signaled by the relative plainness of both tablecloth and background.”\n\nBarbara White was the first scholar to identify Fruits of the Midi as one of the two still lifes that Renoir mentioned in a letter to his friend and patron Charles Deudon, written in Naples in late November or early December 1881: “I am going to send in a few days one or two still lifes; there is one that is good.” The other painting is undoubtedly Onions (fig. 14.1 [Dauberville 58]), inscribed and dated “Naples. 81.” The two are closely related in subject matter, handling, use of color, and compositional arrangement. Both were purchased by the art dealer Paul Durand-Ruel in May 1882 as part of a group of seventeen works produced during 1881–82. The Chicago still life was almost certainly the work in this group titled Fruits du midi.\n\nThese two paintings could be pendants, if not for the difference in size and format: Fruits of the Midi corresponds to a no. 15 landscape (paysage) standard-size canvas (65 × 50 cm), and Onions to a slightly smaller no. 12 seascape (marine) standard-size canvas (60 × 38 cm). Both works reflect a firm, carefully delineated modeling of the still-life elements with generous amounts of paint applied with a controlled brush—quite distinct from the loose handling seen in works of the 1870s or even in the landscapes he was painting at about the same time, The Bay of Naples (Morning) (fig. 14.2 [Dauberville 166]) and The Bay of Naples (Evening) (fig. 14.3 [Dauberville 167]). In both still lifes, Renoir contrasted textures and colors: the papery skins of the onions topped with the crinkled line of dried roots are as convincingly portrayed as the deep aubergine of the eggplant and the brilliant sheen of the buckled and seamed red pepper next to it. In each painting, the arrangement is set on a round table covered with a pristine white cloth. The natural light reflecting off the objects suggests that they are near a window receiving plenty of sunlight. Both backgrounds were built up with longer, directional brushwork more in keeping with a looser style of Impressionism and provide little clue as to setting.\n\nThe backgrounds and tablecloths in both paintings are also chromatically harmonized with the still-life objects depicted. The golden yellows of the onions can be seen in muted form throughout the background of Onions, in the same way that the green, mauve, blue, and even red in the background of Fruits of the Midi reflect the richer tones in the eggplant, citron, leaves, and pomegranates. The body and weight of the tablecloth in Fruits of the Midi are suggested by the blending of blue, pink, and mauve, colors found in the still-life objects. Many of the fruits are set upon a platter of traditional design with blue decoration; the onions in turn are collected on a napkin with blue and red trim, while the tablecloth beneath contains yellow highlights that harmonize with the onion skins. Perhaps Renoir was thinking about how Onions and Fruits of the Midi might complement each other when he painted over the original blue, lavender, and mauve in the background of Fruits of the Midi (still visible at the edges of the painting; fig. 14.4) with lighter green and yellow.\n\nFinally, Onions and Fruits of the Midi exhibit a complementary compositional asymmetry. In Onions the main group of bulbs is gathered to the right, with a stray having fallen free of the group to the left. This grouping is mirrored in Fruits of the Midi, where the platter is placed off-center to the left, with a stray pomegranate and pepper to the right.\n\nFruits of the Midi was probably included in Renoir’s retrospective exhibition of seventy works organized by Durand-Ruel in April 1883, along with Onions and the two views of the Bay of Naples. While there is no work titled Fruits du midi in the 1883 exhibition catalogue, critical commentary suggests that a still life resembling it was on display. The reviewer for the Journal des artistes wrote of a still life “gathered together, in a jumble, gherkins and peppers in hard and garish colors”—likely mistaking the citrons in Fruits of the Midi for gherkins. These comments were immediately followed by a detailed description of and glowing praise for Onions. Such a disparate critical reaction to the two still lifes may shed light on why Onions was purchased by Durand-Ruel for 700 francs while the larger Fruits of the Midi garnered only 600 francs—the brilliant colors used in the latter painting may have been too unsettling.\n\nIn reporting on his crisis of the 1880s to Ambroise Vollard, Renoir recalled that it was in 1883, the year of his retrospective exhibition, that he realized he had reached a dead end with Impressionism and “did not know how to paint or draw.” Two years before that, however, when he set out for Italy in the fall of 1881, Renoir was undertaking a pilgrimage that, while a tradition for generations of French artists, was unusual for an Impressionist and may indicate that he was experiencing uncertainty about his artistic direction. In many letters written during the trip, Renoir conveyed self-consciousness about embarking on such a journey at the age of forty, well into the middle of his career. In one such missive to Madame Georges Charpentier from Venice in October, there is a subtext of wanting to fulfill expectations of new patrons about his artistic education: “I have suddenly become a traveler, seized by the feverish desire to see the Raphaels. I am therefore in the process of taking in my Italy. Now I shall be able to reply firmly, yes, sir, I have seen the Raphaels. I have seen Venise la belle, etc., etc.” As his travels through Italy progressed, Renoir reported that Raphael’s frescoes were “wonderful for simplicity and grandeur,” and he was especially enthusiastic about his discovery of the archaeological museum in Naples and its collection of Roman mural painting.\n\nIt is tempting to see in the brushwork of Fruits of the Midi and in the solidity of its still-life elements the “progress” that Renoir professed to have made after a long period of searching. A pronounced linear style is evident in how he modeled the still-life forms with a fine brush, following the contours with a pattern of crosshatching and layering to create highlights of pure color, for example, along the curving top of the red pepper in the foreground, just to the left of center (fig. 14.5). In other areas, he blended his colors to convincingly convey light falling on the surfaces of the objects. The varied textures in Fruits of the Midi establish the painting as a brilliantly conceived study in contrasts: the indented and buckled bodies of the peppers; the smooth, tight skins of the bright-red tomatoes; the yellow and green rind of the citron with its realistically nubby appearance. Renoir built up the glistening skin of the eggplant by layering deep translucent reds and blues over a foundation of brilliant mauves and bright reds (fig. 14.6). So carefully did Renoir model his fruits and vegetables within the initial drawing that radiotransparent “outlines” can be seen in the X-ray around the edges of the forms (fig. 14.7). While these still-life elements convey a sculptural presence, the background and tablecloth revert to an Impressionist style with longer strokes from a wider brush.\n\nFruits of the Midi may well have inspired the following comment by the American artist Marsden Hartley: “I think of Renoir as a great painter of fruit. It always seems like the journey through the sensuous orchard of the aesthetic soul in Renoir. His flesh is eatable—and his vistas and still lifes so strokable.” It is revealing that Renoir’s still life, the colors of which were found to be “garish” in 1883, could inspire a modernist of a younger generation at the turn of the century. While Renoir’s still lifes are often thought of as secondary compared to his figures and landscapes, Fruits of the Midi is clearly the result of careful consideration and amply demonstrates his mastery of color.  \nJohn Collins\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Using a standard-size canvas that he probably stretched and primed himself, Renoir began painting the still-life elements in this composition by outlining the major contours in very fluid, thin red paint. He established the still-life elements and largely finished them before adding the background. These forms are marked by their strong edges, both coloristically and sculpturally separated from their surroundings. In some areas, especially in the foreground, a small margin of unpainted ground is left around the objects, where the underdrawing is revealed. The ground itself appears to have been applied with a brush and then heavily worked into the canvas with a palette knife, leaving the thread tops exposed in many areas. The smaller, finer strokes used to build up the still-life elements contrast with the broader, longer diagonals and cross-hatched patterns in the background.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 14.8).\n\nSigned and dated: Renoir. 81. (lower left, in dark-blue paint) (fig. 14.9).\n\nThe signature was applied in very fluid paint over a dry, heavily textured background and primarily fills the depressions of the brushstrokes (fig. 14.10).\n\nFlax (commonly known as linen).\n\nThe primed area of the canvas is approximately 50 × 64 cm. This closely corresponds to a no. 15 landscape (paysage) standard-size (65 × 50 cm) canvas; this is also the number stamped on the verso of the stretcher (fig. 14.11).\n\nPlain weave. Average thread count (standard deviation): 22.8V (0.7) × 23.0H (1.1) threads/cm. The vertical threads were determined to correspond to the warp and the horizontal threads to the weft.\n\nThe canvas has very strong cusping on all sides, consistent with deformations seen when the canvas is stretched before the ground is applied.\n\nCurrent stretching: The work was lined and restretched at an unknown date, at which time the dimensions were increased slightly on all sides.\n\nOriginal stretching: Based on cusping visible in the X-ray, the original tacks were placed approximately 6–8 cm apart.\n\nThough the painting was lined and restretched as part of a previous, undocumented conservation treatment, the patina and standard size stamp suggest that the stretcher is original to the painting (fig. 14.12). It is a five-member, keyable, mortise-and-tenon stretcher with a vertical crossbar. Depth: 1.5 cm.\n\nStamp  \nLocation: stretcher  \nMethod: black ovular stamp  \nContent: 15 w (fig. 14.11)\n\nNot determined (probably glue).\n\nThe ground was applied to the compositional area only after the canvas was stretched. It is a single layer with variable thickness ranging approximately 20–90 µm, partially fills the weave, and appears to have been heavily worked into the canvas with a palette knife, leaving the tops of the threads exposed in many areas. The edges are soft and uneven, suggesting that a brush was used to spread the ground after the initial application; the excess was likely removed and the layer smoothed with a palette knife. As the ground contains relatively few extenders and covers only the compositional area, it is possible that it was applied by the artist.\n\nThe ground is white; no additional, colored particles were observed under stereomicroscopic examination or cross-sectional analysis (fig. 14.13).\n\nThe ground is lead white with traces of alumina, complex silicates, and some calcium-based white. The binder is estimated to be oil.\n\nNo underdrawing is observed with infrared reflectography; however, careful stereomicroscopic examination suggests that Renoir may have outlined the major forms in very thin, fluid paint.\n\nEvidence of underdrawing is visible only microscopically along the edges of forms and suggests that the artist used a very thin red lake (fig. 14.14).\n\nAs the underdrawing is seen only along the edges of forms and is not seen in infrared reflectography, subsequent paint layers hide any possible changes in this stage of the composition (see Paint Layer).\n\nRenoir painted the still-life elements almost to completion before he brought the background in around them. Instead of blending the edges with the background and moving fluidly between the objects and their environment, Renoir gave each object an accentuated edge, in many cases using both color and texture to do so (fig. 14.15). In some areas, especially the foreground tablecloth and the rising stem in the center, the artist left a small margin of unpainted ground around the objects, increasing the sculptural nature of their edges (fig. 14.16). The light color of the tablecloth atop the white ground allowed these unpainted sections to visually blend with the surroundings. Even many of the smaller elements—the various protruding stems and leaves—appear to have been painted in large part before the background was added. This method of painting makes compositional changes more obvious, especially in the X-ray; these were limited to the possibility of a stem, leaves, or a fold in the tablecloth near the pomegranate on the far right; slight alterations to curve of the foreground eggplant near the stem; and the undersides of the peppers on the far right and to the left of center (fig. 14.17).\n\nThe still-life objects themselves were worked up in a series of paint layers, often incorporating vivid underpainting and wet-in-wet modeling. The appearance of certain objects under normal viewing conditions belies the intricacy of Renoir’s working methods. Looking at the foreground eggplant and the pepper to its right, for example, specifically at the thin, glaze-like layers most evident on the surface, there is little visible information to explain the radio-opacity of these forms in the X-ray, where they appear to be the most heavily painted objects in the composition. The eggplant just left of center atop the pile of fruits appears as expected in the X-ray, indicating that it was probably painted primarily with the glaze-like layers most apparent in the foreground example. Closer inspection reveals that the latter was initially painted in mauves and reds, incorporating radio-opaque vermilion and lead white. These tones acted as an underlayer, over which Renoir applied thin layers of translucent pigments such as red lake and cobalt blue to partially expose the initial colors and give the vegetable’s skin depth and coloristic complexity (fig. 14.18). Elsewhere, Renoir embraced a more heavy-handed approach, using a palette knife, as well as a brush, to spread thick paint containing opaque pigments across the surface, as in the somewhat bumpy surface of the citron in the center (fig. 14.19).\n\nThe background is marked by relatively long, directional brushstrokes, which contrast with the short, discrete strokes used in the still-life elements. Renoir changed the tonality of the background, first executing this space in an array of cool blue, lavender, and mauve tones that are still visible along the edges of forms and near the perimeter (fig. 14.20). Looking closely at the stem extending upward near the center, it is possible to see the back-and-forth between the objects and their surroundings: first, the initial paint layers of the stem were laid down, including a bright-yellow highlight; then the cool blue and lavender background colors were brought in around the stem; next the chunky white highlight was daubed atop the stem; and finally the new, greener background was applied (fig. 14.21). The tablecloth is largely made up of diagonal strokes of white, with hints of blue and red lake drawn in wet-in-wet to create soft shadows and folds. The vivid colors used in the still life are reflected in the muted tones of the broadly cross-hatched background.\n\nSoft and medium, round and flat brushes with strokes up to 1 cm wide; palette knife.\n\nAnalysis indicates the presence of the following pigments: lead white, cobalt blue, emerald green, bone black, vermilion, red lake, iron oxide red and/or yellow, zinc yellow, cadmium yellow, and possibly Naples yellow and chrome yellow.\n\nThe observation of a characteristic salmon-colored fluorescence under UV light indicates that Renoir used fluorescing red lake on some of the red and purple fruits, as well as in the underdrawing and limited portions of the background (fig. 14.22).\n\nOil (estimated).\n\nThe current synthetic varnish was applied during the 1968 treatment and replaced an oil-resin varnish. There are residues of this earlier varnish around areas of impasto (especially the signature). In 1968, residues of an even older, more discolored resin varnish were noted; it is unclear whether this early varnish was original to the painting (see Conservation History).\n\nThe painting’s first documented treatment occurred in 1967 and included consolidation of flaking paint and retouching. A more substantial treatment was undertaken the following year, and pretreatment notes indicate that the painting was already aqueously lined, with a natural-resin varnish and evidence of older, more discolored varnish in areas of impasto. As the work seemed in stable structural condition, this treatment was primarily aesthetic and included removal of grime and discolored varnishes. Losses were inpainted with methacrylate paints, and the painting was given a synthetic varnish (an isolating layer of polyvinyl acetate [PVA] AYAA, followed by methacrylate resin L-46, inpainting, and a final coat of AYAA).\n\nThe painting is in good condition, with a stable aqueous lining, and appears to retain its original stretcher. There are slight corner draws, but the work is well tensioned and otherwise planar. The canvas has discolored with age and saturation of the lining material, causing the tacking margins and exposed thread tops to appear much darker. Past cleaning and treatment have also exacerbated the abrasion and visibility of the thread tops in areas of exposed ground. There are a few local paint losses, and there is abrasion on the lower left. The stretcher was slightly keyed out and the perimeter expanded during the 1968 treatment; these edges have largely been retouched. This retouching is discolored but largely covered by the frame. The synthetic varnish imparts some saturation and an even gloss to the work and further saturates areas of exposed bare canvas.  \nKelly Keegan\n\nCurrent frame (probably installed mid-1960s): The frame is not original to the painting. It is an American (APF Master Frame Makers, New York), mid-twentieth-century, Louis XV reproduction, gilt scotia frame with swept, pointed sides; carved foliate ornament, foliate center cartouches, and foliate-and-acanthus corner cartouches; and a gilt fillet liner. The the frame has water and oil gilding over red bole on gesso, heavily rubbed and toned with a casein or gouache umber wash, gray overwash, and dark flecking. The high points of the ornament are particularly distressed. The ornament and sight molding are selectively burnished. The basswood molding is mitered and nailed. The molding, from the perimeter to the interior, is ovolo with leaf-tip outer molding; scotia side; scotia face with swept, pointed sides and carved foliate ornament, foliate center cartouches, and foliate-and-anthemion corner cartouches, quirked at the frieze; sanded front frieze; ogee sight molding with acanthus leaves on a recut bed; and an independent flat fillet liner with beveled sight edge (fig. 14.23).\n\nPrevious frame (installed by 1933, removed mid-1960s): The painting was previously housed in a late-nineteenth–early-twentieth-century, Louis XIV reproduction, ogee frame with alternating fleur-de-lis and pendent bellflower ornament bracketed by foliate scrolls and cabling and anthemion corner cartouches. The frame had water and oil gilding over gesso and cast plaster. The sides were burnished and the ornament was selectively burnished. The molding was mitered and nailed. The molding, from the perimeter to the interior, was ovolo with leaf-tip ornament; scotia side; convex face with alternating fleur-de-lis and pendent bellflower ornament bracketed by foliate scrolls and cabling and anthemia corner cartouches; fillet; sanded frieze; ogee with leaf-tip-and-flower ornament; cove; and fillet with a cove sight edge (fig. 14.24).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Probably sold by the artist to Durand-Ruel, Paris, May 23, 1882, for 600 francs.\n\nPossibly sold at Moore’s Art Galleries, New York, May 6, 1887, lot 92.\n\nAcquired by Durand-Ruel, New York, by Nov. 14, 1908.\n\nSold by Durand-Ruel, New York, to Martin A. Ryerson, Chicago, Dec. 18, 1915, for $10,200.\n\nBequeathed by Martin A. Ryerson (died 1932), Chicago, to the Art Institute of Chicago, 1933.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Probably Paris, Durand-Ruel, Exposition des oeuvres de P.-A. Renoir, Apr. 1–25, 1883, cat. 27, as Nature morte (Naples).\n\nPossibly New York, National Academy of Design, Celebrated Paintings by Great French Masters, May 25–June 30, 1887, not in cat.\n\nPossibly New York, Durand-Ruel, Paintings by Claude Monet and Pierre August Renoir, Apr. 1900, cat. 29, as Fruits du midi.\n\nNew York, Durand-Ruel, Exhibition of Paintings by Pierre Auguste Renoir, Nov. 14–Dec. 5, 1908, cat. 8, as Fruits du midi, 1881.\n\nPossibly New York, Durand-Ruel, Exhibition of Paintings Representing Still Life and Flowers by Manet, Monet, Pissarro, Renoir, Sisley, André d’Espagnat, Dec. 20, 1913–Jan. 8, 1914, cat. 14, as Fruits du midi.\n\nArt Institute of Chicago, “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, May 23–Nov. 1, 1933, cat. 343. (fig. 14.25)\n\nPhiladelphia, Pennsylvania Museum of Art, Manet and Renoir, Nov. 29, 1933–Jan. 1, 1934, no cat. no.\n\nArt Institute of Chicago, “A Century of Progress”: Loan Exhibition of Paintings and Sculpture for 1934, June 1–Oct. 31, 1934, cat. 232.\n\nCambridge, Mass., Fogg Art Museum, Loan Exhibition of Paintings of Still Life, Apr. 28–May 24, 1947, no cat.\n\nNew York, Acquavella Galleries, Four Masters of Impressionism, Oct. 24–Nov. 30, 1968, cat. 29 (ill.).\n\nArt Institute of Chicago, Paintings by Renoir, Feb. 3–Apr. 1, 1973, cat. 36 (ill.).\n\nLeningrad (now Saint Petersburg), State Hermitage Museum, Ot Delakrua do Matissa: Shedevry frantsuzskoi zhivopisi XIX–nachala XX veka, iz Muzeia Metropoliten v N’iu-Iorke i Khudozhestvennogo Instituta v Chikago [From Delacroix to Matisse: Great masterpieces of French painting of the nineteenth to the beginning of the twentieth century from the Metropolitan Museum of Art, New York, and the Art Institute of Chicago], Mar. 15–May 16, 1988, cat. 22 (ill.); Moscow, Pushkin Museum of Fine Arts, May 30–July 30, 1988.\n\nArt Institute of Chicago, Chicago’s Dream, a World’s Treasure: The Art Institute of Chicago, 1893–1993, Nov. 1, 1993–Jan. 9, 1994, not in cat.\n\n- - - - - -\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Possibly Durand-Ruel, Paris, Catalogue de l’exposition des oeuvres de P.-A. Renoir, exh. cat. (Pillet &amp; Dumoulin, 1883), p. 12, cat. 27.\n\nPossibly Edmond Jacques [Edmond Bazire], “Beaux-arts: Exposition de M. P.-A. Renoir,” L’intransigeant, Apr. 11, 1883, p. 2.\n\nPossibly Paul Gilbert, “Exposition de M. P.-A. Renoir,” Journal des artistes, Apr. 13, 1883, p. 1.\n\nPossibly Durand-Ruel, New York, Exhibition of Paintings by Claude Monet and Pierre Auguste Renoir, exh. cat. (Durand-Ruel, New York, 1900), no. 29.\n\nDurand-Ruel, New York, Exhibition of Paintings by Pierre Auguste Renoir, exh. cat. (Durand-Ruel, New York, 1908), no. 8.\n\nPossibly Durand-Ruel, New York, Exhibition of Paintings Representing Still Life and Flowers by Manet, Monet, Pissarro, Renoir, Sisley, André d’Espagnat, exh. cat. (Durand Ruel, New York, [1913]), cat. 14.\n\nArt Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Art Institute of Chicago, 1925), p. 162, cat. 2155.\n\nM. C., “Renoirs in the Institute (Continued),” Bulletin of the Art Institute of Chicago 19, 4 (Apr. 1925), pp. 47, 49 (ill.).\n\nAmbroise Vollard, Renoir: An Intimate Record, trans. Harold L. Van Doren and Randolph T. Weaver (Knopf, 1925), p. 240.\n\nJulius Meier-Graefe, Renoir (Klinkhardt &amp; Biermann, 1929), p. 153, no. 134.\n\nArt Institute of Chicago, Catalogue of “A Century of Progress”: Exhibition of Paintings and Sculpture; Lent from American Collections, ed. Daniel Catton Rich, exh. cat. (Art Institute of Chicago, 1933), p. 49, cat. 343.\n\nDaniel Catton Rich, “The Paintings of Martin A. Ryerson,” Bulletin of the Art Institute of Chicago 27, 1 (Jan. 1933), p. 9.\n\nDaniel Catton Rich, “Französische Impressionisten im Art Institute zu Chicago,” Pantheon: Monatsschrift für Freunde und Sammler der Kunst 11, 3 (Mar. 1933), p. 78. Translated by C. C. H. Dreschel as “French Impressionists in the Art Institute of Chicago,” Pantheon/Cicerone (Mar. 1933), p. 18.\n\nPennsylvania Museum of Art, “Manet and Renoir,” Pennsylvania Museum Bulletin 29, 158 (Dec. 1933), p. 19.\n\nArt Institute of Chicago, Catalogue of “A Century of Progress”: Exhibition of Paintings and Sculpture, 1934, ed. Daniel Catton Rich, exh. cat. (Art Institute of Chicago, 1934), p. 39, cat. 232.\n\nAlbert C. Barnes and Violette de Mazia, The Art of Renoir (Minton, Balch, 1935), pp. 77; 79; 88; 132; 453, no. 115.\n\nHenry McBride, “The Renoirs of America: An Appreciation of the Metropolitan Museum’s Exhibition,” Art News 35, 31 (May 1, 1937), p. 60.\n\nRosamund Frost, Pierre August Renoir, Hyperion Art Monographs, ed. Aimèe Crane (Hyperion/Duell, Sloan and Pearce, 1944), p. 43 (ill.).\n\n“Chicago Perfects Its Renoir Group,” Art News 44, 16, pt. 1 (Dec. 1–14, 1945), p. 18 (ill.).\n\nArt Institute of Chicago, An Illustrated Guide to the Collections of the Art Institute of Chicago (Art Institute of Chicago, 1945), p. 36.\n\nWalter Pach, Pierre-August Renoir, Library of Great Painters (Abrams, 1950), pp. 72–73 (ill.). Translated as Auguste Renoir: Leben und Werk (M. DuMont Schauberg, 1976), pp. 109, pl. 13; 116; 168.\n\nDorothy Bridaham, Renoir in the Art Institute of Chicago (Conzett &amp; Huber, 1954), pl. 6.\n\nMichel Drucker, Renoir (Pierre Tisné, 1955), pl. 74; p. 154.\n\nBruno F. Schneider, Renoir (Safari, [1957]), pp. 61 (ill.), 68, 86. Translated into English by Desmond and Camille Clayton as Renoir (Crown, 1978), pp. 61 (ill.), 68, 86.\n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1961), p. 397.\n\nAcquavella Galleries, Four Master of Impressionism, exh. cat. (Acquavella Galleries, 1968), cat. 29 (ill.).\n\nBarbara Ehrlich White, “Renoir’s Trip to Italy,” Art Bulletin 51, 4 (Dec. 1969), pp. 338; 339; 341; fig. 26; 346, no. 20.\n\nCharles C. Cunningham and Satoshi Takahashi, Shikago bijutsukan [Art Institute of Chicago], Museums of the World 32 (Kodansha, 1970), pp. 52, pl. 38; 160.\n\nElda Fezzi, L’opera completa di Renoir: Nel periodo impressionista, 1869–1883, Classici dell’arte 59 (Rizzoli, 1972), pp. 72, pl. 56; 110, cat. 486 (ill.).\n\nArt Institute of Chicago, Paintings by Renoir, exh. cat. (Art Institute of Chicago, 1973), pp. 100–01, cat. 36 (ill.); 210; 211.\n\nSophie Monneret, L’impressionnisme et son époque: Dictionnaire international illustré, vol. 2 (Denoël, 1979), p. 178 (ill.).\n\nBarbara Ehrlich White, Renoir: His Life, Art, and Letters (Abrams, 1984), p. 166.\n\nRichard R. Brettell, French Impressionists (Art Institute of Chicago/Abrams, 1987), pp. 66–67 (detail), 69 (ill.), 119.\n\nLeningrad (now Saint Petersburg), State Hermitage Museum, Ot Delakrua do Matissa: Shedevry frantsuzskoi zhivopisi XIX–nachala XX veka, iz Muzeia Metropoliten v N’iu-Iorke i Khudozhestvennogo Instituta v Chikago [From Delacroix to Matisse: Great masterpieces of French painting of the nineteenth to the beginning of the twentieth century from the Metropolitan Museum of Art, New York, and the Art Institute of Chicago], exh. cat. (Avrora, 1988), cat. 22 (ill.).\n\nSophie Monneret, Renoir, Profils de l’art (Chêne, 1989), p. 98, no. 1 (ill.).\n\nGilles Plazy, Cézanne, Profils de l’art (Chêne, 1991), p. 100, no. 2 (ill.).\n\nLesley Stevenson, Renoir (Bison, 1991), p. 119 (ill.).\n\nRichard Verdi, Cézanne (Thames &amp; Hudson, 1992), pp. 11, ill. 5; 211.\n\nJames Yood, Feasting: A Celebration of Food in Art; Paintings from the Art Institute of Chicago (Art Institute of Chicago/Universe, 1992), pp. 56–57, pl. 19 (ill. and detail).\n\nArt Institute of Chicago, Treasures of 19th- and 20th-Century Painting: The Art Institute of Chicago, with an introduction by James N. Wood (Art Institute of Chicago/Abbeville, 1993), p. 85 (ill.).\n\nGerhard Gruitrooy, Renoir: A Master of Impressionism (Todtri, 1994), pp. 56–57 (detail), 65 (ill.).\n\nNatalia Brodskaïa, Auguste Renoir: He Made Colour Sing, trans. Paul Williams, Great Painters (Parkstone/Aurora Art, 1996), pp. 134–135, no. 29.\n\nFrancesca Castellani, Pierre-Auguste Renoir: La vita e l’opera (Mondadori, 1996), p. 156 (ill.).\n\nDouglas W. Druick, Renoir, Artists in Focus (Art Institute of Chicago/Abrams, 1997), pp. 53 (detail); 54–55; 57; 94, pl. 13; 110.\n\nPamela Todd, The Impressionists’ Table: A Celebration of Regional French Food through the Palettes of the Great Impressionists (Pavilion, 1997), pp. 156 (ill.), 192.\n\nArt Institute of Chicago, Impressionism and Post-Impressionism in the Art Institute of Chicago, selected by James N. Wood (Art Institute of Chicago/Hudson Hills, 2000), p. 65 (ill.).\n\nGilles Néret, Renoir: Painter of Happiness, 1841–1919, trans. Josephine Bacon (Taschen, 2001), p. 146 (ill.)\n\nKatsumi Miyazaki, “The Formal Elements of Renoir’s Art and His Relationship with Cézanne,” in Bridgestone Museum of Art and Nagoya City Art Museum, Renoir: From Outsider to Old Master, 1870–1892, trans. Yumiko Yamazaki, exh. cat. (Bridgestone Museum of Art/Nagoya City Art Museum/Chunichi Shimbun, 2001), pp. 183, fig. 64; 184; 237, fig. 64; 238.\n\nBruce Weber, The Heart of the Matter: The Still Lifes of Marsden Hartley, exh. cat. (Berry-Hill Galleries, 2003), p. 15, fig. 6.\n\nAviva Burnstock, Klaas Jan van den Berg, and John House, “Painting Techniques of Pierre-Auguste Renoir: 1868–1919,” Art Matters: Netherlandish Technical Studies in Art 3 (2005), p. 52.\n\nKyoko Kagawa, Runowaru [Pierre-Auguste Renoir], Seiyo Kaiga no Kyosho [Great masters of Western art] 4 (Shogakukan, 2006), p. 97 (ill.).\n\nGuy-Patrice Dauberville and Michel Dauberville, with the collaboration of Camille Frémontier-Murphy, Renoir: Catalogue raisonné des tableaux, pastels, dessins, et aquarelles, vol. 1, 1858–1881 (Bernheim-Jeune, 2007), p. 135, cat. 44 (ill.).\n\nJohn House, The Genius of Renoir: Paintings from the Clark, with an essay by James A. Ganz, exh. cat. (Sterling and Francine Clark Art Institute/Museo Nacional del Prado/Yale University Press, 2010), p. 96.\n\n- - - - - -\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inventory number  \nProbably stock Durand-Ruel, Paris, 2394\n\nInventory number  \nStock Durand-Ruel, New York, 115\n\nPhotograph number  \nPhoto Durand-Ruel, New York, A915\n\nLabel (fig. 14.26)\n\nInscription (fig. 14.27)\n\nPurchase Receipt\n\nLabel  \nLocation: stretcher  \nMethod: handwritten script on red-and-white label  \nContent: 15 / 605 (fig. 14.28)\n\nNumber  \nLocation: canvas verso (lining canvas)  \nMethod: handwritten script (red paint)  \nContent: 33.1176 (fig. 14.29)\n\nStamp  \nLocation: stretcher  \nMethod: black ovular stamp  \nContent: 15 w (fig. 14.30)\n\nInscription  \nLocation: stretcher  \nMethod: handwritten script (graphite)  \nContent: D.R.N.Y / 115 (fig. 14.27)\n\nLabel  \nLocation: stretcher  \nMethod: handwritten script on printed label  \nContent: Renoir / No. 115 / Fruits du / midi 1881 / mabbb (fig. 14.26)\n\nNumber  \nLocation: frame verso  \nMethod: handwritten script (graphite)  \nContent: 9986 [upside down] (fig. 14.31)\n\nLabel  \nLocation: frame verso  \nMethod: handwritten script (red) on white label  \nContent: CUNNINGHAM (fig. 14.31)\n\nLabel  \nLocation: stretcher  \nMethod: printed and typed label with blue stamp  \nContent: [blue stamp] Inventory—1980–1981 / FROM / THE ART INSTITUTE OF CHICAGO / CHICAGO ILLINOIS 60603, U. S. A. / To / Renoir, Pierre Auguste / Fruits from the Midi 1881 / 1933.1176 (fig. 14.32)\n\nStamp  \nLocation: stretcher  \nMethod: blue stamp  \nContent: Inventory—1980–1981 (fig. 14.33)\n\nNumber  \nLocation: stretcher  \nMethod: handwritten script  \nContent: 1933.1176 (fig. 14.33)\n\nNumber  \nLocation: frame verso  \nMethod: handwritten script  \nContent: 1933.1176 (fig. 14.34)\n\nNumber  \nLocation: frame verso  \nMethod: handwritten script  \nContent: 33.1176 (fig. 14.34)\n\nLabel  \nLocation: backing board  \nMethod: printed and typed label  \nContent: THE ART INSTITUTE OF CHICAGO / artist Auguste Renoir / title Fruits from the Midi. 1881 / medium oil on canvas / credit M/M Martin A. Ryerson Collection / acct. # 1933.1176 (fig. 14.35)\n\nInscription  \nLocation: backing board  \nMethod: handwritten script (graphite)  \nContent: Fruits 33.1176 (fig. 14.35)\n\nWestinghouse X-ray unit, scanned on Epson Expressions 10000XL flatbed scanner. Scans were digitally composited by Robert G. Erdmann, University of Arizona.\n\nInframetrics Infracam with 1.5–1.73 µm filter; Fujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm); Goodrich/Sensors Unlimited SU640SDV-1.7RT with H filter (1.1–1.4 µm) and J filter (1.5–1.7 µm).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nNatural-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.\n\nSinar P3 camera with Sinarback eVolution 75 H (X-NiteCC1 filter, Kodak Wratten 2E filter).\n\nSample and cross-sectional analysis were performed using a Zeiss Axioplan 2 research microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, brightfield, differential interference contrast (DIC), and UV. In situ photomicrographs were taken with a Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nSeveral spots on the painting were analyzed in situ with a Bruker/Keymaster TRACeR III-V with rhodium tube.\n\nZeiss Universal research microscope.\n\nCross sections were analyzed after carbon coating with a Hitachi S-3400N-II VPSEM with an Oxford EDS and a Hitachi solid-state BSE detector. Analysis was performed at the Northwestern University Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility.\n\nA Jobin Yvon Horiba LabRAM 300 confocal Raman microscope was used, equipped with an Andor multichannel, Peltier-cooled, open-electrode charge-coupled device detector (Andor DV420-OE322; 1024×256), an Olympus BXFM open microscope frame, a holographic notch filter, and an 1,800-grooves/mm dispersive grating.\n\nThe excitation line of an air-cooled, frequency-doubled, He-Ne laser (632.8 nm) was focused through a 20× objective onto the samples, and Raman scattering was back collected through the same microscope objective. Power at the samples was kept very low (never exceeding a few mW) by a series of neutral density filters in order to avoid any thermal damage.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images were registered using a novel image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, D.C.\n\nThe image inventory compiles records of all known images of the artwork on file in the Conservation Department, the Imaging Department, and the Department of Medieval to Modern European Painting and Sculpture at the Art Institute of Chicago (fig. 14.36).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Fruits of the Midi (Dauberville 44) corresponds to Guy-Patrice Dauberville and Michel Dauberville, with the collaboration of Camille Frémontier-Murphy, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 1, 1858–1881 (Bernheim-Jeune, 2007), p. 135, cat. 44 (ill.). The Art Institute currently uses the title that resulted from the research conducted for the publication Douglas W. Druick, Renoir, Artists in Focus (Art Institute of Chicago/Abrams, 1997). The painting had the following titles during the lifetime of the artist:\n\nProbably May 23, 1883: Fruits du Midi (Durand-Ruel, Paris, livre de comptes, May–June 1882 [no. 2394]; see François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint, vol. 1, Figures, 1860–1890 [Durand-Ruel, 1971], p. 12.)\n\nProbably Apr. 1, 1883: Nature morte (Naples) (Durand-Ruel, Paris, Catalogue de l’exposition des oeuvres de P.-A. Renoir, exh. cat. [Pillet &amp; Dumoulin, 1883], p. 12, cat. 27; according to Guy-Patrice Dauberville and Michel Dauberville, with the collaboration of Camille Frémontier-Murphy, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 1, 1858–1881 [Bernheim-Jeune, 2007], p. 135, cat. 44 [ill.].)\n\nPossibly Apr. 1900: Fruits du midi (Durand-Ruel, New York, Exhibition of Paintings by Claude Monet and Pierre Auguste Renoir, exh. cat. [Durand-Ruel, New York, 1900], no. 29. It is possible that no. 29, listed as Fruits du midi, is the Art Institute’s painting. According to Guy-Patrice Dauberville and Michel Dauberville, with the collaboration of Camille Frémontier-Murphy, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 1, 1858–1881 [Bernheim-Jeune, 2007], p. 135, cat. 44 [ill.], the Art Institute’s painting was exhibited eight years later at Durand-Ruel, New York, in Exhibition of Paintings by Pierre Auguste Renoir, as cat. 8, Fruits du midi, 1881. See Durand-Ruel, New York, Exhibition of Paintings by Pierre Auguste Renoir, exh. cat. [Durand-Ruel, New York, 1908], no. 8.)\n\nNov. 14, 1908: Fruits du midi, 1881 (Durand-Ruel, New York, Exhibition of Paintings by Pierre Auguste Renoir, exh. cat. [Durand-Ruel, New York, 1908], no. 8; according to Guy-Patrice Dauberville and Michel Dauberville, with the collaboration of Camille Frémontier-Murphy, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 1, 1858–1881 [Bernheim-Jeune, 2007], p. 135, cat. 44 [ill.].)\n\nPossibly Dec. 20, 1913: Fruits du midi (Durand-Ruel, New York, Exhibition of Paintings Representing Still Life and Flowers by Manet, Monet, Pissarro, Renoir, Sisley, André d’Espagnat, exh. cat. [Durand Ruel, New York, (1913)], cat. 14.)\n\nDec. 18, 1915: Fruits du Midi, 1881 (Durand-Ruel, New York, [stock no. 115]; Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute of Chicago, Dec. 13, 1994, curatorial object file, Art Institute of Chicago.)\n\nDec. 21, 1915: Fruits du Midi, 1881 (Purchase receipt on Durand-Ruel letterhead, dated Dec. 21, 1915, photocopy in curatorial object file, Art Institute of Chicago.)\n\nRenoir to Paul Berard, Saturday, [Nov.] 26, 1881, from Naples, sold Hôtel Drouot, Paris, Feb. 16, 1979, lot 70; translated in Anne Distel, Renoir, trans. John Goodman et al. (Abbeville, 2010), p. 205.\n\nJean Renoir, Renoir, My Father (Little, Brown, 1962), p. 227.\n\n“Je viens de faire une tournée jusqu’en Calabre. J’ai vu des merveilles; mais celui qui m’accompagnait ne pouvait rester plus longtemps et personne ne parle autre chose qu’un baragouin incompréhensible même pour les Italiens. Sans quoi, un mois là. Sans d’autres peintres! Si jamais je revoyage, je retournerai là. C’est certainement ce que j’ai vu de plus beau.” Renoir to Charles Deudon, [Dec. 1881], from Naples, in Barbara Ehrlich White, “Renoir’s Trip to Italy,” Art Bulletin 51, 4 (Dec. 1969), p. 348, no. 5.\n\nDouglas W. Druick, Renoir, Artists in Focus (Art Institute of Chicago/Abrams, 1997), p. 55.\n\n“Je vais envoyer dans quelques jours une ou deux natures mortes, il y en a une de bien.” Renoir to Charles Deudon, [late Nov. or Dec. 1881], from Albergo de la Trinacria, 11, Piazza Principessa Margherita, Naples, in M. Schneider, “Renoir: Lettres sur l’Italie,” L’âge d’or—études 1 (1945), p. 97; author’s translation. See also Barbara Ehrlich White, “Renoir’s Trip to Italy,” Art Bulletin 51, 4 (Dec. 1969), pp. 333–51, with references to Fruits of the Midi on pp. 338; 339; 341, fig. 26; 346, no. 20. John House supported the identification of Fruits of the Midi as one of the two Naples still lifes in Renoir’s letter. John House, “Onions, 1881,” in House, The Genius of Renoir: Paintings from the Clark, with an essay by James A. Ganz, exh. cat. (Sterling and Francine Clark Art Institute/Museo Nacional del Prado/Yale University Press, 2010), p. 20.\n\nDauberville refers to the Renoir catalogue raisonné: Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\n“Acheté à M. Renoir . . . tableau oignons no. 2393 gss [700 francs]”; Livre de Stock, Durand-Ruel, Paris, page dated May 23, 1882, reproduced in François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint, vol. 1, Figures, 1860–1890 (Durand-Ruel, 1971), p. 12.\n\n“Acheté à M. Renoir . . . tableau fruits du midi no. 2394 iss [600 francs]”; Livre de Stock, Durand-Ruel, Paris, page dated May 23, 1882, reproduced in François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint, vol. 1, Figures, 1860–1890 (Durand-Ruel, 1971), p. 12. As Midi was (and still is) the well-known designation for the south of France (and generally not associated with Italy), it is possible that this title was assigned to make the painting more marketable rather than to describe where it was painted. Some flexibility in the definition is provided in the Grande encyclopédie, which says midi can be a synonym for south; “Midi,” in La grande encyclopédie: Inventaire raisonné des sciences, des lettres et des arts (H. Lamirault, 1885–1902), vol. 23, p. 951. Its use in the title may simply have been meant as a general description of a southerly climate. When the work appeared in the Durand-Ruel collection catalogue published in New York in 1887, it was given the title Fruits of the South; Catalogue of the Collection of French Paintings formed by M. Durand-Ruel of Paris to be Sold at Auction (Moore’s Art Galleries, New York, May 5–6, 1887), lot no. 92 (Fruits of the South).\n\n“I’m in the middle of doing a morning effect with Vesuvius, an evening effect with Vesuvius, and a daytime effect with Vesuvius.” Renoir to Paul Berard, Saturday, [Nov.] 26, 1881, from Naples, sold Hôtel Drouot, Paris, Feb. 16, 1979, lot 70; translated in Anne Distel, Renoir, trans. John Goodman et al. (Abbeville, 2010), p. 205. The third painting in this series, the daytime effect, has disappeared or was never completed. Dauberville refers to the Renoir catalogue raisonné: Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nExposition des oeuvres de P. A. Renoir, Durand-Ruel, Paris, Apr. 1–25, 1883.\n\n“La Nature morte rassemblant, dans un pêle-mêle, des cornichons et des piments aux couleurs criardes et dures.” Paul Gilbert, “Exposition de M. P.-A. Renoir,” Journal des artistes 2, 15 (Apr. 13, 1883), p. 1; author’s translation. Another critic indicated that vegetables (légumes) were among the subjects depicted; see Edmond Jacques [Edmond Bazire], “Beaux-arts: Exposition de M. P.-A. Renoir,” L’intransigeant, Apr. 11, 1883, p. 2. Cornichons, or gherkins, are a type of cucumber used for pickling.\n\nIn one of the three paragraphs Gilbert devoted to Onions, he recognized its innovative use of color: “Une lumière chaude colore leur pelure mince et ils se détachent comme des fruits d’or rosé sur un fond bleu-pâle d’une délicatesse savante, comme un ruban bleu dans les cheveux d’une blonde.” Paul Gilbert, “Exposition de M. P.-A. Renoir,” Journal des artistes 2, 15 (Apr. 13, 1883), p. 1. The proximity of the reviewer’s discussion of the two still lifes may mean that they were hung near one another in the exhibition. In the catalogue, the painting titled L’oignons is number 29, and Nature morte (Naples) is number 27. Another painting under the title Nature morte (no. 51) appeared in the 1883 catalogue, but it has never been identified.\n\n“Acheté à M. Renoir . . . tableau oignons no. 2393 gss [700 francs] / tableau fruits du midi no. 2394 iss [600 francs]”; Livre de Stock, Durand-Ruel, page dated May 23, 1882, reproduced in François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint, vol. 1, Figures, 1860–1890 (Durand-Ruel, 1971), p. 12.\n\n“Vers 1883, il s’est fait comme une cassure dans mon oeuvre. J’étais allé jusqu’au bout de ‘l’impressionnisme’ et j’arrivais à cette constatation que je ne savais ni peindre ni dessiner. En un mot, j’étais dans une impasse.” Ambroise Vollard, La vie et l’oeuvre de Pierre-Auguste Renoir (A. Vollard, 1919), p. 127; author’s translation.\n\nOn this point, see John House, “Venice, the Doge’s Palace, 1881,” in Renoir Landscapes, 1865–1883, ed. Colin B. Bailey and Christopher Riopelle, exh. cat. (National Gallery, London, 2007), p. 140.\n\n“Je suis devenu subitement voyageur et la fièvre de voir les Raphaël m’a pris. Je suis donc en train d’avaler mon italie. Maintenant je pourrai répondre carrément oui monsieur j’ai vu les Raphaël. J’ai vu Venise la belle etc. etc.” Renoir to Madame Georges Charpentier, Oct. 1881, from Venice, in Michel Florisoone, “Renoir et la famille Charpentier: Lettres inédites,” L’amour de l’art 19, 1 (Feb. 1938), p. 36; author’s translation.\n\n“J’ai été voir les Raphaël à Rome. C’est bien beau et j’aurais dû voir ça plus tôt. C’est plein de savoir et de sagesse. Il ne cherchait pas comme moi les choses impossibles. Mais c’est beau. J’aime mieux Ingres dans les peintures à l’huile. Mais les fresques, c’est admirable de simplicité et de grandeur.” Renoir to Paul Durand-Ruel, Nov. 21, 1881, from Naples, in Barbara Ehrlich White, “Renoir’s Trip to Italy,” Art Bulletin 51, 4 (Dec. 1969), p. 347, no. 3. See also Renoir to Madame Georges Charpentier, early 1882; and Renoir to Charles Deudon, Dec. 1883, in Barbara Ehrlich White, “Renoir’s Trip to Italy,” Art Bulletin 51, 4 (Dec. 1969), p. 350, nos. 11–12.\n\n“Je crois que je ne rapporterai pas beaucoup de mon voyage. Mais je crois que j’aurai fait des progrès, ce qui arrive toujours après de longues recherches.” Renoir to Paul Durand-Ruel, Nov. 21, 1881, from Naples, in Barbara Ehrlich White, “Renoir’s Trip to Italy,” Art Bulletin 51, 4 (Dec. 1969), p. 347, no. 3.\n\nHartley’s comments are taken from a letter he wrote to Kenneth Hayes Miller, [late Jan.–early Feb. 1920]; Kenneth Hayes Miller Papers, Archives of American Art, quoted in Bruce Weber, The Heart of the Matter: The Still Lifes of Marsden Hartley (Berry-Hill Galleries, New York, 2003), p. 15.\n\nIn many cases, the absence of ground on the tacking margins and uneven ground application are taken to indicate an artist-applied ground. Recent research has also suggested, however, that smaller-scale color merchants may have stretched and prepared single canvases. In this painting, the composition of the ground—nearly pure lead white with almost no extenders—suggests that the canvas was prepared by the artist. The trace elements found in the ground are so small in quantity that they are interpreted to be impurities in the lead white artists’ paint rather than extenders commonly found in greater proportion in lead-based priming material used in traditional commercial preparation. See Anthea Callen, The Art of Impressionism: Painting Technique and the Making of Modernity (Yale University Press, 2000), p. 68. See also Ella Hendriks and Muriel Geldof, “Van Gogh’s Antwerp and Paris Picture Supports (1885–1888): Reconstructing Choices,” Art Matters: Netherlandish Technical Studies in Art 2 (2005), pp. 42–43.\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nStereomicroscopic examination, in conjunction with XRF, indicates that the signature is a mixture containing predominantly cobalt blue; there may also be small amounts of red lake and other pigments. See Marc Vermeulen, “Ren\\_33\\_1176\\_Fruits\\_XRF\\_Results,” Feb. 10, 2012, on file in the Conservation Department, Art Institute of Chicago.\n\nFlax was confirmed by microscopic cross-sectional fiber identification; see Marc Vermeulen and Inge Fiedler, “1933\\_1176\\_Renoir\\_analytical\\_report,” June 30, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nSee the chart of standard sizes available from Bourgeois Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31.\n\nThread count and weave information were determined by Thread Count Automation Project software. See Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Fruits of the Midi, Pierre-Auguste Renoir, 1881 (FruitsMidi/1933.1176),” Mar. 2012.\n\nThe presence of a sizing layer is difficult to determine from cross sections due to previous conservation treatments, including a glue lining. Cross-sectional analysis did not reveal a discrete sizing layer; however, sizing was common practice in preparing a canvas. While this canvas was not commercially primed, it is unclear whether unprimed canvas sold to an artist or color merchant would have had a commercially applied sizing. A thinly applied sizing, whether applied by the artist or by the color merchant, could have been absorbed by the canvas and may not be visible under current circumstances. See Marc Vermeulen and Inge Fiedler, “1933\\_1176\\_Renoir\\_analytical\\_report,” June 30, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nThe visual effect of the exposed thread tops throughout the ground has heightened as the canvas has darkened with age and the saturation of the lining material. Originally, the canvas would have been much closer in tone to the white ground. This effect is also exacerbated in areas of exposed ground as a result of repeated cleaning and treatment (see Conservation History).\n\nOften the absence of ground on the tacking margins and uneven ground application are taken to indicate an artist-applied ground. Anthea Callen wrote, “Raw fabric on the edges of a canvas support show that the ground was applied after the canvas had been stretched. This is the norm for self-priming—artists generally stretched the canvas and then primed only the surface to be painted.” Recent research has also suggested that small-scale color merchants may have stretched and prepared single supports from rolls of unprimed canvas (see cat. 15, Chrysanthemums). In this painting, the composition of the ground—nearly pure lead white with almost no extenders—in addition to the lack of a color merchant’s stamp on the verso of the canvas, suggests that the canvas was prepared by the artist. See Marc Vermeulen and Inge Fiedler, “1933\\_1176\\_Renoir\\_analytical\\_report,” June 30, 2014; Marc Vermeulen, “Ren\\_33\\_1176\\_Fruits\\_XRF\\_Results,” Feb. 10, 2012, both on file in the Conservation Department, Art Institute of Chicago. See also Anthea Callen, The Art of Impressionism: Painting Technique and the Making of Modernity (Yale University Press, 2000), p. 68; Ella Hendriks and Muriel Geldof, “Van Gogh’s Antwerp and Paris Picture Supports (1885–1888): Reconstructing Choices,” Art Matters: Netherlandish Technical Studies in Art 2 (2005), pp. 42–43.\n\nThe trace elements listed are so small in quantity (a few individual particles per sample) that they are interpreted to be impurities in the lead white artists’ paint rather than extenders commonly found in greater proportion in lead-based priming material used in traditional commercial preparation. The ground composition was analyzed using SEM/EDX, PLM, and XRF. PLM results from 1972 were published in Marigene H. Butler, “Technical Note,” in Paintings by Renoir (Art Institute of Chicago, 1973), p. 211. PLM results were confirmed and amended by Inge Fiedler. See Fiedler, microanalysis results summary, May 25, 2013, on file in Conservation Department, Art Institute of Chicago. For more detailed results and conditions used, see Marc Vermeulen and Inge Fiedler, “1933\\_1176\\_Renoir\\_analytical\\_report,” June 30, 2014; Marc Vermeulen, “Ren\\_33\\_1176\\_Fruits\\_XRF\\_Results,” Feb. 10, 2012, both on file in the Conservation Department, Art Institute of Chicago.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on knowledge of Renoir’s technique and published analyses of Renoir’s paintings.\n\nThis lake exhibits a salmon-colored fluorescence under UV light.\n\nCobalt blue and lead white were identified with PLM and XRF; deep red lake was identified with PLM. See Marigene H. Butler “Technical Note,” in Paintings by Renoir (Art Institute of Chicago, 1973), p. 211. PLM results were confirmed and amended by Inge Fiedler. See Fiedler, microanalysis results summary, May 25, 2013; Marc Vermuelen, “Ren\\_33\\_1176\\_Fruits\\_XRF\\_Results,” Feb. 10, 2012, both on file in the Conservation Department, Art Institute of Chicago.\n\nRenoir also employed this palette-knife technique to indicate the citrus rinds on some of the oranges in Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg) (1879; cat. 9).\n\nPigments were identified using the following methods: lead white, vermilion, cobalt blue (PLM, XRF, SEM/EDX); zinc yellow (PLM 2013, XRF, SEM/EDX); emerald green (PLM, XRF); cadmium yellow (XRF, SEM/EDX); bone black (SEM/EDX); iron oxide red and/or yellow (PLM 2013, SEM/EDX); red lake (possibly two types) (PLM); possibly chrome yellow and/or Naples yellow (XRF). PLM results from 1972 were published in Marigene H. Butler, “Technical Note,” in Paintings by Renoir (Art Institute of Chicago, 1973), p. 211. PLM results were confirmed and amended by Inge Fiedler. See Fiedler, microanalysis results summary, May 25, 2013, on file in the Conservation Department, Art Institute of Chicago. For more detailed results and specific conditions used, see Marc Vermeulen and Inge Fiedler, “1933\\_1176\\_Renoir\\_analytical\\_report,” June 30, 2014; Marc Vermuelen, “Ren\\_33\\_1176\\_Fruits\\_XRF\\_Results,” Feb. 10, 2012, both on file in the Conservation Department, Art Institute of Chicago. Analysis was carried out on selected areas and may not include all pigments present in the painting.\n\nIdentifying the specific type of lake used only by its autofluorescence under UV is difficult, as many factors, including the type of substrate, binders, varnishes, and admixtures with other pigments, can ultimately affect the perceived color of the fluorescence. Some types of madder and purpurin lake pigments have been reported to fluoresce orange, but other lakes, such as lacs, may fluoresce as well. The characteristics of red lakes, including their fluorescence under ultraviolet light, are discussed in Helmut Schweppe and John Winter, “Madder and Alizarin,” Artists’ Pigments: A Handbook of Their History and Characteristics, vol. 3, ed. Elisabeth West FitzHugh (Cambridge University Press, 1997), pp. 124–26. See also Ruth Johnston-Feller, Color Science in the Examination of Museum Objects: Nondestructive Procedures (Getty Conservation Institute, 2001), p. 207.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on knowledge of Renoir’s technique and published analyses of Renoir’s paintings. See David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), pp. 72–75; Aviva Burnstock, Klaas Jan van den Berg, and John House, “Painting Techniques of Pierre-Auguste Renoir: 1868–1919,” Art Matters: Netherlandish Technical Studies in Art 3 (2005), pp. 47–65.\n\nAlfred Jakstas, treatment record, Oct. 31, 1967, on file in the Conservation Department, Art Institute of Chicago.\n\nAlfred Jakstas, treatment report, June 24, 1968, on file in the Conservation Department, Art Institute of Chicago.\n\nThe standard size stamp and patina suggest that the stretcher is original to the painting.\n\nKirk Vuillemot, “Renoir Frame Descriptions Final,” May 15, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nSee François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint, vol. 1, Figures, 1860–1890 (Durand-Ruel, 1971), pp. 12–13, which reproduces a page from the Durand-Ruel, Paris, livre de stock, May–June 1882, and a page from the Durand-Ruel, Paris, livre de comptes, May-June 1882. The page from the livre de stock records the purchase of Fruits du Midi as stock no. 2394 with a price code of “iss.” The page from the livre de comptes records the price as 600 francs. According to Colin B. Bailey, with the assistance of John B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), p. 18, Durand-Ruel purchased “a group of nine North African and Neapolitan pictures . . . on 22 May 1882 at a cost of 9,800 francs.”\n\nSee Moore’s Art Galleries, New York, The Durand-Ruel Collection of French Paintings, sale cat. (Moore’s Art Galleries, May 5–6, 1887), p. 28, lot 92, as Fruit of the South. However, according to the Durand-Ruel Archives, “la vente à la ‘Moore’s Art Galleries’: il s’agissait d’une vente fictive (aucun tableau n’a été vendu) destinée à faire de la publicité pour les tableaux apportés par Durand-Ruel à New York.” See Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago.\n\nSee Durand-Ruel, New York, Exhibition of Paintings by Pierre Auguste Renoir, exh. cat. (Durand-Ruel, New York, 1908), no. 8. For the identification of no. 8 as the Art Institute’s painting, see Guy-Patrice Dauberville and Michel Dauberville, with the collaboration of Camille Frémontier-Murphy, Renoir: Catalogue raisonné des tableaux, pastels, dessins, et aquarelles, vol. 1, 1858–1881 (Bernheim-Jeune, 2007), p. 135, cat. 44 (ill.). It is possible that Durand-Ruel acquired the painting by April 1900; see Durand-Ruel, New York, Exhibition of Paintings by Claude Monet and Pierre Auguste Renoir, exh. cat. (Durand-Ruel, New York, 1900), no. 29.\n\nAccording to the Durand-Ruel Archives, Renoir’s “Fruits du Midi, 1881” (New York Stock no. 115—New York Photo No. A 915) was sold by Durand-Ruel, New York, to Martin A. Ryerson, on December 18, 1915, for “10.200,00$”; see Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute of Chicago, Dec. 13, 1994, curatorial object file, Art Institute of Chicago. A purchase receipt on Durand-Ruel letterhead, dated Dec. 21, 1915, includes this painting as one of a number sold by Durand-Ruel, New York, to M. A. Ryerson. Photocopy in curatorial object file, Art Institute of Chicago. The painting was on loan from Martin A. Ryerson to the Art Institute of Chicago, intermittently, by 1921, according to Museum Registration Department Artists Sheets, on file in Museum Registration, Art Institute of Chicago.\n\nAccording to Guy-Patrice Dauberville and Michel Dauberville, with the collaboration of Camille Frémontier-Murphy, Renoir: Catalogue raisonné des tableaux, pastels, dessins, et aquarelles, vol. 1, 1858–1881 (Bernheim-Jeune, 2007), p. 135, cat. 44 (ill.). See also P. Gilbert, “Exposition de M. P.-A. Renoir,” Journal des artistes, Apr. 13, 1883, p. 1. In this review of the exhibition, Gilbert describes “La Nature morte rassemblant, dans un pêle-mêle, des cornichons et des piments aux couleurs criardes et dures” (a still life gathered together, in a jumble, gherkins and peppers in hard and garish colors). For more on the probable inclusion of this painting in the exhibition, see the Curatorial Entry, para. 9.\n\nAccording to Guy-Patrice Dauberville and Michel Dauberville, with the collaboration of Camille Frémontier-Murphy, Renoir: Catalogue raisonné des tableaux, pastels, dessins, et aquarelles, vol. 1, 1858–1881 (Bernheim-Jeune, 2007), p. 135, cat. 44 (ill.); and Barbara Ehrlich White, “Renoir’s Trip to Italy,” Art Bulletin 51, 4 (Dec. 1969), p. 339. The opening of the exhibition was postponed from December 1886 to May 25, 1887; see Barbara Ehrlich White, Renoir: His Life, Art, and Letters (Abrams, 1984), p. 166.\n\nIt is possible that no. 29, listed as Fruits du midi, is the Art Institute’s painting. According to Guy-Patrice Dauberville and Michel Dauberville, with the collaboration of Camille Frémontier-Murphy, Renoir: Catalogue raisonné des tableaux, pastels, dessins, et aquarelles, vol. 1, 1858–1881 (Bernheim-Jeune, 2007), p. 135, cat. 44 (ill.), the Art Institute’s painting was exhibited eight years later at Durand-Ruel, New York, in Exhibition of Paintings by Pierre Auguste Renoir, as no. 8, Fruits du midi, 1881. See Durand-Ruel, New York, Exhibition of Paintings by Pierre Auguste Renoir, exh. cat. (Durand-Ruel, New York, 1908), no. 8.\n\nAccording to Guy-Patrice Dauberville and Michel Dauberville, with the collaboration of Camille Frémontier-Murphy, Renoir: Catalogue raisonné des tableaux, pastels, dessins, et aquarelles, vol. 1, 1858–1881 (Bernheim-Jeune, 2007), p. 135, cat. 44 (ill.).\n\nThe exhibition catalogue lists the dates as June 1–November 1, 1933, but newspaper articles confirm that the exhibition opened on May 23. See India Moffett, “Art Show of 1,500 World Famous Treasures Is Opened at Institute,” Chicago Daily Tribune (May 23, 1933), p. 17; Virginia Gardner, “Record Throng of 1,367,000 Views Art Show,” Chicago Daily Tribune (Oct. 29, 1933), p. 7.\n\nThe exhibition catalogue is printed in Pennsylvania Museum of Art, “Manet and Renoir,” Pennsylvania Museum Bulletin 29, 158 (Dec. 1933), pp. 16–20.\n\nThe exhibition catalogue lists the dates as June 1–November 1, 1934, but newspaper articles confirm that the exhibition closed on October 31. See “Fair Art Exhibition Closes Forever at 5:30 This Afternoon,” Chicago Daily Tribune (Oct. 31, 1934), p. 2; “Shippers Start Dismantling Art Exhibition Today,” Chicago Daily Tribune (Nov. 1, 1934), p. 3.\n\nNo catalogue was produced for the exhibition, but a typewritten checklist includes “Fruits from the Midi,” and records the exhibition dates as April 28–May 24, 1947. See also shipping out order 39254, on file in Institutional Archives, Art Institute of Chicago; and receipt of object 10593, on file in Museum Registration, Art Institute of Chicago.\n\nThe painting was exhibited but was not included in the exhibition catalogue; see Medieval to Modern European Painting and Sculpture cataloguing card, curatorial object file, Art Institute of Chicago. For the associated catalogue, see Neil Harris, Chicago’s Dream, a World’s Treasure: The Art Institute of Chicago, 1893–1993, ed. Teri J. Edelstein, with an afterword by James N. Wood, exh. cat. (Art Institute of Chicago, 1993).\n\nAccording to Guy-Patrice Dauberville and Michel Dauberville, with the collaboration of Camille Frémontier-Murphy, Renoir: Catalogue raisonné des tableaux, pastels, dessins, et aquarelles, vol. 1, 1858–1881 (Bernheim-Jeune, 2007), p. 135, cat. 44 (ill.).\n\nIt is possible that no. 29, listed as Fruits du midi, is the Art Institute’s painting. According to Guy-Patrice Dauberville and Michel Dauberville, with the collaboration of Camille Frémontier-Murphy, Renoir: Catalogue raisonné des tableaux, pastels, dessins, et aquarelles, vol. 1, 1858–1881 (Bernheim-Jeune, 2007), p. 135, cat. 44 (ill.), the Art Institute’s painting was exhibited eight years later at Durand-Ruel, New York, in Exhibition of Paintings by Pierre Auguste Renoir, as no. 8, Fruits du midi, 1881. See Durand-Ruel, New York, Exhibition of Paintings by Pierre Auguste Renoir, exh. cat. (Durand-Ruel, New York, 1908), no. 8.\n\nAccording to Guy-Patrice Dauberville and Michel Dauberville, with the collaboration of Camille Frémontier-Murphy, Renoir: Catalogue raisonné des tableaux, pastels, dessins, et aquarelles, vol. 1, 1858–1881 (Bernheim-Jeune, 2007), p. 135, cat. 44 (ill.).\n\nReprinted as Art Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Art Institute of Chicago, 1932), p. 186, cat. 605.15.\n\nReprinted as Art Institute of Chicago, An Illustrated Guide to the Collections of the Art Institute of Chicago (Art Institute of Chicago, 1948), p. 33; Art Institute of Chicago, An Illustrated Guide to the Collections of the Art Institute of Chicago (Art Institute of Chicago, 1956), p. 34.\n\nReprinted as Walter Pach, Pierre-August Renoir, Masters of Art (Abrams, 2003), pp. 90–91 (ill.).\n\nIncluded in typescript catalogue supplement Feb. 10, 1971, p. 95, on file in Institutional Archives, Art Institute of Chicago. Reprinted as Art Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1968), p. 397.\n\nReprinted as Elda Fezzi, L’opera Completa di Renoir: Nel periodo impressionista, 1869–1883, Classici dell’arte 59 (Rizzoli, 1981), pp. 72, pl. 56; 110, cat. 486 (ill.). For a French translation, see Elda Fezzi and Jacqueline Henry, Tout l’oeuvre peint de Renoir: Période impressionniste, 1869–1883, trans. Simone Darses (Flammarion, 1985), pp. 72, pl. 56; 108, cat. 464 (ill.).\n\nSee François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint, vol. 1, Figures, 1860–1890 (Durand-Ruel, 1971), pp. 12–13, which reproduces a page from the Durand-Ruel, Paris, livre de stock, May–June 1882, and a page from the Durand-Ruel, Paris, livre de comptes, May–June 1882. The page from the livre de stock records the purchase of Fruits du Midi as stock no. 2394 with a price code of “iss.” The page from the livre de comptes records the price as 600 francs. According to Colin B. Bailey, with the assistance of John B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), p. 18, Durand-Ruel purchased “a group of nine North African and Neapolitan pictures . . . on 22 May 1882 at a cost of 9,800 francs.”\n\nSee Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute of Chicago, Dec. 13, 1994, curatorial object file, Art Institute of Chicago.\n\nSee Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute of Chicago, Dec. 13, 1994, curatorial object file, Art Institute of Chicago.\n\nSee Institutional Archives, Art Institute of Chicago. Photocopy in curatorial object file, Art Institute of Chicago.\n\nFor a discussion of sample preparation and the use of SERS to identify red lake pigments, see Federica Pozzi, Klaas Jan van den Berg, Inge Fiedler, and Francesca Casadio, “A Systematic Analysis of Red Lake Pigments in French Impressionist and Post-Impressionist Paintings by Surface-Enhanced Raman Spectroscopy (SERS),” Journal of Raman Spectroscopy (forthcoming 2014); doi:10.1002/jrs.4483.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011); doi:10.1117/12.872634.\n\n</section><section id=\"figures\">cat. 14 Fruits of the Midi, 1881.\n\nfig. 14.9 Detail of the artist’s signature in Renoir’s Fruits of the Midi (1881). The Art Institute of Chicago, 1933.1176.\n\nfig. 14.10 Photomicrograph of the signature in Renoir’s Fruits of the Midi (1881). The Art Institute of Chicago, 1933.1176.\n\nfig. 14.11 Detail of the standard size stamp on the stretcher on Renoir’s Fruits of the Midi (1881). The Art Institute of Chicago, 1933.1176.\n\nfig. 14.12 Verso image of Renoir’s Fruits of the Midi (1881). The Art Institute of Chicago, 1933.1176.\n\nfig. 14.13 Photomicrograph of a cross section from the ground in Renoir’s Fruits of the Midi (1881). Original magnification: 200×. The Art Institute of Chicago, 1933.1176.\n\nfig. 14.14 Photomicrograph of the thin, red lake underdrawing along the edge of a pepper in Renoir’s Fruits of the Midi (1881). The Art Institute of Chicago, 1933.1176.\n\nfig. 14.15 Raking-light image of Renoir’s Fruits of the Midi (1881). The Art Institute of Chicago, 1933.1176.\n\nfig. 14.16 Photomicrograph of the stem, top center, in Renoir’s Fruits of the Midi (1881). The Art Institute of Chicago, 1933.1176.\n\nfig. 14.17 X-ray of Renoir’s Fruits of the Midi (1881). The Art Institute of Chicago, 1933.1176. X-ray digitally composited by Robert G. Erdmann, University of Arizona.\n\nfig. 14.18 Detail of the eggplant in Renoir’s Fruits of the Midi (1881) showing the complex layering of tones. The Art Institute of Chicago, 1933.1176.\n\nfig. 14.19 Detail of the citron in the center of Renoir’s Fruits of the Midi (1881) showing the artist’s use of a palette knife to articulate the rind. The Art Institute of Chicago, 1933.1176.\n\nfig. 14.20 Detail of the right edge of Renoir’s Fruits of the Midi (1881) showing the earlier purple-blue background. The Art Institute of Chicago, 1933.1176.\n\nfig. 14.21 Photomicrograph of the tip of the top-pointing stem near the center in Renoir’s Fruits of the Midi (1881) showing the sequence of paint layering. The Art Institute of Chicago, 1933.1176.\n\nfig. 14.22 Ultraviolet image of Renoir’s Fruits of the Midi (1881). The Art Institute of Chicago, 1933.1176.\n\nfig. 14.23 Renoir’s Fruits of the Midi (1881) in its current frame. The Art Institute of Chicago, 1933.1176.\n\nfig. 14.28 fig. 14.29 fig. 14.30 fig. 14.27 fig. 14.31 fig. 14.32 fig. 14.33 fig. 14.34 fig. 14.35 fig. 14.24 Renoir’s Fruits of the Midi (1881) in a previous frame, installed in “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, Art Institute of Chicago, May 23–Nov. 1, 1933. Institutional Archives, Art Institute of Chicago.\n\nfig. 14.25 Installation of Renoir’s Fruits of the Midi (1881) in “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, Art Institute of Chicago, May 23–Nov. 1, 1933. Institutional Archives, Art Institute of Chicago.\n\nfig. 14.8 Renoir’s Fruits of the Midi (1881). The Art Institute of Chicago, 1933.1176. Interactive image.\n\nfig. 14.36 fig. 14.1 Pierre-Auguste Renoir (French, 1841–1919). Onions, 1881. Oil on canvas; 39.1 × 60.6 cm (15 3/8 × 23 7/8 in.). Sterling and Francine Clark Art Institute, Williamstown, Mass., 1955.588. Bridgeman Images.\n\nfig. 14.2 Pierre-Auguste Renoir (French, 1841–1919). The Bay of Naples, 1881. Oil on canvas; 59.7 × 81.3 cm (23 1/2 × 32 in.). The Metropolitan Museum of Art, New York, Bequest of Julia W. Emmons, 1956, 56.135.8. Image copyright © The Metropolitan Museum of Art. Image source: Art Resource, NY.\n\nfig. 14.3 Pierre-Auguste Renoir (French, 1841–1919). Bay of Naples, Evening, 1881. Oil on canvas; 57.9 × 80.8 cm (22 13/16 × 31 13/16 in.). The Sterling and Francine Clark Art Institute, Williamstown, Mass., 1955.587. Bridgeman Images.\n\nfig. 14.4 Detail of the background in Renoir’s Fruits of the Midi (1881). The original purple-blue hues are still visible amid the final yellows and greens. The Art Institute of Chicago, 1933.1176.\n\nfig. 14.5 Detail of a pepper in Renoir’s Fruits of the Midi (1881) showing the careful modeling of the forms. The Art Institute of Chicago, 1933.1176\n\nfig. 14.6 Detail of the eggplant in the foreground of Renoir’s Fruits of the Midi (1881) showing the layers of color. The Art Institute of Chicago, 1933.1176.\n\nfig. 14.7 X-ray of Renoir’s Fruits of the Midi (1881). The process of painting within and around an underdrawing can cause the appearance of outlines where the paint is thinnest. The Art Institute of Chicago, 1933.1176.\n\nfig. 14.26 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:29-05:00",
    "timestamp": "2023-09-24T02:12:59-05:00"
}