{
    "id": 36746791806,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36746791806",
    "title": "Cat. 21  Bather, c. 1885",
    "web_url": "https://publications.artic.edu/renoir/reader/paintingsanddrawings/section/135650",
    "accession": "1937.18",
    "generic_page_id": 12,
    "artwork_id": 23198,
    "publication_title": "Renoir Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135446,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Bather  \nc. 1885  \nRed chalk, with traces of graphite, on cream laid paper; 427 × 314 mm  \nThe Art Institute of Chicago, gift of Robert Allerton, 1937.18\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The subject of the female nude—the bather in particular—dominated much of Renoir’s work in the 1880s. This cursory sketch is an exercise in capturing physical movement: the woman leans forward as she bends down slightly, a towel clutched to her chest, one arm thrust forward as if to steady her balance. This is but one of many gestures that the artist explored during these years, as he developed his monumental work The Large Bathers (fig. 21.1 [Daulte 514; Dauberville 1292]). The present sheet does not connect with the Philadelphia canvas directly, but it may have helped Renoir to hone his ideas in the preparatory stages. The uncertainty of particular details conveys an experimental quality: the hesitant placement of the woman’s proper right leg, for instance, or the multiple attempts to situate the outstretched arm.\n\nExecuted in red chalk on a highly textured paper, the drawing appears in some respects timeless. Renoir’s choice of media was as historicizing as the theme; eighteenth-century draftsmen used red chalk frequently, and Renoir had a deep admiration for Rococo artists Jean-Antoine Watteau and François Boucher. The pose here also invites time-honored associations. Crouching as if to hide her body, the female figure recalls the main protagonist in the Biblical story of Susanna and the Elders (Dan. 13), depicted by artists as diverse as Tintoretto and Peter Paul Rubens in centuries past. The bather motif was also popular in the contemporary art of the era; it was a favorite with the Impressionists as well as with the more conservative artists who exhibited in the state-sponsored Salon.\n\nIndeed, in some respects, the preference that this drawing reveals for sensual materials and subject matter reflects Renoir’s view that modern art should not always dwell on the harsher aspects of daily life. The artist’s son recalled that his father felt the need to “caress and stroke the motif.” This might explain the attention Renoir paid to details such as the dimpled thigh and upswept hair in a study where he chose not to resolve the hands and feet.  \nNancy Ireson\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Renoir drew Bather right in the center of the cream-colored laid paper support using a relatively hard red chalk to create crisp, fine lines. He formed the fine figural lines with a minimum of long, fluid strokes. In some cases, the artist reinforced existing lines or used additional strokes to develop the bather’s form. This is most visible in her arms and legs. Renoir created volume with minimal shading. A few linear, hatched strokes form the neck and proper right shoulder (fig. 21.2), and a single broad stroke made by positioning the chalk at a slight angle to the support suggests a shadow in the proper left thigh (fig. 21.3). There is no blending of the chalk to create volume in the figure.\n\nThe drawing may have been taken from a sketchbook or album, as the sheet appears to have residual adhesive along its torn left edge. There are also smaller figural sketches in graphite at the center bottom of the sheet, most easily seen with the aid of infrared radiation (fig. 21.4). It is not possible to determine when the additional figures were placed on the sheet, although they do not appear to directly relate to the current subject.\n\nCream, moderately thick, moderately textured laid paper.\n\nGerhard Loeber (complete, horizontal orientation, through lower center of sheet) (fig. 21.5).\n\nVertical, 2.8–2.9 cm.\n\n8–9 per cm.\n\nUniform, without visible inclusions or colored fibers.\n\nEven, possibly machine made.\n\nThe paper exhibits a clean, straight cut along the right side; the remaining sides are edge-torn and have slight irregularities. There appear to be traces of adhesive residue along the left edge, possibly from a former binding in a sketchbook or block.\n\n427 × 314 mm\n\nNo artistic surface alterations or coatings are visible under normal conditions or magnification. Under ultraviolet (UV) illumination, there is a pale-yellow visible-light fluorescence that is characteristic of a light gelatin surface sizing.\n\nThe figure is drawn directly in red chalk; it is likely that a relatively hard, or possibly dampened, red chalk was used to create the crisp, fine figural lines. There is no stumping. Traces of graphite form smaller figures in the bottom area and stray marks to the right of the figure, most easily seen with the aid of infrared reflectography (fig. 21.4). There is no drawing media on the verso.\n\nNo revisions or changes to the composition are visible under normal conditions or magnification. Some lines have been reinforced with a second stroke in the same red chalk.\n\nNo artistic surface fixatives or coatings are visible under normal conditions, UV illumination, or magnification. A light gelatin sizing is visible under UV illumination.\n\nThe drawing was recently conserved to reduce significant surface soiling around the perimeter (including pronounced mat burn) and discoloration overall. In the upper left area, a large oval-shaped liquid stain, approximately 6.5 cm in diameter, was reduced. There was discolored residual adhesive along the left edge as well as surface undulations at the lower left edge, which suggest the sheet might have been formerly bound or attached to a secondary support along the left edge. Framer’s notations (37 × 48 at center bottom, in graphite) were reduced. On the verso, residual brush-applied adhesive and brown paper remnants from a former mount were reduced.  \nKimberly Nichols\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Pierre Renoir (1885–1952), Paris.\n\nSent by Valentine Gallery, New York, to the Art Institute of Chicago, Jan. 25, 1937.\n\nSold by Valentine Gallery, New York, to the Art Institute of Chicago, Apr. 30, 1937.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Chicago, Renaissance Society, University of Chicago, Original Drawings by Masters of the Sixteenth, Seventeenth, and Eighteenth Centuries and Artists of the Present Day, Jan. 9–31, 1940, no cat.\n\nExposition Park, Los Angeles County Museum, Pierre Auguste Renoir: 1841–1919, July 14–Aug. 21, 1955, cat. 103 (ill.); Civic Center, San Francisco Museum of Art, Sept. 1–Oct. 2, 1955.\n\nIowa City, University of Iowa, Art Department, Drawing and the Human Figure: 1400–1964, 1964, cat. 106.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">John Rewald, Renoir Drawings (H. Bittner, 1946), p. 19, no. 29 (ill.).\n\nHarold Joachim and Sandra Haller Olsen, French Drawings and Sketchbooks of the Nineteenth Century, vol. 2 (Univesity of Chicago Press, 1979), p. 91, no. 5D10.\n\nGuy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins, et aquarelles, vol. 2, 1884–1892 (Bernheim-Jeune, 2009), p. 541, no. 1569 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Number  \nLocation: left bottom edge  \nMethod: graphite  \nContent: 69 [within a circle marked out with intersecting lines]\n\nNumber  \nLocation: right bottom edge  \nMethod: graphite  \nContent: 69 [within a circle]\n\nMark  \nLocation: left top edge  \nMethod: black ink  \nContent: short vertical line\n\nStamp  \nLocation: center  \nMethod: brown ink  \nContent: The Art / Institute of / Chicago\n\nSupport characteristics identified.\n\nWatermark captured.\n\nPaper mold characteristics identified.\n\nLight surface size detected.\n\nTraces of graphite drawing on the recto in lower right area and bottom examined and captured.\n\nMedia identified.\n\nThe image inventory compiles records of all known images of the artwork on file in the Imaging Department and in the conservation and curatorial files in the Department of Prints and Drawings at the Art Institute of Chicago (fig. 21.6).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Bather corresponds to Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins, et aquarelles, vol. 2, 1884–1892 (Bernheim-Jeune, 2009), p. 541, no. 1569 (ill.).\n\nFor a brief overview of Renoir’s treatment of the Bathers theme, see Karyn Esielonis, “Bathers,” in A Passion for Renoir: Sterling and Francine Clark Collect, 1916–1951, ed. Steven Kern, exh. cat. (Sterling and Francine Clark Art Institute/Abrams, 1996), pp. 49–54. For a detailed account of the genesis of The Large Bathers, see Christopher Riopelle, “Renoir: The Great Bathers,” Philadelphia Museum of Art Bulletin 86, 367/368 (Fall 1990), pp. 2–3, 5–40. Daulte and Dauberville refer to the Renoir catalogues raisonnés: François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint (Durand-Ruel, 1971); Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, 1858–1881, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nAmong the countless examples of Salon treatments of the theme are William Bougereau, Bather (1870; Dalí Theatre Museum, Pubol) and Pierre Puvis de Chavannes, Young Women by the Sea (1887; Musée d’Orsay, Paris).\n\nJean Renoir, Renoir, My Father, trans. Randolph and Dorothy Weaver (Collins, 1962), p. 183.\n\nPaper description of thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nAccording to annotation on permanent receipt R 6178, dated Jan. 25, 1937, on file in Museum Registration, Art Institute of Chicago.\n\nThe drawing was intended as a gift of Robert Allerton; see annotation on receipt of object 6474, dated Jan. 25, 1937, on file in Museum Registration, Art Institute of Chicago. Presumably, Allerton saw the drawing in New York at the Valentine Gallery and had it sent directly to the Art Institute as a purchase consideration. The permanent receipt indicates a purchase price with a discount, suggesting it was a purchase by the museum and not an outright gift. Allerton then donated the funds for the acquisition. Furthermore, annotations on the permanent receipt read: “P &amp; Dwg Com. 4/30/37; Accept purchase/gift.”\n\nSee permanent receipt R 6178,on file in Museum Registration, Art Institute of Chicago.\n\nAccording to an annotation on receipt of object 7608 dated Feb. 1, 1940, as received from the Renaissance Society, Goodspeed Hall, University of Chicago. The Renaissance Society archive lists an exhibition on the above dates that includes Renoir.\n\n</section><section id=\"figures\">cat. 21 Bather, c. 1885.\n\nfig. 21.2 Detail of Renoir’s Bather (c. 1885) showing linear hatched strokes of chalk that form the shadow in the figure's neck. The Art Institute of Chicago, 1937.18.\n\nfig. 21.3 Detail of Renoir’s Bather (c. 1885) showing the use of a broad angled stroke of chalk to form the shadow in the figure's thigh. The Art Institute of Chicago, 1937.18.\n\nfig. 21.4 Infrared reflectogram detail (Fuji, 1.0–1.1 µm) of Renoir’s Bather (c. 1885) showing faint figural sketches in graphite. The Art Institute of Chicago, 1937.18.\n\nfig. 21.5 Transmitted-infrared detail (Fuji, 1.0–1.1 µm) of Renoir’s Bather (c. 1885) revealing the paper's watermark. The Art Institute of Chicago, 1937.18.\n\nfig. 21.1 Pierre-Auguste Renoir (French, 1841–1919). The Large Bathers, 1884/87. Oil on canvas; 117.8 × 170.8 cm (46 3/8 × 67 1/4 in.). The Philadelphia Museum of Art, The Mr. and Mrs. Carroll S. Tyson, Jr., Collection, 1963, 1963-116-13.\n\nfig. 21.6 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:31-05:00",
    "timestamp": "2023-09-24T02:13:00-05:00"
}