{
    "id": 36748147306,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36748147306",
    "title": "Cat. 25  Seated Bather, 1914",
    "web_url": "https://publications.artic.edu/renoir/reader/paintingsanddrawings/section/135655",
    "accession": "1945.27",
    "generic_page_id": 12,
    "artwork_id": 110798,
    "publication_title": "Renoir Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135446,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Seated Bather  \n1914  \nOil on canvas; 81.1 × 67.2 cm (31 7/8 × 26 7/8 in.)  \nSigned and dated: Renoir. 1914. (lower left, in black or brown paint)  \nThe Art Institute of Chicago, Mr. and Mrs. Lewis Larned Coburn Endowment; through prior bequest of Annie Swan Coburn to the Mr. and Mrs. Lewis Larned Coburn Memorial Fund; through prior acquisition of the R. A. Waller Fund, 1945.27\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Following a visit to Renoir’s Paris studio in January 1886, Berthe Morisot noted in her journal: “Two drawings of nude women going into the sea delight me as much as those of Ingres. He said that nudes seemed to him to be one of the essential forms of art.” Indeed, the nude would come to dominate Renoir’s work for the next three decades and define his late period style. Later in life the artist was candid about his obsession with the theme. As he told his son Jean shortly before he died: “Perhaps I have painted the same three or four pictures all my life. But one thing is certain: ever since my trip to Italy I have been concentrating on the same problems.”\n\nThe pneumatic form of the model in Seated Bather, characteristic of Renoir’s late figure paintings, verges on the surreal. During the artist’s lifetime these late nudes, whose rhythmic contours follow no prescribed canon of beauty, provoked extreme reactions, and it is hard to believe that Renoir remained unaware of the controversy surrounding them. Mary Cassatt, who exhibited with the Impressionists, visited Renoir in Cagnes several times in 1913 and early 1914 and became alarmed by his increasing frailty and apparent isolation. In a letter to the American collector Louisine Havemeyer, Cassatt wrote scathingly: “He is doing the most awful pictures or rather studies of enormously fat red women with very small heads. Vollard persuades himself that they are fine. J[oseph] Durand-Ruel knows better.”\n\nIf the Durand-Ruel family held any reservations about this work, it did not stop them from actively buying from Renoir. Between 1908 and 1914 they acquired nearly two hundred paintings from the artist (presumably most were recent) for a total of nearly 500,000 francs, a sum that does not include additional purchases made by collectors and other art dealers such as Ambroise Vollard. The deposit of Seated Bather with Durand-Ruel in August 1914, likely not long after it was painted, reflects an unabated demand for Renoir’s latest interpretation of the nude.\n\nThe most passionate aficionados of late Renoir nudes were leading artists of the avant-garde working in Paris. In July 1919 the art dealer Paul Rosenberg wrote Renoir that Pablo Picasso desired to meet with him during a planned visit to Paris the following month, though it is assumed that Renoir’s poor health prevented this rendezvous from taking place. After Picasso made a trip to Italy in 1917, he entered a classical period of his own and was especially attracted to Renoir’s late bathers. Picasso’s Large Bather of 1921 (Musée de l’Orangerie, Paris) openly confesses admiration of the elder artist and seems to emulate Seated Bather in the pose and the model’s voluminous shoulders, arms, and legs. The poet and critic Guillaume Apollinaire wrote glowingly of how Renoir “uses his last days to paint these fabulous, voluptuous nudes which will be admired in years to come.” Henri Matisse and Pierre Bonnard were among the many visitors the artist welcomed in Cagnes in the later years of his life, and they came to see the work, not to pay homage to an Impressionist pioneer. The ubiquity of the bather theme in the work of these two younger artists owes as much to Renoir’s example as to Jean-Auguste-Dominique Ingres or Paul Cézanne.\n\nEndorsement by collectors and these luminaries of Modernism transformed late Renoir paintings in the eyes of critics. His late work came to represent a new beginning for twentieth century art, rather than a final flourishing of nineteenth century naturalism. When Seated Bather appeared in a benefit exhibition organized by Durand-Ruel, New York, in April 1942, the New York Times wrote: “Renoir’s final effort at its very best, the magnificent nude called ‘Baigneuse Assise,’ dated 1914. This is one of the greatest paintings created in our time.” Not all were convinced, however. A frequent visitor to the Durand-Ruel gallery in New York at the time of the exhibition, Robert Sterling Clark, grandson of the business partner of Isaac Singer, refused to add a late nude to his collection of about thirty Renoirs, most dating to before 1900. When Clark learned in June 1944 that the Art Institute of Chicago was interested in acquiring Seated Bather, he dismissed it as “a great big mushy gelatinous fat woman with a sad face strawberry tint, has no bones only fat.” Indeed, by the time Clark was writing, this response typified attitudes toward the late nudes.\n\nThe model for Seated Bather is probably Madeleine Bruno, a young girl from Cagnes, who began working for Renoir in early 1914 and assisted in his care as he grew more infirm. She appears quite petite and slim in a photograph taken in the garden of Renoir’s home at Les Collettes in April or May 1914 (fig. 25.1). Renoir’s regular model, Gabrielle Renard, had joined the Renoir household a month before the birth of Jean Renoir in September 1894 and had been posing nude for Renoir since 1900. She left in late 1913 after quarrelling with Renoir’s wife, Aline. Madeleine continued to work for Renoir until at least 1916, when she posed as a standing bather of equally large scale (The Bathers, 1916; private collection [Dauberville 4281]). When asked about her role as a Renoir model in the 1970s, Madeleine found it difficult to recognize herself in the curvilinear forms of his figures.\n\nRenoir’s interest in and admiration for the art of Ancient Greece is clearly articulated in the preface he prepared in 1909–10 for the reprinting of Cennino Cennini’s Renaissance treatise on painting. As Robert Herbert has pointed out, Renoir’s long draft for the Cennini preface, which was edited for publication in the Catholic journal L’Occident, refers continually to how the power of Greek art is derived from religion: “Conscious of their weakness, ancient peoples felt the need to shelter themselves behind divine power.” The year the Cennini treatise was published, the Thurneyssen family of Munich commissioned from Renoir a portrait of their son Alexander as an Arcadian shepherd (fig. 25.2 [Dauberville 4267]), completed the next year in a pose that makes explicit reference to the figure of Dionysus on the east pediment of the Parthenon on the Acropolis in Athens (fig. 25.3).\n\nThe monumental gods of the Parthenon pediment may also be a source for the pose in Seated Bather, painted three years after the Thurneyssen portrait. The figure’s massive scale can be compared with the formidable proportions of the three goddesses (Hestia, Dione, and Aphrodite), who observe the birth of Athena on the east pediment (fig. 25.4). As Kenneth Clark observed of Renoir’s late nudes: “In the unselfconscious acceptance of their nudity they are perhaps more Greek than any nudes painted since the Renaissance, and come closest to attaining the antique balance between truth and ideal.” Clark reproduces Seated Bather to illustrate his point that in the early part of the twentieth century Renoir developed “a new race of women, massive, ruddy, unseductive but with the weight and unity of great sculpture.”\n\nWhile Renoir liked to think of his art as rooted in nature and not based in art theory of any kind, the exaggerated proportions of these late nudes raise the question of whether they are simply erotic fantasies or reflect a complex artistic goal in tune with the times. In particular, Renoir’s late nudes can be understood in the context of a psychology of style, part of a broader movement toward spirituality and a definition of the beautiful that lay outside accepted academic practice. In his emulation of the solid proportions of ancient Greek sculpture, Renoir sought a path to the mystical source of the southern classical tradition. Just as the artist endeavored in the 1870s to find universal truths in the popular culture of bohemian youth, in these late nudes he pursued a timeless classicism that he imagined to originate with the inhabitants of an earthly paradise at the “primitive” beginning of the Western tradition. Toward the end of his life Renoir marveled: “What admirable beings those Greeks. Their existence was so happy that they imagined that the gods, to find their paradise and to love, descended to the earth. . . . Yes, the earth was the paradise of the gods. There, that is what I wish to paint.”\n\nThe Parisian artist Albert André first visited Renoir in the south of France about 1902 and became a devoted promoter of the artist’s work and one of the most observant of his late biographers. His book on Renoir appeared about May 1919, the month he sent a copy to the artist. In it he describes the artist’s working procedures:\n\nHe launches into his canvas, when the subject is simple, by tracing with the brush, generally with reddish brown [Jean Renoir refers to burnt sienna], a few very quick guidelines to see the proportions of the elements that will constitute his painting. “Les volumes . . .”, he says a little sarcastically. Then immediately, in pure colors diluted with spirit, as if he were working in watercolor, he rapidly rubs the canvas and one sees something imprecise and iridescent appear, the tones flowing into each other, something that delights you even before it is clear how the image will appear.\n\nWhat André describes is Renoir’s habit of working quickly with a long handled, fine brush soaked in color thinned with spirits, the way one might use a crayon or pencil. Once the artist applied an initial paint layer, he ended his first session at the canvas. After the underpaint had dried a little, according to André, Renoir returned with more color and applied pure white to the areas he wanted to be luminous. The thin, transparent tones that resulted were the envy of Henri Matisse.\n\nRenoir executed Seated Bather in a manner consistent with André’s description of his working procedure. The paint is quite translucent overall. The flesh tones were blended while they were still in a liquid state. That resulting surface appears to exhibit endless variation in tone. Renoir explained to the American artist and critic Walter Pach his goal as a colorist in painting flesh tones: “I look at a nude; there are myriads of tiny tints. I must find the ones that will make the flesh on my canvas live and quiver.” Additional white highlights in the flesh tones of Seated Bather were also added at a late stage to increase the luminosity (fig. 25.5). Renoir’s extensive use of thin layers of color throughout the painting is further exemplified in the blending of the background foliage. He dragged thin, liquid yellow and green across existing textured strokes in yellow and white; the thinner paint sank into the depressions (fig. 25.6). Areas of layered impasto are evident in the face and hair and are especially conspicuous in the application of yellow over the reddish-brown hair color (fig. 25.7).\n\nWhile alluding to Greek sculpture with his principal figure in Seated Bather, Renoir placed the painting in a contemporary context by showing the model wearing tiny earrings and with her hair pulled back into a bun, as well as by adding two nudes in the background who appear engaged in typical post-bath activities: drying off with a towel and adjusting one’s hair. The rugged mountainous landscape setting is reminiscent of Provence, the region in the south of France where Renoir lived out his days. The area’s plentiful reminders of a Greco-Roman heritage cannot be underestimated as a potent source for Renoir’s updated vision of antiquity. Although the late style of Renoir is more controlled and classical in its expression of form, Seated Bather demonstrates that, in these last years, he lost nothing of the ingenious blending of color and luminosity that characterizes his earlier Impressionist painting.  \nJohn Collins\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Renoir began this work by lightly sketching this composition in graphite on a commercially prepared, standard-size, relatively coarse canvas. The artist reinforced the outlines in some areas several times, and the repeated contours of the figures at the right make specific changes to their placements less obvious. The central figure’s face was lightly sketched prior to painting, unlike the rest of the figure, and Renoir shifted the gaze, lifting her right eye and adjusting her mouth in the final painting. There may also be discrete sketched elements between the paint layers functioning almost like shading, as in the center-right figure. The central figure is largely outlined in reddish-brown paint; it is unclear, however, whether this was an initial planning step or executed later in the painting stage. The paint layer is quite translucent overall, making use of paint thinned with additional oil and turpentine to achieve a very liquid state. The artist also appears to have rubbed areas of the painting with a cloth or his hand, both to wipe back areas of change, as in the figure’s left arm, and to blend the transition between figure and ground. The flesh tones of the central figure appear largely blended via wiping, and the sense of individual brushstrokes seen in the face and the two figures at the right is muted by this method. The painting appears to have been worked up as a whole, with no discrete sequence of execution, and it is currently unvarnished.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 25.8).\n\nSigned and dated: Renoir. 1914. (lower left, in black or brown paint) (fig. 25.9, fig. 25.10).\n\nFlax (commonly known as linen).\n\nThe earliest documented dimensions of the painting are inscribed on the verso of an undated Durand-Ruel photograph of the work: 32 × 26 5/8 in. [81.28 × 67.63 cm]; it is unclear whether these measurements predate the lining. Measuring from the apparent foldovers on all four sides, the original dimensions appear to be approximately 80 × 66.5 cm. This probably corresponds to a no. 25 portrait (figure) standard-size (81 × 65 cm) canvas.\n\nPlain weave. Average thread count (standard deviation): 16.8V (0.3) × 12.0H (0.5) threads/cm. The vertical threads were determined to correspond to the warp and the horizontal threads to the weft.\n\nCusping is most visible in the X-ray and it present only on the sides, where it is relatively pronounced; it appears to correspond to tack holes along the foldover placed approximately 5–7cm apart. Tacks along the edges of the compositional space would not have functioned to attach the work to a stretcher and may indicate the work was removed from its stretcher, or had another secondary support such as a board (fig. 25.11).\n\nCurrent stretching: The work was restretched as part of the 1953 lining, and the perimeter was extended on all sides.\n\nOriginal stretching: Uncertain; may have been tacked to a board or on the face of a stretcher during or immediately after execution.\n\nCurrent stretcher: Five-member keyable stretcher with horizontal crossbar. Depth: 2.3 cm.\n\nOriginal stretcher: Unknown.\n\nNo manufacturer’s or supplier’s marks were observed during the current examination or documented in previous examinations.\n\nNot determined (probably glue).\n\nA single-layer commercial preparation extends to the edges of the tacking margins, is relatively smooth, and ranges approximately 25–160 µm in thickness. Interestingly, the ground appears very thin across the tops of the canvas threads, in some cases not coating the threads enough to mask the sense of individual fibers within the thread even under additional paint (fig. 25.12). The thinness of the ground in combination with the artist’s rubbing and wiping of the paint layer left thread tops exposed in many areas; these are especially sensitive and prone to additional abrasion.\n\nThe ground appears to be a dull white in stereomicroscopic examination, however cross-sectional analysis revealed no colored pigments to be present (see Materials/composition). Also, the pigment and medium content do not suggest the ground to be a translucent or semi-translucent layer easily affected by treatments such as lining (fig. 25.13). With these facts in mind, it is not entirely clear whether this current appearance is due to the quality or manufacture of the ground materials themselves or possible discoloration from another unknown source. As the painting is currently unvarnished and was recently cleaned, these visual affects cannot be attributed to surface coatings or grime (see Conservation History) (fig. 25.14).\n\nThe ground is predominantly lead white with trace amounts of alumina, silica, calcium carbonate and various complex silicates, some containing iron. The binder is estimated to be oil.\n\nThere is a very sketchy underdrawing of the figures at right and of the face of the central figure, marked by a lack of fine detail and executed with an unsteady hand. The nature of the drawing suggests broad movement of the artist’s arm, with sweeping contours and repeated movements, especially for the figures on the right (fig. 25.15). Limited drawing of the central figure’s face is more distinct, though these lines also show a lack of fine detail. The lines themselves were lightly applied, and their direction is often affected by the canvas weave; in some places, the graphite only skimmed the thread tops or was thrown in a different direction by the bumpy texture of the weave. There are periodically stray graphite lines that do not appear to correspond to specific forms, such as the diagonal across the central figure’s forehead.\n\nGraphite.\n\nThe roughness and uncertain quality of the sketch make smaller changes less discernable; however, it does appear that Renoir shifted the level of the eyes and modified the placement of the figures at the right (fig. 25.16).\n\nThis painting is executed in a series of layered washes and semi-glazes with limited impasto. It appears that Renoir’s paint was quite fluid, thinned with solvent or a solvent/oil mixture and often rubbed back with a cloth or possibly his hand so that the color sits mostly in the interstices of the canvas with the appearance of a stain. The X-ray shows very little of the visible composition, as the paint is so thin in most areas that only the overall ground and lighter, thicker highlights register. In some areas, the artist layered this rubbing over an existing color. In the background, for example, a thin layer of green was applied and allowed to dry, over which the artist applied thin reds and yellows, wiping them back to reveal the green painted thread tops (fig. 25.17). In other areas, the underlying paint was quite thick and textured when he added a thin veil of contrasting color (fig. 25.18). Renoir also dragged thicker paint of a pastelike consistency across thin underpaint so that only the crests of the weave are coated creating a kind of contrast effect (fig. 25.19). The artist reserved oil-rich glazes for specific sections of the figure’s hair and upper eyelids, combining red lake with black to create deep-crimson shadows (fig. 25.20); a slight saturation and gloss is still present in these shadows despite a lack of varnish.\n\nRenoir’s most prominent use of rubbing or wiping appears in his modeling of the central figure. Comparing her flesh tones to those of the figures at right, the central figure appears smoother, with many tones indistinctly blended and an earthy, reddish-brown outline. The artist applied many colors side by side throughout this figure’s flesh, and wiped or rubbed them in their still-liquid state to create smooth modeling and to blur the figure-ground transition. Some distinct brushwork is still visible in the thicker paint of this figure’s face.\n\nThis fluid technique yielded a painting that appears to have been worked up as a whole, with the transitions between figure and ground very smooth and sometimes rubbed; the sequence of forms is indistinct. Once the general elements were articulated, the artist went back into specific areas to add details. He also wiped back the paint to make subtle compositional changes, such as the outer edge of the figure’s right arm (fig. 25.21). Layers of translucent washes and glazes make up the hair, while a fine brush with thicker paint was employed for final details such as the eyes (fig. 25.22). In some areas, it appears that Renoir sketched additional lines between and above painted layers; the lines along the back of the center-right figure function almost like hatched shading (fig. 25.23). The presence of impasto in some of the lower layers indicates Renoir executed the painting in multiple sessions, allowing the earlier layers to dry between campaigns. While limited impasto is visible beneath the surface, in many areas it was added as a final touch, as in the white highlights in the drapery.\n\nFine, soft-bristle brushes; limited stiff-bristle, flat brushes (strokes up to 1 cm wide); possible cloth for rubbing; graphite.\n\nAnalysis indicates the presence of the following pigments: lead white, zinc white, red lake, vermilion, bone black, viridian, terre verte, cobalt blue, Naples yellow, yellow ochre, and possibly zinc yellow.\n\nOil (estimated).\n\nThe painting is currently unvarnished with no residues of previous varnish layers.\n\nThe painting was damaged while on loan in 1952 and cut from its stretcher; it was subsequently lined in 1953. In 1972 the painting was noted as being abraded and having a heavy, discolored natural resin varnish. The work was cleaned of grime and given a synthetic varnish of polyvinyl acetate (PVA) AYAA. In 2004–05 the work was cleaned and all varnish layers and retouching was removed. The tear and some additional abrasion were minimally retouched, and after examination of related paintings, the painting was left unvarnished.\n\nThe work is in stable condition, planar and aqueously lined and unvarnished. During the lining process, it was attached to the stretcher slightly askew, so that a small amount of compositional paint is bent over the bottom edge at left. There is a series of small holes in the canvas along the foldovers on both sides. Retouching is limited to areas of abrasion and the tear resulting from the 1952 damage. The work has an overall abraded appearance due to age, previous treatments and the artist’s rubbing technique. There are a few localized superficial creases at the lower left and over the figure’s right hand.  \nKelly Keegan\n\nCurrent frame (installed after 1975): The frame is not original to the painting. It is an American (APF Master Frame Makers, New York), mid-twentieth-century, Louis VI reproduction, architrave frame with carved rolled-leaf-and-stave ornament and a lozenge-and-bead sight molding. The frame has oil and water gilding over red bole on gesso with induced craquelure. The white gold gilding is burnished selectively on the ornament and fillet. The gilding is heavily rubbed and toned with washes of oil paint and casein or gouache with dark flecking overall. The basswood molding is mitered and nailed. The molding, from the perimeter to the interior, is fillet; torus with carved rolled-leaf-and-stave ornament; fillet; and lozenge-and-bead sight molding (fig. 25.24).\n\nPrevious frame (installed by 1975, removed at an unknown date): The work was previously housed in an American, mid-twentieth-century, L-shaped narrow frame with a gilded face on a mahogany molding with exposed splines at the miters (fig. 25.25). The frame may have been a design by James L. Speyer.  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Placed on deposit by the artist with Durand-Ruel, Paris, Aug. 1914.\n\nSold by the artist jointly to Bernheim-Jeune, Paris, Ambroise Vollard, Paris, and Durand-Ruel, Paris, Aug. 2, 1917.\n\nAll shares transferred from Bernheim-Jeune, Paris, and Ambroise Vollard, Paris, to Durand-Ruel, Paris, Oct. 2, 1917.\n\nSold by Durand-Ruel, New York, to the Art Institute of Chicago, Feb. 23, 1945.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">New York, Durand-Ruel, Exhibition of Paintings by Renoir, Feb. 19–Mar. 9, 1918, cat. 16, as Baigneuse assise, 1914.\n\nPossibly New York, Durand-Ruel, Exhibition of Paintings by the Master Impressionists, Oct. 15–Nov. 10, 1934, cat. 27.\n\nMuseum of Modern Art Gallery of Washington (D.C.), Cézanne, Gauguin, Seurat, Renoir, Van Gogh, Nov. 15–Dec. 5, 1937, cat. 19.\n\nPhiladelphia, Pennsylvania Museum of Art, Renoir: Later Phases, Apr. 16–May 29, 1938, no cat.\n\nWorcester (Mass.) Art Museum, The Art of the Third Republic: French Painting, 1870–1940, Feb. 22–Mar. 16, 1941, cat. 11 (ill.).\n\nNew York, Durand-Ruel, Exhibition of Masterpieces by Renoir after 1900: For the Benefit of Children’s Aid Society, Apr. 1–25, 1942, cat. 10 (ill.).\n\nNew York, Museum of Modern Art, Art in Progress: Painting, Prints, Sculpture, May 24–Oct. 15, 1944, no cat. no. (ill.).\n\nArt Institute of Chicago, Masterpiece of the Month, Feb. 1946, no cat.\n\nCincinnati Art Museum, Paintings: 1900–1925, Feb. 2–Mar. 4, 1951, cat. 4 (ill.).\n\nPittsburgh, Carnegie Institute, French Painting, 1110–1900, Oct. 18–Dec. 2, 1951, cat. 118 (ill.).\n\nParis, Musée National d’Art Moderne, L’oeuvre du XXe siecle, May–June 1952, cat. 93 (ill.); London, Tate Gallery, as Twentieth Century Masterpieces: An Exhibition of Paintings and Sculpture, July 15–Aug. 17, 1952 (Paris only).\n\nArt Institute of Chicago, Paintings by Renoir, Feb. 3–Apr. 1, 1973, cat. 84 (ill.).\n\nLondon, Hayward Gallery, Renoir, Jan. 30–Apr. 21, 1985, cat. 121 (ill.); Paris, Galeries Nationales du Grand Palais, May 14–Sept. 2, 1985, cat. 119 (ill.); Boston, Museum of Fine Arts, Oct. 9, 1985–Jan. 5, 1986.\n\nAtlanta, High Museum of Art, Inspiring Impressionism: The Impressionists and the Art of the Past, Oct. 16, 2007–Jan. 13, 2008, cat. 90 (ill.); Denver Art Museum, Feb. 23–May 25, 2008; Seattle Art Museum, June 19–Sept. 21, 2008.\n\nParis, Galeries Nationales, Grand Palais, Renoir au XXe siècle, Sept. 23, 2009–Jan. 4, 2010, cat. 62 (ill.); Los Angeles, Los Angeles County Museum of Art, as Renoir in the 20th Century, Feb. 14–May 9, 2010; Philadelphia Museum of Art, as Late Renoir, June 17–Sept. 6, 2010.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Durand-Ruel, New York, Exhibition of Paintings by Renoir, exh. cat. (Durand-Ruel, New York, 1918), p. 3, cat. 16.\n\nGustave Coquiot, Renoir (A. Michel, 1925), opp. p. 216 (ill.).\n\nPossibly Durand-Ruel, New York, Exhibition of Paintings by the Master Impressionists, exh. cat. (Durand-Ruel, New York, 1934), cat. 27.\n\nEdward Alden Jewell, “Gallery to Open in Capital Today,” New York Times, Nov. 14, 1937, p. 51.\n\nMuseum of Modern Art Gallery of Washington (D.C.), Cézanne, Gauguin, Seurat, Renoir, Van Gogh, exh. cat. (Museum of Modern Art Gallery of Washington, [1937]), no. 19.\n\nMartha Davidson, “Poetic View of the Late Renoir,” Art News 36, 31 (Apr. 30, 1938), p. 22.\n\nWorcester Art Museum, Art of the Third Republic: French Painting, 1870–1940, exh. cat. (Worcester Art Museum, 1941), cat. 11 (ill.).\n\nEdward Alden Jewell, “21 Renoir Works Shown as Benefit,” New York Times, Apr. 2, 1942, p. 28.\n\nEdward Alden Jewell, “The Last Two Decades of Renoir,” New York Times, Apr. 5, 1942, p. X5 (ill.).\n\nDurand-Ruel, New York, Exhibition of Masterpieces by Renoir after 1900: For the Benefit of Children’s Aid Society, with an essay by Lionello Venturi, exh. cat. (Durand-Ruel, New York, 1942), no. 10 (ill.).\n\nMuseum of Modern Art, New York, Art in Progress: A Survey Prepared for the Fifteenth Anniversary of the Museum of Modern Art, New York, exh. cat. (Museum of Modern Art, 1944), pp. 23 (ill.), 223.\n\n“Chicago Perfects Its Renoir Group,” Art News 44, 16, pt. 1 (Dec. 1–14, 1945), pp. 18, 19 (ill.).\n\n“Famous Renoir Nude Goes to Chicago.” Art Digest 20, 6 (Dec. 15, 1945), p. 6 (ill.).\n\nArt Institute of Chicago, An Illustrated Guide to the Collections of the Art Institute of Chicago (Art Institute of Chicago, 1945), p. 36 (ill.).\n\nFlorence Hope, “A Late Renoir Recently Added to the Institute’s Collection,” Bulletin of the Art Institute of Chicago 39, 7 (Dec. 1945), front cover (ill.), pp. 99, 100 (detail), 101.\n\nJohn Rewald, The History of Impressionism (Museum of Modern Art/Simon &amp; Schuster, 1946), p. 429 (ill.).\n\nArt Institute of Chicago, “Exhibitions,” Bulletin of the Art Institute of Chicago 40, 1 (Jan. 1946), p. 2.\n\nArt Institute of Chicago, “Exhibitions,” Bulletin of the Art Institute of Chicago 40, 2, pt. 2 (Feb. 1946), p. 18.\n\nArt Institute of Chicago, “Do You Know,” Bulletin of the Art Institute of Chicago 40, 3 (Mar. 1946), p. 32.\n\nArt Institute of Chicago, “Great Drawings and Paintings Added in 1945,” Bulletin of the Art Institute of Chicago: The Year 1945 40, 4, pt. 3 (Apr.–May 1946), p. 6 (ill.).\n\n“Vernissage,” Art News 44, 18 (Jan. 1–14, 1946), p. 11.\n\n“Art News of the Year,” in “Art News Annual 1946–47,” special issue, Art News 45, 10, section 2 (Dec. 1946), p. 161 (ill.).\n\nCarnegie Institute, French Painting, 1110–1900, exh. cat. (Carnegie Institute, 1951), pl. 118.\n\nCincinnati Art Museum, Paintings: 1900–1925, exh. cat. (Cincinnati Art Museum, 1951), cat. 4 (ill.).\n\nMusée National d’Art Moderne, L’oeuvre du XXe siècle, exh. cat. (Musée National d’Art Moderne, 1952), cat. 93/pl. 8.\n\n“Youths Caught Stealing Famous Paintings in Paris,” New York Times, June 28, 1952, p. 11.\n\nMarcelle Berr de Turique, Renoir (Phaidon, [1953]), pl. 98.\n\nDorothy Bridaham, Renoir in the Art Institute of Chicago (Conzett &amp; Huber, 1954), pl. 9.\n\nKenneth Clark, The Nude: A Study of Ideal Art (John Murray, 1957), pp. 159; 160, ill. 123.\n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1961), p. 398.\n\nGeorge Heard Hamilton, Painting and Sculpture in Europe: 1880–1940, Pelican History of Art, ed. Nikolaus Pevsner (Penguin, 1967), pp. xi; 14; pl. 4B.\n\nCharles C. Cunningham and Satoshi Takahashi, Shikago bijutsukan [Art Institute of Chicago], Museums of the World, 32 (Kodansha, 1970), pp. 128, pl. 116; 177.\n\nArt Institute of Chicago, Paintings by Renoir, exh. cat. (Art Institute of Chicago, 1973), pp. 27; 194–95, cat. 84 (ill.); 202; 211; 214.\n\nA. James Speyer and Courtney Graham Donnell, Twentieth-Century European Paintings (University of Chicago Press, 1980), pp. 12, 66, cat. 3E11; microfiche 3, no. E10 (ill.).\n\nHayward Gallery, Galeries Nationales du Grand Palais, Paris, and Museum of Fine Arts, Boston, Renoir, exh. cat. (Arts Council of Great Britain, 1985), pp. 173, cat. 121 (ill.); 285; 286, cat. 121 (ill.); 288; 289.\n\nHayward Gallery, Galeries Nationales du Grand Palais, Paris, and Museum of Fine Arts, Boston, Renoir, exh. cat. (Réunion des Musées Nationaux, 1985), pp. 348; 350–53, cat. 119 (ill. and detail); 360.\n\nRachel Barnes, ed., Renoir by Renoir, Artists by Themselves (Webb &amp; Bower, 1990), pp. 72–73 (ill.). Translated into Japanese by Reiko Kokatsu as Runowaru (Renoir), Nikkei Pocket Gallery (Nihon Keizai Shimbun, 1991), pp. 78–79 (ill.), 88.\n\nMartha Kapos, ed., The Impressionists: A Retrospective (Hugh Lauter Levin/Macmillan, 1991), p. 232, pl. 72.\n\nRomy Golan, Modernity and Nostalgia: Art and Politics in France between the Wars (Yale University Press, 1995), pp. 19, 20–21 (ill.).\n\nSteven Kern, “A Passion for Renoir,” in A Passion for Renoir: Sterling and Francine Clark Collect, 1916–1951, ed. Margaret Donovan, exh. cat. (Sterling and Francine Clark Institute/ Abrams, 1996), p. 24.\n\nDouglas W. Druick, Renoir, Artists in Focus (Art Institute of Chicago/Abrams, 1997), pp. 13; 74; 77–79; 107, pl. 26; 111.\n\nRenaud Temperini, “Estetiche della modernità,” in La pittura Francese, vol. 3, ed. Pierre Rosenberg, trans. Cosima Campagnolo, Valentina Palombi, and Stefano Salpietro (Electra, 1999), p. 821.\n\nGilles Néret, Renoir: Painter of Happiness, 1841–1919, trans. Josephine Bacon (Taschen, 2001), pp. 340 (ill.), 341 (detail), 342.\n\nAviva Burnstock, Klass Jan van den Berg, and John House, “Painting Techniques of Pierre-Auguste Renoir: 1868–1919,” Art Matters: Netherlandish Technical Studies in Art 3 (2005), p. 52.\n\nMarkus Schöb, “Femme s’essuyant,” in Kunstmuseum Winterthur: Katalog der Gemälde und Skulpturen, vol. 2, ed. Dieter Schwarz (Kunstmuseum Wintherthur/Richter, 2008), pp. 60, 61 (ill.)\n\nAnn Dumas, “Old Art into New: The Impressionists and the Reinvention of Tradition,” in Inspiring Impressionism: The Impressionists and the Art of the Past, ed. Ann Dumas, exh. cat. (Denver Art Museum/Yale University Press, 2007), pp. 71; 74–75, cat. 90 (ill.).\n\nAnn Dumas, ed., Inspiring Impressionism: The Impressionists and the Art of the Past, exh. cat. (Denver Art Museum/Yale University Press, 2007), p. 261.\n\nJon Kear, The Treasures of the Impressionists (Andre Deutch/Carlton Books, 2008), p. 56 (ill.).\n\nAnne Distel, Renoir (Citadelles &amp; Mazenod, 2009), p. 366, ill. 324.\n\nAdrien Goetz, Comment Regarder . . . Renoir (Hazan, 2009), pp. 168–69 (ill).\n\nGaleries Nationales, Grand Palais, Los Angeles County Museum of Art, and Philadelphia Museum of Art, Renoir au XXe siècle, exh. cat. (Réunion des Musées Nationaux/Musée d’Orsay, 2009), pp. 296–97; 301, cat. 62 (ill.).\n\nLos Angeles County Museum of Art and Philadelphia Museum of Art, Renoir in the 20th Century, with essays by Roger Benjamin, Guy Cogeval, Claudia Einecke, Isabelle Gaëtan, et al., exh. cat. (Los Angeles County Museum of Art/Philadelphia Museum of Art/Hatje Cantz, 2010), pp. 296–97; 301, cat. 62 (ill.).\n\nLaurence Madeline, “Picasso 1917–1924: Une crise ‘renoirienne,’” in Galeries Nationales, Grand Palais, Los Angeles County Museum of Art, and Philadelphia Museum of Art, Renoir au XXe siècle, exh. cat. (Réunion des Musées Nationaux/Musée d’Orsay, 2009), p. 128.\n\nLaurence Madeline, “Picasso 1917 to 1924: A ‘Renoirian’ Crisis,” in Los Angeles County Museum of Art and Philadelphia Museum of Art, Renoir in the 20th Century, with essays by Roger Benjamin, Guy Cogeval, Claudia Einecke, Isabelle Gaëtan, et al., exh. cat. (Los Angeles County Museum of Art/Philadelphia Museum of Art/Hatje Cantz, 2010), p. 128.\n\nSylvie Patry, “‘On doit faire la peinture de son temps,’” in Galeries Nationales, Grand Palais, Los Angeles County Museum of Art, and Philadelphia Museum of Art, Renoir au XXe siècle, exh. cat. (Réunion des Musées Nationaux/Musée d’Orsay, 2009), p. 360.\n\nSylvie Patry, “‘One Must Do the Painting of One’s Time,’” in Los Angeles County Museum of Art and Philadelphia Museum of Art, Renoir in the 20th Century, with essays by Roger Benjamin, Guy Cogeval, Claudia Einecke, Isabelle Gaëtan, et al., exh. cat. (Los Angeles County Museum of Art/Philadelphia Museum of Art/Hatje Cantz, 2010), p. 360.\n\nSylvie Patry, “Renoir et la décoration, ‘un plaisir sans pareil,’” in Galeries Nationales, Grand Palais, Los Angeles County Museum of Art, and Philadelphia Museum of Art, Renoir au XXe siècle, exh. cat. (Réunion des Musées Nationaux/Musée d’Orsay, 2009), pp. 55.\n\nSylvie Patry, “Renoir and Decorative Art: ‘A Pleasure without Compare,’” in Los Angeles County Museum of Art and Philadelphia Museum of Art, Renoir in the 20th Century, with essays by Roger Benjamin, Guy Cogeval, Claudia Einecke, Isabelle Gaëtan, et al., exh. cat. (Los Angeles County Museum of Art/Philadelphia Museum of Art/Hatje Cantz, 2010), p. 56.\n\nThomas Schlesser, “Renoir et sa dernière manière, les figures,” in “Renoir au XXe siècle: Exposition aux Galeries Nationales du Grand Palais,” ed. Jeanne Faton-Boyancé, special issue, L’estampille l’object d’art 46 (2009), p. 48 (ill.).\n\nMartha Lucy and John House, Renoir in the Barnes Foundation (Barnes Foundation/Yale University Press, 2012), p. 181, fig. 1.\n\nGuy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 5, 1911–1919 &amp; Ier supplément (Bernheim-Jeune, 2014), pp. 387–88, cat. 4280 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inventory number  \nBernheim-Jeune stock no. 20940\n\nPhotograph number  \nPhoto Berhnheim-Jeune no. 1846\n\nInventory number  \nStock Durand-Ruel, New York, 4107\n\nPhotograph number  \nPhoto Durand-Ruel New York 8042\n\nPhotograph number  \nPhoto Durand-Ruel New York a1636\n\nInscription (fig. 25.26)\n\nInscription (fig. 25.27)\n\nLabel (fig. 25.28)\n\nNumber  \nLocation: original canvas tacking margin  \nMethod: hand-painted script (black)  \nContent: 45.27 (fig. 25.29)\n\nLabel  \nLocation: stretcher  \nMethod: handwritten script (graphite) on red and white circular label  \nContent: N [. . .] (fig. 25.30)\n\nInscription  \nLocation: stretcher  \nMethod: handwritten script  \nContent: RENOIR SEATED FIG (fig. 25.31)\n\nInscription  \nLocation: stretcher  \nMethod: handwritten script (blue pencil)  \nContent: PhA1636 (fig. 25.32)\n\nInscription  \nLocation: stretcher  \nMethod: handwritten script (blue pencil)  \nContent: Ph 8042 (fig. 25.33)\n\nStamp  \nLocation: stretcher  \nMethod: red stamp  \nContent: Ä [superimposed]• (fig. 25.34)\n\nLabel  \nLocation: stretcher  \nMethod: handwritten script (ink) on brown paper label  \nContent: Renoir n<sup>o</sup>. 11005 / Baigneuse assise / (1914) (fig. 25.35)\n\nLabel  \nLocation: stretcher  \nMethod: typed label  \nContent: Museum of Modern Art / LOAN / 44.1078 / Durand-Ruel (fig. 25.36)\n\nLabel  \nLocation: stretcher  \nMethod: handwritten script on printed label  \nContent: Renoir No. [ ] 07 / Baigneuse assise / 1914 / [crossed-out script] (fig. 25.37)\n\nLabel  \nLocation: backing board  \nMethod: typed label  \nContent: THE ART INSTITUTE OF CHICAGO / artist Pierre Auguste Renoir / title Seated Bathers, 1914 / medium oil on canvas / credit Mr. and Mrs. Lewis Larned Coburn / acc. # 1945.27 / LZ-341-001 1M 1/90 (Rev. 1/90) (fig. 25.38)\n\nLabel  \nLocation: backing board  \nMethod: digitally printed label  \nContent: rmn [logo] / RENOIR au XXème siècle / 21 septembre 2009 &lt; 4 janvier 2010 / Galeries nationales du Grand Palais / Renoir / Beigneuse assise / EX. 2331.77 / N<sup>o</sup> INV. 1945.27 / Chicago / The Art Institute of Chicago / 64 (fig. 25.39)\n\nWestinghouse X-ray unit, scanned on Epson Expressions 10000XL flatbed scanner. Scans were digitally composited by Robert G. Erdmann, University of Arizona.\n\nInframetrics Infracam with 1.5–1.73 µm filter; Fujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm); Goodrich/Sensors Unlimited SU640SDV-1.7RT with H filter (1.1–1.4 µm) and J filter (1.5–1.7 µm).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nNatural-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.\n\nSinar P3 camera with Sinarback eVolution 75 H (Kodak Wratten 2E filter and PECA 918 UV/IR interference cut filter)\n\nSample and cross-sectional analysis were performed using a Zeiss Axioplan 2 research microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, brightfield, differential interference contrast (DIC), and UV. In situ photomicrographs were taken with a Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nSeveral spots on the painting were analyzed in situ with a Bruker/Keymaster TRACeR III-V with rhodium tube.\n\nZeiss Universal research microscope.\n\nCross sections were analyzed after carbon coating with a Hitachi S-3400N-II VPSEM with an Oxford EDS and a Hitachi solid-state BSE detector. Analysis was performed at the Northwestern University Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images were registered using a novel image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, D.C.\n\nThe image inventory compiles records of all known images of the artwork on file in the Conservation Department, the Imaging Department, and the Department of Medieval to Modern European Painting and Sculpture at the Art Institute of Chicago (fig. 25.40).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Seated Bather (Dauberville 4280) corresponds to Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 5, 1911–1919 &amp; Ier supplément (Bernheim-Jeune, 2014), pp. 387–88, cat. 4280 (ill.). The Art Institute currently uses the title that resulted from the research conducted for the publication Douglas W. Druick, Renoir, Artists in Focus (Art Institute of Chicago/Abrams, 1997). The painting had the following titles during the lifetime of the artist:\n\nFeb. 19, 1918: Baigneuse assise, 1914 (Durand-Ruel, New York, Exhibition of Paintings by Renoir, exh. cat. [Durand-Ruel, New York, 1918], p. 3, cat. 16.)\n\nBerthe Morisot, Journal, Jan. 11, 1886, in Denis Rouart, ed., The Correspondence of Berthe Morisot, with Her Family and Friends: Manet, Puvis de Chavannes, Degas, Monet, Renoir and Mallarme, trans. Betty W. Hubbard (Camden Press, 1986), p. 130.\n\nJean Renoir, Renoir, My Father (Little, Brown, 1962), p. 390.\n\nMary Cassatt to Louisine Havemeyer, Jan. 11, 1914, Metropolitan Museum of Art Archive, Havemeyer Papers related to the collection (1901–1922), box 1, file 12, cited in Anne Distel, Renoir, trans. John Goodman et al. (Abbeville Press, 2010), p. 365.\n\nAnne Distel, Renoir, trans. John Goodman et al. (Abbeville Press, 2010), p. 363.\n\nJohn House, in “Seated Bather, 1914,” in Hayward Gallery, Galeries Nationales du Grand Palais, Paris, and Museum of Fine Arts, Boston, Renoir, exh. cat. (Arts Council of Great Britain, 1985), p. 286, indicates that the painting was deposited with Durand-Ruel in Paris, presumably based on information in the Durand-Ruel Archives. Contributing to the strong market for Renoir was Dr. Albert C. Barnes of Merion, Pennsylvania, who began buying the artist’s work in 1912. In the spring of 1914 Barnes purchased a number of Renoir nudes in Paris through Durand-Ruel—just some of the many that would eventually make his collection renowned for its representation of late Renoir. Barnes bought two more Renoirs, a landscape and a head study, from Durand-Ruel on August 26, 1914, but it is not known if Seated Bather arrived in time for his consideration or whether the outbreak of World War I played a role in Barnes’s decision. See Anne Distel, “Dr. Barnes in Paris,” in Great French Paintings from The Barnes Foundation: Impressionist, Post-Impressionist, and Early Modern (Alfred A. Knopf/Lincoln University Press, 1993), pp. 36–37, p. 298, n. 24.\n\nPaul Rosenberg to Picasso, July 29, 1919, cited in Michael C. Fitzgerald, Making Modernism: Picasso and the Creation of the Market for Twentieth-Century Art (University of California Press, 1995), p. 99.\n\nGuillaume Apollinaire, Chroniques d’art: 1902–1918, ed. L. C. Breunig (1960; repr., Gallimard, 1993), p. 557, quoted in Laurence Madeline, “Picasso 1917 to 1924: A ‘Renoirian’ Crisis,” in Claudia Einecke et al., Renoir in the 20th Century (Galeries Nationales du Grand Palais/Los Angeles County Museum of Art/Philadelphia Museum of Art/Hatje Cantz, 2010), p. 122.\n\nAfter his first visit in December 1917, Matisse expressed frustration at not seeing any Renoir paintings, an oversight that was addressed during a return visit in January. Henri Matisse to his wife, Matisse Archives, as cited in Isabelle Gaëtan and Monique Nonne, “Chronology,” in Claudia Einecke et al., Renoir in the 20th Century (Galeries Nationales du Grand Palais/Los Angeles County Museum of Art/Philadelphia Museum of Art/Hatje Cantz, 2010), p. 381.\n\nEdward Alden Jewell, “21 Renoir Works Shown as Benefit,” New York Times, Apr. 2, 1942, p. 28. The exhibition benefited the Homeless Children’s Fund of the Children’s Aid Society.\n\nRobert Sterling Clark, Diaries (June 19, 1944), Archives of the Sterling and Francine Clark Art Institute, Williamstown, Mass; cited in Steven Zern, “A Passion for Renoir,” in A Passion for Renoir: Sterling and Francine Clark Collect, 1916–1951 (Sterling and Francine Clark Art Institute/Abrams, 1996), pp. 9, 24.\n\nSee Martha Lucy, “Late Renoir in the Collections of Albert C. Barnes and Leo Stein,” in Claudia Einecke et al., Renoir in the 20th Century (Galeries Nationales du Grand Palais/Los Angeles County Museum of Art/Philadelphia Museum of Art/Hatje Cantz, 2010), p. 110.\n\nThis photograph, taken by Konrad von Freyhold in April or May 1914, is reproduced in Claudia Einecke et al., Renoir in the 20th Century (Galeries Nationales du Grand Palais/Los Angeles County Museum of Art/Philadelphia Museum of Art/Hatje Cantz, 2010), cat. 166, p. 397, collection Roland Stark. On Madeleine, see Jean Renoir, Renoir, My Father (Little, Brown, 1962), p. 455.\n\nGabrielle’s history with the Renoir family is outlined in Colin B. Bailey, “Gabrielle and Jean, 1895,” in Colin B. Bailey, with the assistance of John B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), p. 224.\n\nDauberville refers to the Renoir catalogue raisonné: Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nSee D. J. Clergue, “Madeleine modèle de Renoir,” in La maison de Renoir (Maison de Renoir, 1976), cited without page in John House, “Seated Bather, 1914,” in Hayward Gallery, Galeries Nationales du Grand Palais, Paris, and Museum of Fine Arts, Boston, Renoir, exh. cat. (Arts Council of Great Britain, 1985), p. 352.\n\nVictor Mottez, ed. and trans., Traité de la peinture de Cennino Cennini, Vve J. Renouard, 1858), rev. and expanded by Henry Mottez, with a letter-preface by Auguste Renoir (Bibliothèque de “L’Occident,” 1911), reprinted with translations, manuscript copy, and introduction in Robert L. Herbert, Nature’s Workshop: Renoir’s Writings on the Decorative Arts (Yale University Press, 2001), pp. 155–91. Renoir’s letter to Henry Mottez was first published in L’Occident, no. 103 (June 1910), p. 235–42.\n\n“Long Draft for the Cennini Preface, 1910,” translated in Robert L. Herbert, Nature’s Workshop: Renoir’s Writings on the Decorative Arts (Yale University Press, 2001), p. 166.\n\nFor more information on the family and their relationship to Renoir see Colin B. Bailey, “Madame Thurneyssen and Her Daughter, 1910,” and “Young Shepherd in Repose (Alexander Thurneyssen), 1911,” in Colin B. Bailey, with the assistance of John. B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), pp. 254–58. Renoir most likely knew the Parthenon from photographs. See Colin Bailey to the Art Institute of Chicago, May 5, 2014, curatorial object file, Art Institute of Chicago. Dauberville refers to the Renoir catalogue raisonné: Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nKenneth Clark, The Nude: A Study of Ideal Art (John Murray, 1957), p. 159. Seated Bather is reproduced as fig. 123, p. 160.\n\n“‘Quels êtres admirables que ces Grecs, disait Renoir quelques jours avant de mourir . . . Leur existence était si heureuse qu’ils imaginaient que les dieux, pour trouver leur paradis et aimer, descendaient sur la terre . . . Oui, la terre était le paradis des dieux.’ Et il ajoutait: ‘Voilà ce que je veux peindre.’” Quoted in Joachim Gasquet, “Le paradis de Renoir,” L’amour de l’art 2, 2 (Feb. 1921), p. 41; author’s translation.\n\n“Il attaque sa toile, lorsque le sujet en est simple, en traçant au pinceau, généralement avec du brun rouge, quelques indications très sommaires pour voir les proportions des éléments qui constitueront son tableau. ‘Les volumes . . .’, dit-il avec un petit air narquois. Puis tout de suite, avec les tons purs délayés à l’essence, comme s’il procédait à l’aquarelle, il frotte rapidement la toile et on voit apparaître quelque chose d’imprécis, d’irisé, les tons coulant les uns dans les autres, quelque chose qui vous ravit avant même qu’on ait compris le sens de l’image.” Albert André, Renoir (Besson, 1919), p. 29; author’s translation.\n\n‘The painter who best used slightly thinned paint and glazes is Renoir. . . he painted with liquid: oil and turpentine, quite fresh and not syrupy.’ Henri Matisse to Alexander Romm, Oct. 1934, as cited in Jack D. Flam, ed., Matisse on Art, rev. ed (University of California Press, 1995), p. 188. Quoted in Nicholas Watkins, Matisse (Phaidon, 1992), p. 54.\n\nWalter Pach, “Pierre Auguste Renoir,” Scribner’s Magazine 51, 5 (May 1912), pp. 606–12, as quoted in John Rewald, The History of Impressionism, 4th, rev. ed. (Museum of Modern Art, New York, 1987), p. 582.\n\nLate in his life, the artist was afflicted with rheumatoid arthritis and had to tie brushes and other instruments to his hands in order to work. The underdrawing shows much evidence of Renoir’s weakened state in its light touch, easily thrown off by the bumpy canvas texture, and repeated movements, as in the figures at right.\n\nAfter cleaning in 2004, the painting was compared with Renoir’s Woman Tying Her Shoe (1918; Courtauld Gallery, London), which remains unlined and unvarnished and was noted to have an even, velvety appearance. Upon comparison, it was decided the Art Institute work should also remain unvarnished. See Frank Zuccari, examination report and treatment proposal, Aug. 17, 2004; Zuccari, treatment report, July 26, 2005, both on file in the Conservation Department, Art Institute of Chicago. For a discussion of Renoir’s known varnishing practices, see Michael Swicklick, “French Painting and the Use of Varnish, 1750–1900,” Conservation Research, Studies in the History of Art 41 (1993), pp. 167–68.\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nFlax was confirmed by microscopic cross-sectional fiber identification; see Inge Fiedler, “1945\\_27\\_Renoir\\_analytical\\_report,” Mar. 12, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nThe verso inscription on the undated photograph reads: “No. 4107 / a1636 Renoir Baigneuse assise 1914 N.Y. 4107 / 32 × 26 5/8 inches.” The precise date of this photograph is unknown, as is the date of the inscription. The image is on file in the Department of Medieval to Modern European Painting and Sculpture, Art Institute of Chicago.\n\nSee chart of standard sizes available from Bourgeois Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31. Original dimensions were determined by approximating foldover edges based on creases and old tack holes. Small discrepancies between the current measurements and standard sizes may be a result of this approximation, in addition to restretching, lining, slacking, and keying out of the canvas over time.\n\nThread count and weave information were determined by Thread Count Automation Software. See Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Seated Nude, Pierre-Auguste Renoir, 1914 (Nude/1945.27),” Mar. 2012.\n\nIn most cases, the cusping may have been affected by tack placement along the tacking margin in a similar location (almost parallel to the set of holes along the foldover); however, as the tacks are from the post-lining restretching, it is unclear whether these holes in the tacking margin are original (see Conservation History).\n\nThere are periodic tack holes around the perimeter along the foldover edge that do not correspond to stretching the canvas on a stretcher. Jean Renoir recalled that late in his life, Renoir “would buy large rolls of canvas, generally a yard in width, cut out a piece with tailor’s scissors, and fasten it to a board with thumbtacks.” The canvas for A Woman at Her Toilet (1919; Courtauld Gallery, London) was also noted by Burnstock et al. to have pinholes in the corners and to be attached to the stretcher via nails through the front of the picture along the right side. Additionally, period photographs of the artist in his studio show a variety of drawings and paintings tacked to boards during execution and hanging on the walls unstretched; holes along the foldover suggest the work may have been removed from its stretcher and executed or displayed as such. See Jean Renoir, Renoir: My Father (Little, Brown, 2001), p. 363; Aviva Burnstock, Klaas Jan van den Berg, and John House, “Painting Techniques of Pierre-Auguste Renoir: 1868–1919,” Art Matters: Netherlandish Technical Studies in Art 3 (2005), p. 50; Roger Benjamin and Claudia Einecke, Renoir in the 20th Century, exh. cat. (Philadelphia Museum of Art, 2010) p. 393, cat. 154, and p. 403, cat. 180.\n\nThe presence of a sizing layer is difficult to determine from cross sections due to previous conservation treatments. Cross-sectional analysis did not reveal a discrete sizing layer; however, sizing was common practice in commercial preparation, and a thinly applied sizing could have been absorbed by the canvas and would not be visible under current circumstances. See Inge Fiedler, “1945\\_27\\_Renoir\\_analytical\\_report,” Mar. 12, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nPresence of lead confirmed with XRF, SEM/EDX and PLM. Zinc was detected with XRF at a very small intensity and may indicate the presence of a zinc soap such as zinc stearate, added by the manufacturer as a dispersing agent. SEM/EDX also detected silica, alumina, calcium carbonate and complex silicates, some containing traces of iron; possible traces of ultramarine blue were also detected in a ground sample from the bottom foldover. PLM results from 1972 were published in Marigene H. Butler, “Technical Note,” in Paintings by Renoir (Art Institute of Chicago, 1973), p. 211. See also Butler, microscopy notes, June 1972. PLM results were confirmed and amended by Inge Fiedler. See Fiedler, microanalysis results summary, Nov. 11, 2013. Both documents on file in the Conservation Department, Art Institute of Chicago. See also Gwénaëlle Gautier and Francesca Casadio “Renoir 1945\\_27\\_Seated\\_Nude\\_XRFresults,” Dec. 14, 2012; Inge Fielder, “1945\\_27\\_Renoir\\_analytical\\_report,” Mar. 12, 2014, both on file in the Conservation Department, Art Institute of Chicago.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on knowledge of Renoir’s technique and published analyses of Renoir’s paintings.\n\nLate in his life, the artist was afflicted with rheumatoid arthritis and tied brushes and other instruments to his hands in order to work. The underdrawing shows much evidence of Renoir’s weakened state in its light touch, easily thrown off by the bumpy canvas texture, and repeated movements, as in the figures at right.\n\nRenoir’s late works were often known for their glaze and glaze-like technique. Speaking of Renoir’s late technique, Henri Matisse said, “The painter who best used slightly thinned paint and glazes is Renoir . . . he painted with liquid: oil and turpentine, quite fresh and not syrupy.” Quoted in Nicholas Watkins, Matisse (Phaidon, 1984), p. 54.\n\nSimilar rubbing is also visible in Renoir’s Nude from the Back (1917; Barnes Foundation, Philadelphia). For discussion of Renoir’s rubbing technique, see Martha Lucy, “Catalogue 62: Nude from the Back (Nu de dos) 1917,” Renoir in the Barnes Foundation (Yale University Press/Barnes Foundation, 2012), p. 203.\n\nPigments were identified by the following methods: lead white, yellow ochre, Naples yellow, vermilion, cobalt blue (XRF, SEM/EDX, PLM); zinc white (XRF, SEM/EDX); viridian (XRF, PLM); bone black (XRF, identified as unspecified black in PLM); red lake (PLM); terre verte (SEM/EDX); possibly zinc yellow (XRF). PLM results were published in Marigene H. Butler, “Technical Note,” in Paintings by Renoir (Art Institute of Chicago, 1973), p. 211. See also Butler, microscopy notes, June 1972. PLM results were confirmed and amended by Inge Fiedler. See Fiedler, microanalysis results summary, Nov. 11, 2013. Both documents on file in the Conservation Department, Art Institute of Chicago. For more detailed results and specific conditions used, see also Gwénaëlle Gautier and Francesca Casadio “Renoir 1945\\_27\\_Seated\\_Nude\\_XRFresults,” Dec. 14, 2012; Inge Fiedler, “1945\\_27\\_Renoir\\_analytical\\_report,” Mar. 12, 2014, both on file in the Conservation Department, Art Institute of Chicago. Analysis was carried out on selected areas and may not include all pigments present in the painting.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on knowledge of Renoir’s technique and published analyses of Renoir’s paintings. See David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), pp. 72–75; Aviva Burnstock, Klaas Jan van den Berg, and John House, “Painting Techniques of Pierre-Auguste Renoir: 1868–1919,” Art Matters: Netherlandish Technical Studies in Art 3 (2005), pp. 47–65.\n\nLining and treatment by David Rosen in New York. See note on the Museum Registration Department Artists Sheets, on file in Museum Registration, Art Institute of Chicago.\n\nAlfred Jakstas, treatment report, Sept. 26, 1972, on file in the Conservation Department, Art Institute of Chicago.\n\nFrank Zuccari, treatment report, July 26, 2005, on file in the Conservation Department, Art Institute of Chicago.\n\nThe painting was compared with Renoir’s Woman Tying Her Shoe (1918; Courtauld Gallery, London), which remains unlined and unvarnished and was noted to have an even, velvety appearance. Upon comparison, it was decided the Art Institute work should also remain unvarnished. See Frank Zuccari, examination report and treatment proposal, Aug. 17, 2004; Zuccari, treatment report, July 26, 2005, both on file in the Conservation Department, Art Institute of Chicago. For a discussion of Renoir’s known varnishing practices, see Michael Swicklick, “French Painting and the Use of Varnish, 1750–1900,” Conservation Research, Studies in the History of Art 41 (1993), pp. 167–68.\n\nKirk Vuillemot, “Renoir Frame Descriptions Final,” May 15, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nAccording to Hayward Gallery, Galeries Nationales du Grand Palais, Paris, and Museum of Fine Arts, Boston, Renoir, exh. cat. (Arts Council of Great Britain, 1985), p. 286.\n\nAccording to the Bernheim-Jeune &amp; Cie Archives; see Guy-Patrice Dauberville to the Art Institute of Chicago, Apr. 27, 2001, curatorial object file, Art Institute of Chicago. See also Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 5, 1911–1919 &amp; Ier supplément (Bernheim-Jeune, 2014), pp. 387–88, cat. 4280 (ill.).\n\nAccording to the Bernheim-Jeune &amp; Cie Archives; see Camille Frémontier-Murphy to the Art Institute of Chicago, June 22, 2001, curatorial object file, Art Institute of Chicago. According to Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 5, 1911–1919 &amp; Ier supplément (Bernheim-Jeune, 2014), pp. 387–88, cat. 4280 (ill.), “Durand-Ruel, Paris (racheté le 2 octobre 1917).”\n\nSee records of the Board of Trustees, Feb. 23, 1945, pp. 77–78, on file in Institutional Archives, Art Institute of Chicago.\n\nThere is an annotated copy of the exhibition catalogue in the National Gallery of Art Library Rare Books Collection in Washington, D.C., which includes the Durand-Ruel, New York, stock number (no. 4107), a photo number (no. 8042), and a price code, “oasss.” A photocopy of the catalogue is on file in the curatorial object file, Art Institute of Chicago. This stock number corresponds to a label on the verso of the Art Institute’s painting (see Other Documentation, para. 126), as well as to a notation on a Durand-Ruel archival photograph, on file in the curatorial object file, Art Institute of Chicago.\n\nAccording to Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 5, 1911–1919 &amp; Ier supplément (Bernheim-Jeune, 2014), pp. 387–88, cat. 4280 (ill.); however, Dauberville (p. 410, cat. 4314) also lists Baigneuse assise, 1913 (sold Sotheby’s, London, Feb. 5, 2007, lot 59; Dauberville 4314) as cat. 27 in this exhibition.\n\nAccording to Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 5, 1911–1919 &amp; Ier supplément (Bernheim-Jeune, 2014), pp. 387–88, cat. 4280 (ill.); and Los Angeles County Museum of Art and Philadelphia Museum of Art, Renoir in the 20th Century, with essays by Roger Benjamin, Guy Cogeval, Claudia Einecke, Isabelle Gaëtan, et al., exh. cat. (Los Angeles County Museum of Art/Philadelphia Museum of Art/Hatje Cantz, 2010), pp. 296–97; 301, cat. 62 (ill.).\n\nAccording to Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 5, 1911–1919 &amp; Ier supplément (Bernheim-Jeune, 2014), pp. 387–88, cat. 4280 (ill.); and Los Angeles County Museum of Art and Philadelphia Museum of Art, Renoir in the 20th Century, with essays by Roger Benjamin, Guy Cogeval, Claudia Einecke, Isabelle Gaëtan, et al., exh. cat. (Los Angeles County Museum of Art/Philadelphia Museum of Art/Hatje Cantz, 2010), pp. 296–97; 301, cat. 62 (ill.). There was no catalogue produced for the exhibition, but a typewritten checklist in the Philadelphia Museum of Art Archives includes Bather, 1914, lent by Durand-Ruel, New York. Thanks to Susan K. Anderson, Martha Hamilton Morris Archivist, Philadelphia Museum of Art, for sending this documentation, now on file in the curatorial object file, Art Institute of Chicago. While Pennsylvania Museum of Art, Season 1937–1938 33, 175 (Nov. 1937), p. 7, includes the exhibition dates April 16–May 22, the exhibition actually closed May 29. See “Paintings by Renoir Seen in Philadelphia,” New York Times, Apr. 17, 1938, p. 36.\n\nThe exhibition catalogue does not list the dates of exhibition, but newspaper articles confirm that the exhibition opened on May 24 and closed on October 15. See Edward Alden Jewell, “‘Art in Progress’ Previewed Here,” New York Times, May 24, 1944, p. 15; Edward Alden Jewell, “Art Plans of Local Museums,” New York Times, Sept. 24, 1944, p. X4. Art in Progress was divided into many smaller exhibitions, each with different exhibition dates. The Art Institute’s picture was included in the section Painting, Prints, Sculpture and was lent by Durand-Ruel.\n\nAccording to Museum Registration Department Artists Sheets, on file in Museum Registration, Art Institute of Chicago. See also Art Institute of Chicago, “Exhibitions,” Bulletin of the Art Institute of Chicago 40, 1 (Jan. 1946), p. 2; Art Institute of Chicago, “Exhibitions,” Bulletin of the Art Institute of Chicago 40, 2, pt. 2 (Feb. 1946), p. 18.\n\nAccording to receipt of object 13426, on file Museum Registration, Art Institute of Chicago. Additionally, the Musée National d’Art Moderne, Paris, and Tate Gallery, London, each published an exhibition catalogue; the painting only appears in the Paris version of the catalogue. See Musée National d’Art Moderne, L’oeuvre du XXe siècle, exh. cat. (Musée National d’Art Moderne, 1952), cat. 93/pl. 8.\n\nAccording to Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 5, 1911–1919 &amp; Ier supplément (Bernheim-Jeune, 2014), pp. 387–88, cat. 4280 (ill.); however, Dauberville (p. 410, cat. 4314) also lists Baigneuse assise, 1913 (sold Sotheby’s, London, Feb. 5, 2007, lot 59; Dauberville 4314) as cat. 27 in this exhibition.\n\nSee “Famous Renoir Nude Goes to Chicago,” Art Digest 20, 6 (Dec. 15, 1945), p. 6, which points out that the background figures were removed from the illustration of Seated Bather featured in this article.\n\nReprinted as Art Institute of Chicago, An Illustrated Guide to the Collections of the Art Institute of Chicago (Art Institute of Chicago, 1948), p. 33 (ill.); Art Institute of Chicago, An Illustrated Guide to the Collections of the Art Institute of Chicago (Art Institute of Chicago, 1956), pp. 33 (ill.), 34.\n\nReprinted as Kenneth Clark, The Nude: A Study of Ideal Art, Bollingen Series 35, 2 (Princeton University Press, 1971), pp. 170, ill. 123; 171.\n\nReprinted as Art Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1968), p. 398.\n\nReprinted as George Heard Hamilton, Painting and Sculpture in Europe: 1880–1940, Pelican History of Art, ed. Nikolaus Pevsner (Yale University Press, 1993), pp. 30; 32, fig. 6.\n\nFor a French translation, see Renaud Temperini, “Esthétiques de la modernité,” in La peinture Française, vol. 2, ed. Pierre Rosenberg (Mengès, 2001), p. 767.\n\nAccording to Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 5, 1911–1919 &amp; Ier supplément (Bernheim-Jeune, 2014), pp. 387–88, cat. 4280 (ill.).\n\nLocated in the Bernheim-Jeune &amp; Cie Archives, according to Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 5, 1911–1919 &amp; Ier supplément (Bernheim-Jeune, 2014), pp. 387–88, cat. 4280 (ill.).\n\nAccording to an annotated copy of Durand-Ruel, New York, Exhibition of Paintings by Renoir, exh. cat. (Durand-Ruel, New York, 1918), p. 3, cat. 16; a label on the verso of the painting (see fig. 25.28 in Other Documentation); and a notation on a Durand-Ruel archival photograph, on file in the curatorial object file, Art Institute of Chicago.\n\nAccording to an annotated copy of Durand-Ruel, New York, Exhibition of Paintings by Renoir, exh. cat. (Durand-Ruel, New York, 1918), p. 3, cat. 16; photocopy in curatorial object file, Art Institute of Chicago. The same number is inscribed on the verso of the painting (see fig. 25.26 in Other Documentation).\n\nAccording to a notation on a Durand-Ruel archival photograph, curatorial object file, Art Institute of Chicago. The same number is inscribed on the verso of the painting (see fig. 25.27 in Other Documentation).\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011); doi:10.1117/12.872634.\n\n</section><section id=\"figures\">cat. 25 Seated Bather, 1914.\n\nfig. 25.9 Detail of the artist’s signature in Renoir’s Seated Bather (1914). The Art Institute of Chicago, 1945.27.\n\nfig. 25.11 Detail of the tack holes along the left foldover of Renoir’s Seated Bather (1914). The Art Institute of Chicago, 1945.27.\n\nfig. 25.12 Photomicrograph of the ground and canvas beneath thin paint layers in Renoir’s Seated Bather (1914). The Art Institute of Chicago, 1945.27.\n\nfig. 25.10 Photomicrograph of the signature in Renoir’s Seated Bather (1914). The Art Institute of Chicago, 1945.27.\n\nfig. 25.14 Photomicrograph of the ground in Renoir’s Seated Bather (1914). The Art Institute of Chicago, 1945.27.\n\nfig. 25.17 Detail of the background in Renoir’s Seated Bather (1914) showing the layering and wiping away of paint by the artist. The Art Institute of Chicago, 1945.27.\n\nfig. 25.18 Detail of the background in Renoir’s Seated Bather (1914) showing where the artist applied a wash over heavily textured paint. The Art Institute of Chicago, 1945.27.\n\nfig. 25.20 Photomicrograph of the deep-red paint mixture used for shadows in Renoir’s Seated Bather (1914). The Art Institute of Chicago, 1945.27.\n\nfig. 25.21 Detail of the figure’s right arm in Renoir’s Seated Bather (1914) showing artist’s revisions. The Art Institute of Chicago, 1945.27.\n\nfig. 25.22 Detail of the figure’s face in Renoir’s Seated Bather (1914) showing the artist’s use of washes and glazes. The Art Institute of Chicago, 1945.27.\n\nfig. 25.23 Photomicrograph of Renoir’s Seated Bather (1914) showing graphite lines used for shading the figures on the right. The Art Institute of Chicago, 1945.27.\n\nfig. 25.19 Detail of the background foliage in Renoir’s Seated Bather (1914) showing the artist’s layering of contrasting colors. The Art Institute of Chicago, 1945.27.\n\nfig. 25.8 Renoir’s Seated Bather (1914). The Art Institute of Chicago, 1945.27. Interactive image.\n\nfig. 25.24 Renoir’s Seated Bather (1914) in its current frame. The Art Institute of Chicago, 1945.27.\n\nfig. 25.25 Renoir’s Seated Bather (1914) in a previous frame, gallery installation, late 1970s–early 1980s. The Art Institute of Chicago, 1945.27.\n\nfig. 25.29 fig. 25.28 fig. 25.31 fig. 25.27 fig. 25.26 fig. 25.34 fig. 25.35 fig. 25.30 fig. 25.36 fig. 25.38 fig. 25.39 fig. 25.15 Infrared (Fuji, 1.0–1.1 µm) and natural-light details of the background figures on the right in Renoir’s Seated Bather (1914). The Art Institute of Chicago, 1945.27. Interactive image.\n\nfig. 25.16 Infrared (Fuji, 1.0–1.1 µm) and natural-light details of the figure’s head in Renoir’s Seated Bather (1914). The Art Institute of Chicago, 1945.27. Interactive image.\n\nfig. 25.33 fig. 25.37 fig. 25.40 fig. 25.1 Konrad Ferdinand Edmund von Freyhold (German, 1878–1944). Madeleine Bruno, Renoir’s model, in the garden of Les Collettes at Cagnes, April–May 1914. Gelatin-silver print; 9 × 8.5 cm (3 1/2 × 3 3/8 in.). Collection Roland Stark.\n\nfig. 25.2 Pierre-Auguste Renoir (French, 1841–1919). Young Shepherd in Repose (Alexander Thurneyssen), 1911. Oil on canvas; 73 × 91.1 cm (28 13/16 × 25 7/8 in.). RISD Museum, Providence, Rhode Island, Museum Works of Art Fund 45.199. Photography by Erik Gould, courtesy of the Museum of Art, Rhode Island School of Design, Providence.\n\nfig. 25.3 East Pediment of the Parthenon, the Acropolis, Athens, 438–432 B.C. Herakles or Dionysus. Marble; length: 1.30 m. The British Museum, London. Photo Art Resource. © The Trustees of the British Museum/Art Resource, NY.\n\nfig. 25.4 East Pediment of the Parthenon, the Acropolis, Athens, 438–432 B.C. Hestia, Dione or Themis, and Aphrodite. Marble; 1.73 m. The British Museum, London. © The Trustees of the British Museum / Art Resource, NY.\n\nfig. 25.5 Detail of the figure’s right arm in Renoir’s Seated Bather (1914) showing white highlights in the flesh tones. The Art Institute of Chicago, 1945.27.\n\nfig. 25.6 Detail of the background in Renoir’s Seated Bather (1914). The Art Institute of Chicago, 1945.27.\n\nfig. 25.7 Photomicrograph of the figure’s hair in Renoir’s Seated Bather (1914) showing layered impasto. The Art Institute of Chicago, 1945.27.\n\nfig. 25.13 Photomicrograph of a cross section of the ground and canvas in Renoir’s Seated Bather (1914). Original magnification: 1000×. The Art Institute of Chicago, 1945.27.\n\nfig. 25.32 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:32-05:00",
    "timestamp": "2023-09-24T02:13:00-05:00"
}