{
    "id": 36740827903,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36740827903",
    "title": "Cat. 5  Workers’ Daughters on the Outer Boulevard (Illustration for Émile Zola’s “L’assommoir”), 1877/78",
    "web_url": "https://publications.artic.edu/renoir/reader/paintingsanddrawings/section/135628",
    "accession": "1986.420",
    "generic_page_id": 12,
    "artwork_id": 105461,
    "publication_title": "Renoir Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135446,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Workers’ Daughters on the Outer Boulevard (Illustration for Émile Zola’s “L’assommoir”)  \n1877/78  \nPen and brown ink, over black chalk, on ivory laid paper; 275 × 399 mm  \nThe Art Institute of Chicago, Regenstein Collection, 1986.420\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">A group of six young women stand on a Paris street, close together, their arms intertwined. One strains forward, her chest pushed out, hands on hips. Behind, at the far right of the sheet, stand two men. One cups his hands to his mouth as if to shout; the other, more subdued, wears his cap tipped down. They wear smocks rather than jackets, perhaps just having left work. A man in a top hat stands before them; he hunches over a newspaper, ignoring their provocations. At the far left of the composition a family, presumably mother, father, and son, is distanced spatially and socially from the band of young women.\n\nTo read this image as a narrative is entirely appropriate. It illustrates a scene from Émile Zola’s L’assommoir, an exposé about hard drinking and its social consequences that caused something of a scandal in the late 1870s. The seventh in Zola’s series chronicling the Rougon-Macquart family, the story revolves around the laundress Gervaise. Her headstrong daughter Anna, nicknamed Nana, first appears to the reader toward the close of the book. In this drawing she appears simply as the most prominent of the cavorting adolescents.\n\nAnother drawing by the artist—now in the collection of Jean Bonna—is also clearly associated with L’assommoir. That sheet (fig. 5.1 [Dauberville 677]), a looser, more freely worked study executed in brush and ink, includes Zola’s inscription and even a page number at the bottom: “Off they went, the six of them, taking up the whole width of the road, arm in arm in their light dresses, their hair tied with ribbons.” It seems likely that the Art Institute’s version of the scene was produced in pen and ink because the Bonna drawing, lacking definition, would have been unsuitable for reproduction.\n\nRenoir did not make his illustration for the novel’s debut appearance in print. L’assommoir was serialized in 1876 in the democratic newspaper Le bien publique. In 1877 Georges Charpentier published it in full; its popularity soon necessitated reprints. Like Zola, Renoir found a supporter in Charpentier, and in the same year that he made the book illustrations, he painted the publisher’s wife (fig. 5.2 [Daulte 266; Dauberville 239]). The Art Institute’s work was commissioned by Charles Marpon and Ernest Flammarion for a deluxe edition of the novel published in 1878. They requested contributions from ten artists, including Henri Gervex, André Gill, Georges Clairin, and Frédéric Régamey. Renoir’s four contributions differed markedly from the others, which focused on the violence and unpleasantness of the novel. The sympathetic appearance of the present scene is in evident contrast to such images as Gill’s Fight between Gervaise and Virginie, in which the two characters attack one another ferociously, their bare legs and arms on show.\n\nIn its multifigure composition and rich detail, Workers on the Outer Boulevard is the most elaborate of Renoir’s efforts for L’assommoir. Whether by design or coincidence, the subject of the passage was well suited to the artist’s flair for the sensual. The section in which the drawing appears tells of the fifteen-year-old Nana’s precocious beauty—“fully developed and no corset, with a real magpie face, milky complexion and skin as velvety as a peach.” Zola explains that Nana and her friends were born and raised on the streets—and, consequently, assumed ownership thereof—but Renoir subdues the vulgarity of the laughing, shouting characters even while depicting their exuberance. In the drawing, Nana is the third figure from the left among the group of girls. In a sheet in which the surface is mostly covered with a network of fine, closely spaced lines, Renoir’s relatively sparse use of media in her description makes her appear all the more vivid. An absence of ink creates an effect of falling light, which accentuates her bust and skirt, drawing attention to her curves. The artist emphasizes the attractiveness of the young women, perhaps mindful of Zola’s description of them “bursting their bodices by displaying their swelling forms.” Nana excited “obvious admiration”; an admiration, perhaps, that Renoir encouraged the viewer to ape.\n\nThere may have been no agenda behind the artist’s focus on the positive aspects of the text, but his dissatisfaction with Zola’s vision of the working classes may have informed his choice. Some years later, in conversation with the dealer Ambroise Vollard, Renoir recounted how he had frequented the salon of Madame Charpentier with Zola and others in the 1870s. Zola’s novel L’oeuvre (The Masterpiece), which depicts the life of a failed artist, had been the cause of many arguments in such circles, Renoir admitted, but his annoyance went beyond that infamous case. “I’ve always hated what he [Zola] writes,” he related. “When you want to paint an environment, you should start, so it seems to me, by putting yourself in your characters’ shoes. Zola, he is happy to open a little window, have a quick look outside, and assume that he has painted the people by saying that they smell bad.”\n\nIn addition to being an unabashed sensualist, Renoir had a well-documented preference for uneducated women. Finding lack of sophistication a virtue, it is likely that he delighted in—rather than disapproved of—the type of girl that Zola found crude. It is clear that in major works of this era, including Dance at the Moulin de la Galette (fig. 5.3 [Daulte 209; Dauberville 211]), shown in the third Impressionist exhibition of 1877, Renoir portrayed women of Nana’s class in a sympathetic light. And in 1898, as the art historian Colin Bailey has noted, Julie Manet recorded that Renoir viewed Montmartre families as sensitive souls, in marked contrast to Zola’s description of them as “atrocious beings.”\n\nA painting of a laundress in the collection of the Art Institute (fig. 5.4 [cat. 6]) [Daulte 348; Dauberville 382]) also relates to L’assomoir and, once more, appears rather picturesque, given the novel’s general tone. Ostensibly it shows a washerwoman taking a moment’s pause. Renoir also revisited the theme some years later, in Washerwomen (fig. 5.5 [Dauberville 948]) and in a lightly drawn study, Laundress (1885–89; Courtauld Gallery, London); but these quasi-pastoral images are far removed from the celebration of youthful idleness that is Workers’ Daughters on the Outer Boulevard.  \nNancy Ireson\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Workers’ Daughters on the Outer Boulevard (Illustration for Émile Zola’s “L’assommoir”) is one of three known drawings of the same subject. This work is executed in pen and dark-brown ink on ivory laid paper. Infrared reflectography has captured the faint, slightly smudged underdrawing in black chalk that Renoir used to lay out the composition. The final composition in ink follows the initial chalk underdrawing quite faithfully, providing great detail, as seen in an infrared overlay comparison (fig. 5.6). There are some additional lines at the upper center area, although they do not appear to form discrete elements in the composition (fig. 5.7).\n\nThe brown ink lines are thin and fairly consistent in length and thickness. Crosshatching and closely spaced lines are used to establish shading and modeling, and an absence of line creates areas of highlights (fig. 5.8). The ink lines bleed together in the dog’s spots at the left lower area to form the densest passages in the composition (fig. 5.9). The pen lines are generally oriented vertically or diagonally from the lower left to upper right, as is characteristic of right-handed artists. Changes in the direction of line distinguish the various elements in the composition: for instance, the lines delineating the tree foliage in the upper left corner are oriented diagonally/horizontally, whereas those establishing the background shop walls are straight and vertical. Slight deformations of the paper can be seen in the ink lines due to the pressure of the fine pen nib on the paper.\n\nRenoir (recto, lower left corner, in pen and brown ink) (fig. 5.10).\n\nIvory, medium-thick, slightly textured laid paper.\n\nBFK (for Rives BFK [Blanchet, Freres, &amp; Kiebler]; in shield with two flowers and a crescent above and possibly a golden fleece below, complete, in center of sheet; 14.8 × 7.5 cm) (fig. 5.11).\n\nHorizontal, 2.7 cm.\n\n7–8 per cm.\n\nUniform, without significant inclusions or colored fibers.\n\nEven, likely machine made.\n\nAll edges appear to have been trimmed and are slightly irregular.\n\n275 × 399 mm.\n\nNo artistic surface alterations or coatings are visible in normal conditions or under magnification. Under UV illumination, there is a light-yellow visible-light fluorescence overall on the paper surface that is characteristic of light gelatin surface sizing; the fluorescence is most pronounced around the perimeter where the window mat protected it from exposure to light.\n\nThe drawing was created in pen and brown ink over traces of black-chalk underdrawing; the ink lines are thin and fairly consistent in length and thickness.\n\nBlack-chalk underdrawing is visible in the overall composition, as it was used initially to establish and define the figures before the drawing was worked out in pen and brown ink (fig. 5.6).\n\nNo artistic surface alterations or coatings are visible in normal conditions or under magnification. There is a light-yellow visible-light fluorescence that suggests the presence of light gelatin surface sizing.\n\nThere are numerous losses and skinned areas along the edges on the verso, which may have resulted from the removal of a former edge mounting; the losses are filled. There is also light discoloration and staining from adhesive along the edges, visible on the recto. Soft undulations are visible in the sheet at the sides. There are faint inscriptions or smudges along the bottom edge. A strong vertical crease is visible through the center of the sheet; it is most evident on the verso. Dense areas of ink in the dog at the lower left penetrated through to the verso.  \nKimberly Nichols\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by Maurice Sachs (1906–1945), Paris, to De Hauke and Company, Inc., New York, July 1, 1929.\n\nSold by De Hauke and Company, Inc., New York, to John Nicholas Brown II (1900–1979), Newport, R.I., Oct. 16, 1929.\n\nEstate of John Nicholas Brown II, Newport, R.I., from 1979.\n\nSold by the estate of John Nicholas Brown II to David Tunick, Incorporated, New York, c. 1986.\n\nSold by David Tunick, Incorporated, to the Art Institute of Chicago, 1986.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">New York, De Hauke and Company, Watercolors and Drawings of the 19th and 20th Century, Dec. 1929, no cat.\n\nProvidence, Rhode Island School of Design, Drawings and Paintings from the Collection of Mr. John Nicholas Brown, Apr. 2–27, 1931, no. cat.\n\nBuffalo, N.Y., Albright Art Gallery, Master Drawings, Jan. 1935, cat. 122 (ill.).\n\nNew London, Conn., Lyman Allyn Museum, Drawings, Mar. 2–Apr. 15, 1936, cat. 162.\n\nBoston, Museum of Fine Arts, Art in New England, June 8–Sept. 10, 1939, cat. 200 (ill.).\n\nSan Francisco, Calif., Palace of Fine Arts, Master Drawings: An Exhibition of Drawings from American Museums and Private Collections, 1940, pp. 22, 87, cat. 85 (ill.).\n\nOmaha, Neb., Joslyn Art Museum, Dec. 1941.\n\nSan Francisco, California Palace of the Legion of Honor, 19th Century French Drawings, Mar. 8–Apr. 6, 1947, p. 64, cat. 105 (ill.).\n\nRotterdam, Boymans Museum, French Drawings in American Collections, 1958, cat. 181, pl. 165; Paris, Musée de Orangerie, 1959; New York, Metropolitan Museum of Art, 1959.\n\nNewark, N.J., Newark Museum, Nineteenth Century Master Drawings, Mar. 16–Apr. 30, 1961, cat. 45 (ill.).\n\nCambridge, Mass., Fogg Art Museum, Forty Master Drawings from the Collection of John Nicholas Brown, Summer 1962, cat. 23.\n\nArt Institute of Chicago, Masterpieces from the Helen Regenstein Collection, 1974–1989, Feb. 2–May 8, 1990, no cat.\n\nNew York, Frick Collection, From Pontormo to Seurat: Drawings Recently Acquired by The Art Institute of Chicago, Apr. 23–July 7, 1991, cat. 51; Art Institute of Chicago, Sept. 10, 1991–Jan. 5, 1992.\n\nVienna, Albertina, Impressionism: Pastels, Watercolors, Drawings, Feb. 9–May 13, 2012, p. 239, cat. 138 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Théodore Duret, Histoire des peintres impressionistes (H. Floury, 1906), p. 102 (ill.).\n\nAmbroise Vollard, La vie et l’oeuvre de Pierre-Auguste Renoir (A. Vollard, 1919), p. 161 (ill.).\n\nJoachim Gasquet, “Le paradis de Renoir,” L’amour de l’art 2 (Feb. 1921) (ill.).\n\nKimon Nicolaides, The Natural Way to Draw (Houghton Mifflin, 1941), p. 98 (ill.).\n\nJohn Rewald, Renoir Drawings (H. Bittner, 1946), p. 15–16, no. 4 (ill.).\n\nH. J. Wechsler, French Impressionists and Their Circle (Abrams, 1953), fig. 4, (ill.).\n\nIra Moskowitz, Great Drawings of All Time, vol. 3 (Shorewood, 1962), no. 798 (ill.).\n\nBarbara Ehrlich White, Renoir: His Life, Art, and Letters (Abrams, 1984) pp. 83–84 (ill.).\n\nSophie Monneret, Renoir, Profils de l’art (Chêne, 1989) n.p., fig. 2 (ill.).\n\nHollis Clayson, Painted Love: Prostitution in French Art of the Impressionist Era (Yale University Press, 1991) p. 73–75, fig. 39 (ill.).\n\nDouglas W. Druick, Renoir, Artists in Focus (Art Institute of Chicago/Abrams, 1997) p. 31–37, 83, no. 5, 109 (ill.).\n\nArt Institute of Chicago, Treasures from The Art Institute of Chicago, selected by James N. Wood, commentaries by Debra N. Mancoff (Art Institute of Chicago/Hudson Hills, 2000), p. 206 (ill.).\n\nMartha Tedeschi, “Pierre Auguste Renoir, Workers’ Daughters on the Outer Boulevard (Illustration for Emile Zola’s ‘L’Assommoir’), 1877/78,” in “Maineri to Miró: The Regenstein Collection since 1975,” special issue, Art Institute of Chicago Museum Studies 26, 1 (2000), pp. 78–79, no. 34 (ill.).\n\nSuzanne Folds McCullagh, “‘A Lasting Monument’: The Regenstein Collection at The Art Institute of Chicago,” special issue, Art Institute of Chicago Museum Studies 26, 1 (2000), p. 13.\n\nPaul Hayes Tucker, “Renoir in the 1870s and ’80s: Modernity, Tradition, and Individuality,” in Renoir: From Outsider to Old Master, 1870–1892, exh. cat. (Chūnichi Shinbunsha, 2001), p. 220, fig. 11.\n\nGuy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins, et aquarelles, vol. 3, 1858–1881 (Bernheim-Jeune, 2007), p. 619, no. 664 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Mark  \nLocation: center bottom edge  \nMethod: graphite  \nContent: possibly J or L C (erased)\n\nPaper support characteristics identified.\n\nWatermark captured.\n\nPaper mold characteristics identified.\n\nLight surface sizing detected.\n\nOverall faint black-chalk underdrawing captured.\n\nMedia identified.\n\nThe image inventory compiles records of all known images of the artwork on file in the Imaging Department and in the conservation and curatorial files in the Department of Prints and Drawings at the Art Institute of Chicago (fig. 5.12).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Workers’ Daughters on the Outer Boulevard (Illustration for Émile Zola’s “L’assommoir”) corresponds to Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins, et aquarelles, vol. 3, 1858–1881 (Bernheim-Jeune, 2007), p. 619, no. 664 (ill.).\n\nZola’s inscription reads, “Toutes les six, se tenant par les bras, occupant la largeur des chaussées s’en allaient, vêtues de clair, avec des rubans noués autour de leurs cheveux nus.” Dauberville refers to the Renoir catalogue raisonné: Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nBarbara Ehrlich White, Renoir: His Life, Art, and Letters (Abrams, 1984), p. 84. According to White, more than 130 copies of the deluxe edition were published in 1878.\n\nColin B. Bailey, “Les filles d’ouvriers se promenant sur le boulevard extérieur,” in Suite française: Dessins de la collection Jean Bonna, ed. Emmanuelle Brugerolles (École Nationale Supérieure des Beaux-Arts, 2006), pp. 334–37.\n\nFor details of the commission, see Léonce Bénédict, “Madame Charpentier and Her Children, by Auguste Renoir,” Burlington Magazine 12, 57 (Dec. 1907), pp. 153–63. Daulte and Dauberville refer to the Renoir catalogues raisonnés: François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint (Durand-Ruel, 1971); Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, 1858–1881, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nÉmile Zola, L’assomoir (C. Marpon et E. Flammarion, 1878). A copy of this deluxe edition is held in the Ryerson and Burnham Libraries, Art Institute of Chicago.\n\nÉmile Zola, L’assomoir, trans. L. W. Tancock (Penguin, 1971), p. 348.\n\nÉmile Zola, L’assomoir, trans. L. W. Tancock (Penguin, 1971), p. 351.\n\nÉmile Zola, L’assomoir, trans. L. W. Tancock (Penguin, 1971), pp. 340–43.\n\n“J’ai toujours détesté ce qu’il écrivait. Quand on veut peindre un milieu, il faut commencer, ce me semble, par se mettre dans la peau de ses personnages. Zola, lui, se contente d’ouvrir un petit fenêtre, de jeter un coup d’oeil dehors, et il s’imagine avoir peint le peuple en disant qu’il sent mauvais.” Quoted in Ambroise Vollard, En écoutant Cézanne, Degas, Renoir (Bernard Grasset, 1938), p. 190; author’s translation.\n\nFor a critique by Tamar Garb of this view, see “Renoir and the Natural Woman,” in “Renoir Re-Viewed,” special issue, Oxford Art Journal 8, 2 (1985), pp. 3–15.\n\nDaulte and Dauberville refer to the Renoir catalogues raisonnés: François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint (Durand-Ruel, 1971); Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\n“M. Renoir dit qu’il remarquait justement autrefois lors’qu’il allait souvent au Moulin de la Galette où se réunissaient les familles de Montmartre combine il y avait des sentiments délicats chez les gens dont Zola parlait comme des êtres atroces.” See Julie Manet, Journal, 1893–1899 (Klincksieck, 1979), p. 150, quoted in Colin B. Bailey, “Les files d’ouvriers se promenant sur le boulevard extérieur,” Suite française: Dessins de la collection Jean Bonna, ed. Emmanuelle Brugerolles, ext. cat. (École Nationale Supérieure des Beaux-Arts, 2006), pp. 334–37.\n\nDaulte and Dauberville refer to the Renoir catalogues raisonnés: François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint (Durand-Ruel, 1971); Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nDauberville refers to the Renoir catalogues raisonné Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nIn Suite française: Dessins de la collection Jean Bonna (École Nationale Supérieure des Beaux-Arts, 2006, pp. 334–37), Colin B. Bailey identifies two other drawings of the subject, one of which is strikingly similar to the Art Institute work.\n\nElizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nDe Hauke and Company purchase book, p. 54, stock no. 1462, in Jacques Seligmann &amp; Co. records, 1904–1978, bulk 1913–1974. Archives of American Art, Smithsonian Institution, box 408, folder 4.\n\nDe Hauke and Company sale book, p. 59, in Jacques Seligmann &amp; Co. records, 1904–1978, bulk 1913–1974. Archives of American Art, Smithsonian Institution, box 408, folder 5.\n\nJohn Nicholas Brown’s records for the drawing including notes on permissions for reproduction and exhibitions to which the drawing was lent; photocopy in curatorial object file, Art Institute of Chicago.\n\nWilliams Alumni Review (1986), p. 74.\n\nExhibition flyer with illustration of the drawing from the New York Public Library, artists file microfiche, photocopy in curatorial object file, Art Institute of Chicago.\n\nAccording to Brown’s collection records; photocopy in curatorial object file, Art Institute of Chicago.\n\nAccording to Brown’s collection records; photocopy in curatorial object file, Art Institute of Chicago.\n\nAccording to Brown’s collection records; photocopy in curatorial object file, Art Institute of Chicago.\n\n</section><section id=\"figures\">cat. 5 Workers' Daughters on the Outer Boulevard (Illustration for Émile Zola's \"L'assommoir\"), 1877/78.\n\nfig. 5.7 Detail of Renoir’s Workers’ Daughters on the Outer Boulevard (Illustration for Émile Zola’s \"L’assommoir”) (1877/78) showing faint additional black chalk lines between the figures. The Art Institute of Chicago, 1986.420.\n\nfig. 5.8 Detail of Renoir’s Workers’ Daughters on the Outer Boulevard (Illustration for Émile Zola’s \"L’assommoir”) (1877/78) showing crosshatched lines used for shading. The Art Institute of Chicago, 1986.420.\n\nfig. 5.9 Detail of Renoir’s Workers’ Daughters on the Outer Boulevard (Illustration for Émile Zola’s \"L’assommoir”) (1877/78) showing the finely spaced lines that bleed together to form the dog’s spots. The Art Institute of Chicago, 1986.420.\n\nfig. 5.10 Detail of Renoir’s Workers’ Daughters on the Outer Boulevard (Illustration for Émile Zola’s \"L’assommoir”) (1877/78) showing Renoir’s signature in pen and brown ink. The Art Institute of Chicago, 1986.420.\n\nfig. 5.11 Detail of transmitted-infrared image (Fuji, 1.0–1.1 µm) of Renoir’s Workers’ Daughters on the Outer Boulevard (Illustration for Émile Zola’s “L’assommoir”) (1877/78) showing the sheet’s watermark. The Art Institute of Chicago, 1986.420.\n\nfig. 5.6 Infrared image (Fuji, 1.0–1.1 µm) of Renoir’s Workers’ Daughters on the Outer Boulevard (Illustration for Émile Zola’s “L’assommoir”) (1877/78) showing the black-chalk underdrawing. The Art Institute of Chicago, 1986.420.\n\nfig. 5.1 Pierre-Auguste Renoir (French, 1841–1919). Les filles d’ouvriers se promenant sur le boulevard extérieur, n.d. Ink wash over crayon; 29 × 43 cm (11 7/16 × 16 15/16 in.). Jean Bonna Collection.\n\nfig. 5.3 Pierre-Auguste Renoir (French, 1841–1919). Dance at the Moulin de la Galette, 1876. Oil on canvas; 131 × 175 cm (51 9/16 × 68 15/16 in.). Musée d’Orsay, Paris, bequest of Gustave Caillebotte, 1894, RF 2739. Gianni Dagli Orti/The Art Archive at Art Resource, NY.\n\nfig. 5.4 Pierre-Auguste Renoir (French, 1841-1919). The Laundress, 1877/79. Oil on canvas; 80 .8 × 56.5 cm (31 13/16 × 22 1/4 in.). The Art Institute of Chicago, Charles H. and Mary F. S. Worcester Collection, 1947.102.\n\nfig. 5.5 Pierre-Auguste Renoir (French, 1841–1919). Washerwomen, c. 1886. Oil on canvas; 56.5 × 47.5 cm (22 1/4 × 18 11/16 in.). The Baltimore Museum of Art, London, The Cone Collection, formed by Dr. Claribel Cone and Miss Etta Cone of Baltimore, Maryland, 1950.282.\n\nfig. 5.12 fig. 5.2 Pierre-Auguste Renoir (French, 1841–1919). Madame Georges Charpentier and Her Children, 1878. Oil on canvas; 153.7 × 190.2 cm (60 1/2 × 74 7/8 in.). The Metropolitan Museum of Art, New York, Catherine Lorillard Wolfe Collection, 07.122. Image copyright © The Metropolitan Museum of Art. Image source: Art Resource, NY.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:25-05:00",
    "timestamp": "2023-09-24T02:12:59-05:00"
}