{
    "id": 36747334003,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36747334003",
    "title": "Cat. 22  Grove of Trees, 1888/90",
    "web_url": "https://publications.artic.edu/renoir/reader/paintingsanddrawings/section/135652",
    "accession": "1982.1827",
    "generic_page_id": 12,
    "artwork_id": 99749,
    "publication_title": "Renoir Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135446,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Grove of Trees  \n1888/90  \nOpaque and transparent watercolor, on cream wove paper; 246 × 179 mm  \nThe Art Institute of Chicago, bequest of William McCormick Blair, 1982.1827\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">From the late 1880s onward, as Renoir overcame his creative crisis of 1883–85, he created many studies in the manner of the present sheet. A rendition of a similar motif is evident in his Landscape with a Path between Trees (fig. 22.1), which shares the same flickering brushwork, although neither seems to have led directly into a more developed composition.\n\nCharacterized by a heightened palette and a subtle overlaying of washes, Grove of Trees shows Renoir’s ability to work with concentrated and dilute shades alike. While the foreground is described in the softest of hues, to add definition to the tree trunks, he reiterated the contours with opaque medium. These thin strokes, which reveal the use of a fine brush, extend into the forest canopy. There, they intermingle with bright greens and yellows; small dashes of broken color indicate leaves, while the brilliance of the smooth cream paper adds an occasional highlight. The watercolor gives an overall impression of spontaneity; small holes at the corners of the sheet suggest that Renoir might have pinned it to a board in order to work directly from nature. It seems as if he drew in paint; close observation reveals no sign of graphite underdrawing (see Technical Report). A comparable handling of media is on view in his Landscape, thought to be from the same period (fig. 22.2).\n\nThe choice of rich oranges and browns in the Art Institute’s sheet might indicate the influence of fellow artist and friend Paul Cézanne. Renoir’s attitude to landscape seemed to change in the early 1880s; he visited Cézanne in Aix-en-Provence in 1882 and made paintings that were indebted to the artist’s visions of the area (e.g., fig. 22.3 [Dauberville 774]). Renoir traveled extensively during this period, in France and to the Channel Islands off the coast of Normandy, but also to Italy and North Africa. As Colin Bailey has noted, the landscapes the artist made between 1881 and 1883 are distinct, in their audacious use of color, from much of his later work.\n\nThis sheet seems to recall the energy of that moment. The artist headed south again in 1888, to see Cézanne once more, and painted at least three canvases depicting Montagne Sainte-Victoire during his stay. It is clear that Renoir’s admiration for his friend was enduring; far later, French Symbolist Maurice Denis recalled that the artist had collected works by Cézanne and had helped him to secure patronage. If the location of the grove depicted here is unknown, the palette is distinctly Mediterranean.  \nNancy Ireson\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Renoir created Grove of Trees directly in watercolor on a relatively smooth wove paper, utilizing most of the sheet. Infrared examination confirmed that there is no evidence of underdrawing or preliminary work (fig. 22.4). Rather, the artist worked directly from light to dark, layering a variety of opaque and transparent watercolors over one another, reserving the darkest purples and greens for final touches in the trees (fig. 22.5). Fine-tipped brushes were used to render the slender tree trunks with thin vertical lines and the delicate leaves with tiny dots. Some passages were blended to create recesses in the grove of trees. The composition was brought to completion with the addition of broad transparent washes to create grass in the foreground and place the grove in context along a hillside meadow.\n\nRenoir (recto, lower right corner, in graphite) (fig. 22.6)\n\nCream, moderately thick, smooth or slightly textured wove paper.\n\nJ. Whatman (near complete, vertical orientation, along right edge) (fig. 22.7).\n\nUniform, without visible inclusions or colored fibers.\n\nEven.\n\nThe edges are all trimmed; the top edge is cut slightly irregularly. There are small pinholes in all four corners with faint graphite lines connecting the pinholes in some areas.\n\n246 × 179 mm.\n\nThere is a transparent white wash underlying the composition in the center of the support that fluoresces a yellowish-green visible light when exposed to ultraviolet (UV) radiation. There may also be a faint pinkish-white coating overall on the sheet that extends to the edges of the support.\n\nUnder UV illumination, there is a light yellow visible-light fluorescence overall on the paper surface that is characteristic of a light gelatin surface sizing.\n\nThe composition was drawn with brush and opaque and transparent watercolor. Fine brushstrokes of opaque watercolor (gouache) were first applied layered upon one another to form the dense grove of trees. This direct additive process involved little blending, except in the foreground of the composition. Broad washes of transparent watercolor were added at the left edge and in the foreground to form the grassy hillside.\n\nIn the center of the image, there is a circular area of brush-applied translucent white medium that reemits a bright yellow-green visible light under UV illumination.\n\nThere is no drawing on the verso.\n\nNo revisions or changes are visible in the composition in normal conditions or under magnification (fig. 22.4).\n\nNo artistic surface fixatives or coatings are visible in normal conditions or under magnification. There is a light yellow visible-light fluorescence under UV illumination that suggests the presence of a light gelatin surface sizing.\n\nThe drawing is in very good condition overall. There is light surface soiling and discoloration overall; smudges from handling are evident at the upper and lower right edge. Light discoloration is visible overall, except along the very edges of the paper where it was likely protected from light exposure by a former window mat. The paper support was formerly edge mounted to a secondary support. Brown paper remnants and residual adhesive are visible along the perimeter on the verso. There are small absences or voids of watercolor medium within thickly applied passages; magnification reveals that these areas are not losses, but rather places where the media did not adhere to the underlying support when applied.  \nKimberly Nichols\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Jacques Rosenthal (1854–1937), Munich.\n\nSold by Richard Zinser, Forest Hills, Long Island, New York, to William McCormick Blair (1884–1982), Chicago, Oct. 1969.\n\nBequeathed by William McCormick Blair to the Art Institute of Chicago, 1982.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Douglas W. Druick, Renoir, Artists in Focus (Art Institute of Chicago/Abrams, 1997), p. 68, no. 20 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Paper support characteristics identified.\n\nPaper mold characteristics identified.\n\nWatermark captured.\n\nBright yellow-green fluorescence observed in translucent white medium.\n\nNo underdrawing detected.\n\nMedia type/application identified.\n\nThe image inventory compiles records of all known images of the artwork on file in the Imaging Department and in the conservation and curatorial files in the Department of Prints and Drawings at the Art Institute of Chicago (fig. 22.8).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">François Daulte suggested the date of 1886 for this sheet. See Colin B. Bailey, “Landscape with Trees,” in Masterpieces of Impressionism and Post-Impressionism, The Annenberg Collection, Colin B. Bailey, Joseph J. Rishel, and Mark Rosenthal, exh. cat. (Philadelphia Museum of Art, 1989), p. 39.\n\nChristopher Riopelle, “Rocks at L’Estaque, 1882,” and “Renoir’s Landscapes, 1862–1883,” in Renoir Landscapes, 1865–1883, ed. Colin B. Bailey and Christopher Riopelle, exh. cat. (National Gallery, London, 2007), pp. 252–53. Dauberville refers to the Renoir catalogue raisonné: Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nColin B. Bailey, “‘The Greatest Luminosity, Colour and Harmony’: Renoir’s Landscapes, 1862–1883,” in Renoir Landscapes, 1865–1883, ed. Colin B. Bailey and Christopher Riopelle, exh. cat. (National Gallery, London, 2007), pp. 51–52.\n\nOn the painting, see John House, “Montagne Sainte-Victoire (no. 82),” in Renoir, ed. Michael Raeburn, exh. cat. (Arts Council of Great Britain, 1985), pp. 82–83.\n\nMaurice Denis, “Renoir,” La vie, Feb. 1, 1920, cited in Renoir: Ecrits, entretiens et lettres sur l’art, ed. Augustin de Butler (Éd. de l’Amateur, 2002), p. 175.\n\nPaper description of thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nAccording to Richard Zinser, “It came in former days from Jacques Rosenthal Munich with the title ‘lisière de foret.’” Richard Zinser to Harold Joachim, Oct. 9, 1969, in curatorial object file, Art Institute of Chicago.\n\nRichard Zinser to Harold Joachim, Oct. 9, 1969, in curatorial object file, Art Institute of Chicago.\n\n</section><section id=\"figures\">cat. 22 Grove of Trees, 1888/90.\n\nfig. 22.5 Detail of Renoir’s Grove of Trees (1888/90) showing the layering of opaque and transparent watercolor. The Art Institute of Chicago, 1982.1827.\n\nfig. 22.6 Detail of Renoir’s Grove of Trees (1888/90) showing Renoir’s signature in graphite. The Art Institute of Chicago, 1982.1827.\n\nfig. 22.7 Transmitted-infrared detail (Fuji, 1.0–1.1 µm) of the verso of Renoir’s Grove of Trees (1888/90) showing the paper’s watermark. The Art Institute of Chicago, 1982.1827.\n\nfig. 22.4 Infrared image (Fuji, 1.0–1.1 µm) of Renoir’s Grove of Trees (1888/90) showing the absence of underdrawing below the watercolor. The Art Institute of Chicago, 1982.1827.\n\nfig. 22.1 Pierre-Auguste Renoir (French, 1841–1919). Landscape with a Path between Trees, c. 1886. Watercolor; sheet: 27.4 × 35.1 cm (10 13/16 × 13 13/16 in.). The Metropolitan Museum of Art, New York, The Walter H. and Leonore Annenberg Collection, Bequest of Walter H. Annenberg, 2002, 2003.20.11. Image copyright © The Metropolitan Museum of Art. Image source: Art Resource, NY.\n\nfig. 22.2 Pierre-Auguste Renoir (French, 1841–1919). Landscape, c. 1878-80. Watercolor on paper; 28.2 × 39.5 cm (11 1/8 × 15 9/16 in.). The Seattle Art Museum, gift of R. D. Merrill, 52.140. Photograph: Paul Macapia.\n\nfig. 22.3 Pierre-Auguste Renoir (French, 1841–1919). Rocky Crags at l’Estaque, 1882. Oil on canvas; 66.4 × 81 cm (26 1/8 × 31 7/8 in.). Museum of Fine Arts, Boston, Cherry Edwards Collection, 39.678. Photograph: © 2014 Museum of Fine Arts, Boston.\n\nfig. 22.8 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:31-05:00",
    "timestamp": "2023-09-24T02:13:00-05:00"
}