{
    "id": 36741098959,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36741098959",
    "title": "Cat. 35  The Customs House at Varengeville, 1897",
    "web_url": "https://publications.artic.edu/monet/reader/paintingsanddrawings/section/135609",
    "accession": "1933.1149",
    "generic_page_id": 11,
    "artwork_id": 16542,
    "publication_title": "Monet Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135466,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">The Customs House at Varengeville  \n1897  \nOil on canvas; 65.6 × 92.8 cm (25 13/16 × 36 1/2 in.)  \nSigned and dated: Claude Monet 97 (lower left, in orange-red paint)  \nMr. and Mrs. Martin A. Ryerson Collection, 1933.1149\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This painting, depicting a Napoleonic-era structure once used by French customs officers monitoring traffic on the English Channel and, following the fall of Napoleon, by local fisherman for shelter and storage, was one of nearly fifty canvases that Claude Monet executed while on trips to Normandy in 1896 and 1897 (fig. 35.1). The region had featured in many of the artist’s works from earlier decades, including The Beach at Sainte-Adresse from 1867 (cat. 13 [W92]) and Cliff Walk at Pourville from 1882 (cat. 19 [W758]), during the period in which Monet was most engaged with the portrayal of breathtaking views of Normandy’s coast, sea, and sky.\n\nThe decade before Monet painted The Customs House at Varengeville was a significant turning point in Monet’s personal and artistic life, leading numerous scholars to argue that the 1880s could be considered the most important of the artist’s career. The death of his first wife, Camille, in 1879, left Monet a widower with two young children. Alice Hoschéde, matriarch of the family with whom the Monets had been cohabiting since 1878 and who would marry the artist in 1892 after her husband’s death, was “essential in enabling Monet to avoid . . . pathological mourning and creative paralysis.” Furthermore, the nature of their relationship, as well as the relative financial security he began to enjoy in this period, allowed him the freedom to travel extensively in the 1880s. The remote Belle-Île off the coast of Brittany in 1886 and the Creuse Valley in central France in 1889, among other locations, exposed Monet to topographical extremes, and the work he created there reveals his increased preoccupation with producing paintings in series.\n\nMonet’s travels in the 1880s occurred amid the splintering of the group of artists who made up the Impressionist core. A trip to Italy in 1881 shifted Pierre-Auguste Renoir’s attention to the techniques of the Old Masters, especially the frescoes of Raphael, and away from the movement’s preoccupation with depicting scenes of modern life. By 1886, Camille Pissarro had adopted and propagated the pointillism of Georges Seurat; the demand by Pissarro that Seurat be included in the eighth (and final) Impressionist exhibition that year—where he presented his masterpiece A Sunday on La Grande Jatte—1884 (fig. 35.2)—led Monet, Renoir, and Alfred Sisley, founding members of the movement, to boycott the event. Artistically Monet responded to the challenge posed by Seurat and Neo-Impressionism by honing the Impressionist agenda. Moreover, he was motivated to stake his claim as the leader of contemporary French art, which he did by striving “to prove Impressionism’s superior capacity to exploit color, describe particular climatic conditions, use paint in novel ways, and reveal fundamental truths about art and the world.” Nature was to serve as a particularly effective means for expressing this agenda.\n\nIn Monet’s series paintings of the 1890s, the overall effects of light and atmosphere became one of his principal concerns. John House describes the “ever-changing enveloppe of coloured air” that accompanied his pictures, subordinating while invigorating the physical objects depicted. In addition to painting multiple versions of new subjects like the facade of Rouen Cathedral, Monet began to revisit and reconsider motifs that he had painted previously. The Customs House at Varengeville provides an example of both these trends.\n\nDuring a painting campaign in Normandy in 1882, Monet executed four versions of the customs house located in Varengeville (fig. 35.3 [W735], fig. 35.4 [W736], fig. 35.5 [W737], and fig. 35.6 [W738]). The works reveal his preoccupation with issues similar to those he addressed in the Art Institute’s Cliff Walk at Pourville (cat. 19 [W758]), painted the same year, also on the Channel coast. These include his experimentation with dramatic viewpoints and the manipulation of the horizon line to emphasize the expanse of the sea—a challenge to the conventional construction of space in nineteenth-century landscape painting. Using juxtaposed planes of relatively flat patches of color to divide the canvas into distinct zones of earth, sea, and sky, Monet collapsed the traditional sense of recession into space. This strategy, in addition to the unconventional diagonal cropping of the cliff at bottom left, suggests the influence of Japanese prints. But despite the rather static quality of these seascapes, Monet enlivened his surfaces—in true Impressionist style—by adding bold, flickering brushwork to animate the pictorial elements.\n\nMonet returned to this location fifteen years later and painted another four pictures, compositionally very similar, of the same subject; the Art Institute’s picture is one of this latter group. When Monet arrived at Pourville, just up the coast from the customs house, in late February 1896, the paintings from his 1882 trip to Normandy were at the front of his mind (fig. 35.7). Writing to his art dealer, Paul Durand-Ruel, the artist described the comfort he felt upon revisiting the sites he had previously painted: “I set myself up here several days ago, I needed to see the sea again and am enchanted to see once more so many things that I did here fifteen years ago.” Monet, then in his mid-fifties, may well have felt nostalgia for the coast of Normandy, having spent his childhood in the region and having chosen sites around Sainte-Adresse as the subjects for a number of painting campaigns as a younger man (see cat. 13). Indeed, during these two trips to Normandy in February–April 1896 and January–April 1897 he returned to the exact motifs—including the customs house—that he had painted the previous decade.\n\nThe Art Institute’s Customs House at Varengeville and the three other, nearly identical, views from 1897 (fig. 35.8 [W1456], fig. 35.9 [W1457], and fig. 35.10 [W1458]) share striking similarities with those he painted in 1882. In all eight paintings, the customs house is viewed from a similar angle. The well-trodden path around the house suggests that the local fishermen were still using the building for shelter and storage. As Monet had during his earlier campaign, he even included the same irregularities of the land on which the structure stands.\n\nDespite the compositional similarities between these paintings, there are significant differences. Noticeably, the abundance of vegetation in the left foreground of the 1882 pictures has been eliminated in the 1897 versions. Although this likely reflects the fact that Monet executed the 1882 works at different times of the year, the removal of this screen of foliage in 1897 allows the viewer to be immersed in the scene. Monet accentuated this by zooming in on the customs house, allowing it to occupy more of the canvas, and by using canvases larger than those employed in the 1882 works.\n\nThe 1882 customs house paintings, in addition to being smaller, also vary in size (only two are exactly the same). All four from the 1897 campaign have nearly the same dimensions; three of the four canvases are, in fact, the same standard size (no. 30 paysage) that Monet was using frequently—although not exclusively—in other series paintings, such as the Stacks of Wheat that he had produced just a few years earlier (see cats. 28–33). It is notable that Customs House at Varengeville has a warp-thread match with the Art Institute’s Stack of Wheat (Snow Effect, Overcast Day) (cat. 30 [W1281]) and another series painting, Charing Cross Bridge, London (cat. 40 [W1527]), suggesting these canvases were cut from the same bolt of fabric (Technical Report/Weave).\n\nPerhaps the most significant difference between the canvases from 1882 and those from 1897 is the way in which Monet conceived the relationship between sea and sky and focused on evoking, above all, the enveloppe, that “tangibly, unifying atmosphere,” which harmonized his pictures and helped him to achieve what he considered “more serious qualities” in his art. With the exception of The Coastguard House (Rose Effect) (fig. 35.9 [W1457]), the strong horizon line that featured in the 1882 pictures has been obscured in the 1897 pictures. Furthermore, Customs House at Varengeville appears more dreamlike than his 1882 canvases, as if Monet had utilized soft brushes and blended strokes to produce a uniform, hazy cast across the entire surface of the picture. Close inspection of Customs House at Varengeville, however, reveals that this was not the case. As in his earlier pictures, Monet incorporated lively brushwork to create a textured surface throughout the canvas. The customs house itself, for example, is composed of a network of dappled brushstrokes so dense that it creates a tapestry-like effect (fig. 35.11); he also used a very active brush to build up the water and sky (fig. 35.12). Technical analysis suggests that, by and large, Monet’s palette had changed very little from his earlier pictures; what is different in this painting is that the artist has narrowed his tonal range by increasing the amount of white in his paints, thereby reducing the intensity of each color. By pulling the hues closer to each other in value, Monet was able to achieve more nuanced and subdued atmospheric effects, while still utilizing vigorous brushwork.\n\nPaul Tucker has commented on the sense of introspection created by this softer palette. Rather than replicating a landscape, these pictures give the impression of being “informed as much by memory as by experience,” in which the more mature Monet is “reflecting on his past as much as observing and transcribing specific lighting conditions.” This nostalgia is on display in Customs House at Varengeville. Monet certainly began this painting out of doors sur la motif. At upper left there is at least one fiber—probably plant material—embedded in the paint (fig. 35.13). Monet complained of the “bloody winds” he experienced during his 1897 campaign, which likely led to this chance inclusion. While direct experience of the subject matter remained a critical component of Monet’s practice, it is significant that areas of the final composition were executed wet-over-dry, which suggests that the artist did some reworking of the canvas in the studio, the place where Monet’s memories would trump what he actually experienced on site.\n\nAlthough very few major compositional changes were made to the painting, Monet did make small adjustments to the customs house itself: he enlarged the structure by slightly extending the roof and widening the chimney. But even more significantly, he experimented with techniques that animated the painting’s surface. In small areas, Monet scraped or wiped away paint to enhance its texture and expose underlying colors (see Technical Report). Microscopic imaging also indicates that this painting was initially much more vibrant in places. Portions of the water, for example, were originally laid in with bright green, and after this paint layer dried, Monet covered it with pale-gray paint to dramatically reduce the vibrancy of the initial color (fig. 35.14; see Technical Report). Monet embraced the glimpses of this underlayer that were exposed through breaks in the gray layer, however, and he further accentuated them by adding touches of a similar green color on top. In doing so, he subtly played with the three-dimensionality of the paint and showed the care with which he created perfectly harmonized surfaces that vibrate and flicker.  \nJill Shaw\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Claude Monet’s The Customs House at Varengeville was painted on a pre-primed, no. 30 landscape (paysage) standard-size linen canvas. A photograph of the original stretcher back shows that the stretcher size was indicated by a stenciled “30P.” The ground is off-white and consists of a single layer. A warp-thread match was detected with two other paintings from the Art Institute’s collection: Stack of Wheat (Snow Effect, Overcast Day) (cat. 30 [W1281], inv. 1933.1155) and Charing Cross Bridge (cat. 40 [W1527], inv. 1933.1150), suggesting that the fabric for these paintings came from the same bolt of material. The painting was densely built up with a richly brush-marked surface. The artist appears to have locally worked back into the painting, either scraping or wiping the surface while the paint was still soft, to expose colors from the underlying layers in small areas. Flattening of the surface texture and small areas of interlayer cleavage appear to be associated with this surface treatment. To the right of the house, a fine, pointed tool was used to incise a series of vertical lines into the area of the fence. There are no major alterations to the composition, only slight adjustments along the edges of the building and the fence line. At least one fiber, possibly plant material, is embedded in the paint layer near the top left edge. This may be evidence of the execution of the work en plein air.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 35.15).\n\nSigned and dated: Claude Monet 97 (lower left, in orangish-red paint) (fig. 35.16). The underlying paint layers were dry when the painting was signed (fig. 35.17).\n\nFlax (commonly known as linen).\n\nThe original dimensions were approximately 65 × 92 cm. This corresponds to a no. 30 landscape (paysage) standard-size stretcher.\n\nPlain weave. Average thread count (standard deviation): 23.4V (0.6) × 20.5H (0.7) threads/cm; the vertical threads were determined to correspond to the warp and the horizontal threads to the weft. A warp-thread match was found with Stack of Wheat (Snow Effect, Overcast Day) (cat. 30 [W1281], inv. 1933.1155) and Charing Cross Bridge (cat. 40, inv. 1933.1150).\n\nThere is mild, relatively even cusping along the top and bottom edges and more pronounced cusping on the left and especially the right edge.\n\nCurrent stretching: Dates to 1974 lining (see Conservation History). Copper tacks spaced 6–8 cm apart.\n\nOriginal stretching: Tack holes spaced 6–8 cm apart. The cusping appears to correspond to the placement of the original tack holes. A few additional holes that do not correspond to the cusping pattern were probably added later to reinforce the edges.\n\nCurrent stretcher: ICA spring stretcher. Depth: 2.8 cm.\n\nOriginal stretcher: Discarded. The pre-1974-treatment stretcher was probably the original stretcher (fig. 35.18). An examination report in the conservation file describes the stretcher as five membered with keyable, mortise and tenon joints. The report gives the following dimensions: overall, 65.5 × 92.2 cm; outside depth, 2 cm; inside depth, 2.5 cm; stretcher-bar width, 7 cm; distance from canvas position, 0.5 cm; length of mortise, 7 cm.\n\nA photograph of the pre-1974-treatment stretcher shows a stamp on the back: 30P (fig. 35.19). This probably refers to no. 30 paysage, the standard size of the stretcher.\n\nNot determined (probably glue).\n\nThe ground extends to the edges of the top, bottom, and left tacking margins but stops short of the right edge, leaving approximately 1 cm of unprimed canvas (fig. 35.20). This suggests that the canvas was cut from a larger piece of fabric on three of its sides. The right edge probably corresponds to the outer edge of the larger canvas that was attached to the priming frame. The canvas was probably commercially primed. Cross-sectional analysis indicates that the ground consists of a single layer (fig. 35.21). Several tiny bubble holes were observed in the ground layer.\n\nThe ground is off-white, with some dark particles visible under magnification (fig. 35.22).\n\nAnalysis indicates that the ground contains lead white and calcium carbonate (chalk) with traces of iron oxide, alumina, silica, and various silicates. Binder: Oil (estimated).\n\nNo underdrawing was observed with infrared reflectography (IRR) or microscopic examination.\n\nThe painting has a richly brush-marked surface that was built up using a network of superimposed strokes of thick, textural paint and low impasto (fig. 35.23). Where visible through breaks in the upper brushwork, the earliest paint layers, used to lay in the general undertone of the house and garden, consist of light shades of dull pinkish-brown and gray (fig. 35.24, fig. 35.25). These initial paint layers were thinly applied and where they are exposed at the surface, the texture of the canvas weave remains prominent (fig. 35.26). The sky and especially the water, on the other hand, were more densely built up, as evidenced by the relative radio-opacity of these areas in the X-ray (fig. 35.27). The density of the paint in these areas makes it more difficult to see how the sky and the water were laid in. The upper layers of the water consist of thick wet-in-wet applications of paint (fig. 35.28). The sky was built up in shades of pale blue and gray. Much of the surface texture comes from underlying strokes that were allowed to surface dry before being painted over. This includes several short, diagonal dabs of the brush where the paint was pulled up in low peaks, creating a distinct pattern in the left half of the sky (fig. 35.29).\n\nIn several localized areas throughout the water, it appears that the artist scraped the upper paint surface, exposing small areas of underlying colors. This can be seen in the area underneath the fence on the left side of the house, where some of the deep-gray underlayer is visible at the surface (fig. 35.30). Associated interlayer cleavage—where tiny islands of paint have separated from the paint layer underneath—suggests that the lower paint layer was at least surface dry when the pale-green paint was applied on top, resulting in poor adhesion between the layers (fig. 35.31). The cleavage seems to have occurred while Monet was still working on the painting, since subsequent brushstrokes, which were applied wet-over-dry and appear to be original, can be seen to pass over the losses (fig. 35.32). In the water and in the pale-gray areas closest to the foreground, bright-green paint is exposed from underneath (fig. 35.33). The bright green was mostly covered by the thick, pale gray strokes worked on top and then revealed in small areas through scraping. Similar scraping and flattening of the texture of the soft paint layers was also observed in the stonework of the house. No tool marks were evident in these areas, making it difficult to know precisely how Monet achieved this effect; however, in the area of the fence directly right of the house (fig. 35.34), a fine, pointed implement was used to incise a series of parallel, vertical lines through the wet paint layers of the water (fig. 35.35). The strokes of purple paint in this area were later drawn lightly across the dry surface, mostly skipping over the troughs of the vertical incisions (fig. 35.36).\n\nNo major alterations were made to the composition. Some small adjustments were made to the edges of the house and the landscape as the painting was built up. For example, the dimensions of the house appear to have initially been slightly smaller (fig. 35.37). This can be seen along the front left and back right diagonal slopes of the roof, where the water was painted in underneath the edges of the roof; the roof was then extended in both places over the water when that paint was already dry (fig. 35.38). The overhanging eave on the far left side of the building was originally longer. The artist then touched out the very end of it using a pale-green paint, which has a slightly different tone than the adjacent water (fig. 35.39, fig. 35.40). The chimney was also expanded around the edges by adding strokes of paint over the already-dry pale-green strokes from the water (fig. 35.41). The upper edge of the diagonal part of the fence and border of foliage on the right side was also modified slightly (fig. 35.42). The purplish-gray strokes of grass that extend over the water near the back-right corner of the garden were added later when the paint of the water was dry (fig. 35.43), unlike the grass along the adjacent horizontal portion of the fence, which was applied wet-in-wet with the water (fig. 35.44).\n\nThere is at least one fiber, possibly plant material, embedded in the paint layer at the upper-left edge (fig. 35.45). This was incorporated while the artist was working on the painting, as it is partially covered by original paint. A few short black fibers were also observed around the signature (fig. 35.46), possibly from material having been pressed against the paint surface when it was still wet. A light, intermittent impression or disturbance in the wet paint is visible along the top edge. It is approximately 48 cm long and centered at approximately 2.5 cm from the top edge (fig. 35.47). A similar impression was also observed along the bottom edge, in roughly the same centered position. Subsequent brushwork passes over the areas of disturbed paint, indicating that they occurred at some point during the execution of the work. The marks could have been caused by an easel cleat or transport case. Some flattened paint around the edges of the composition appears to be the result of framing while the paint was still soft.\n\nBrushes including 0.5, 0.7, 1.0, and 1.5 cm width, flat ferrule (based on width and shape of brushstrokes). Several brush hairs are embedded in the paint layer.\n\nAnalysis indicates the presence of the following pigments: lead white, cadmium yellow, chrome yellow, vermilion, red lake, emerald green, viridian, cobalt blue, ultramarine blue, and cobalt violet. PLM analysis also indicates the possible presence of bone black. The presence of a bright orangish-pink fluorescence under UV suggests that the artist used red lake throughout the building and the landscape. There are large white agglomerates in some of the paint mixtures.\n\nOil (estimated).\n\nThe painting was cleaned in 2010 and left unvarnished (see Conservation History). The painting has a soft, variable surface depending on the qualities of the paint application.\n\nIn 1960, the back of the painting was vacuumed and the stretcher keys were fixed with masking tape. Metal strip molding was attached around the edges, and a fiberboard backing was applied. The paint surface was cleaned with a wax emulsion.\n\nIn 1974, the varnish was removed. The canvas was wax-resin lined and restretched onto an ICA spring stretcher. A layer of polyvinyl acetate (PVA) AYAA was applied. Minimal inpainting was carried out. A layer of methacrylate resin L-46 was applied, followed by a final layer of AYAA.\n\nIn 2010, the synthetic varnish layers were removed and the painting was left unvarnished.\n\nThe painting is in good condition overall. It is wax-resin lined and stretched taut and in plane on an ICA spring stretcher. The dimensions are slightly larger than those of the original stretcher, resulting in the incorporation of unpainted ground around the edges of the composition. There is minor wear and abrasion of the ground layer on the tacking margins and some light abrasion of paint near the original foldovers. There are some light scratches and impressions in the paint layer in the upper left corner, as well as several embedded brush hairs and plant fibers, all of which occurred while the paint was still wet or soft. Translucent protrusions were observed microscopically throughout the paint surface (fig. 35.48). There are a few small, isolated areas of paint loss and interlayer cleavage in the sky. These areas are secure. In other areas of the painting, interlayer cleavage appears to be related to scraping or rubbing of the paint surface as part of the artist’s working method (see Application/Technique). Mechanical cracking is minimal and very fine. There are light stretcher-bar cracks in the area of the original vertical stretcher members and crossbar. Localized drying cracks were observed in some of the yellow brushstrokes, which may be related to the pigments used (fig. 35.49). The painting is currently unvarnished.  \nKimberley Muir\n\nCurrent frame (installed in 1995): The frame is not original to the painting. It is an American, mid-twentieth-century, wedge-profile, molding frame with beaded outer edge and white cove sight edge and an independent linen-faced liner with a gilded sight. The frame is both water and oil gilded over red bole on gesso; the sight cove is exposed gesso. The gilding is heavily toned with a gray overwash and gray and dark flecking. The basswood molding is mitered and nailed. The molding, from perimeter to interior, is flat sides with a beveled return; fillet with centered cast beading; hollow; wedge face; fillet; cove; and an independent linen-covered fillet liner with cove sight (fig. 35.50).\n\nPrevious frame (original to the picture and removed in 1995; currently the frame is on Monet, Stack of Wheat [Snow Effect, Overcast Day] cat. 30): This frame was original to the painting. It is a French (Parisian), late-nineteenth-century, Durand-Ruel Régence Revival, ogee frame with cast foliate and center cartouches and fillet liner. The frame is both water and oil gilded. Red-brown bole was used on the perimeter, cast foliate ornament on the face and sight molding, and the liner. Red bole was used for the scotia sides. The gilding was applied directly to the plaster on the ogee face in the crosshatched areas between the ornament. The quadrillage face has been rubbed to bring out the white of the plaster. The frame has an overall bronze tone with casein or gouache raw umber and gray washes. The frame has a glued pine substrate with a cast plaster face. At a later date the original back of the frame was planed flat, removing all construction history and provenance. A back frame was then glued to the back. All back and interior surfaces have been overpainted. The molding, from perimeter to interior, is fillet with stylized cast dovetail-pierced egg-and-flower molding; scotia side; ogee face with a cast quadrillage bed and center and corner foliate and floral cartouches with cabochon centers on a double-lined diamond bed with punched centers; fillet; sanded front frieze; fillet; ogee with stylized leaf-tip-and-shell sight molding; and independent fillet liner with cove sight (fig. 35.51).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by the artist to Galerie Allard et Noel, Feb. 1899, for 6,000 francs.\n\nAcquired by Maurice Masson, Paris, by Feb. 27, 1911.\n\nSold at the Maurice Masson, Paris, sale, Hôtel Drouot, Paris, June 22, 1911, lot 23, to Durand-Ruel, Paris, for 9,020 francs.\n\nSold by Durand-Ruel, Paris, to Durand-Ruel, New York, July 21, 1913 or Aug. 6, 1913.\n\nSold by Durand-Ruel, New York, to Martin A. Ryerson, Chicago, Feb. 10, 1914 for $7,500.\n\nBequeathed by Martin A. Ryerson (died 1932), Chicago, to the Art Institute of Chicago, 1933.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Possibly Paris, Galerie Georges Petit, Exposition Claude Monet, June 1898, cat. 27 or 28, as Poste de Douaniers, à Varengeville, 1897.\n\nPossibly Paris, Bernheim-Jeune, Exposition Monet, 1906.\n\nParis, Bernheim-Jeune, Collection Maurice Masson, Feb. 27–Mar. 15, 1911, cat. 23, as La cabane du douanier.\n\nChicago, Stratford Hotel, Tableaux Durand-Ruel, late Jan.–early Feb. 1914.\n\nArt Institute of Chicago, “A Century of Progress”: Loan Exhibition of Paintings and Sculpture; Lent from American Collections, May 23–Nov. 1, 1933, cat. 296. (fig. 35.52)\n\nArt Institute of Chicago, “A Century of Progress”: Loan Exhibition of Paintings and Sculpture for 1934, June 1–Oct. 31, 1934, cat. 215.\n\nUniversity of Chicago, Lexington Hall, Nov. 17–Dec. 17, 1952, no cat.\n\nArt Institute of Chicago, The Paintings of Claude Monet, Apr. 1–June 15, 1957, no cat. no.\n\nColumbia. S.C., Museum of Art, Impressionism: An Exhibition Commemorative of the Tenth Anniversary of the Columbia Museum of Art . . . Symbolic of Its Introduction of New Ideas into the World of Today, Apr. 3–May 8, 1960, cat. 20 (ill.).\n\nArt Institute of Chicago, Paintings by Monet, Mar. 15–May 11, 1975, cat. 97 (ill.). (fig. 35.53)\n\nBoston, Museum of Fine Arts, Monet in the ’90s: The Series Paintings, Feb. 7–Apr. 29, 1990, cat. 69 (ill.); Art Institute of Chicago, May 19–Aug. 12, 1990; London, Royal Academy of Arts, Sept. 7–Dec. 9, 1990. (fig. 35.54)\n\nFlorence, Sala Bianca di Palazzo Pitti, Claude Monet: La poesia della luce; Sette capolavori dell’Art Institute di Chicago a Palazzo Pitti, June 2–Aug. 29, 1999, no cat. no. (ill.).\n\n- - - - - -\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Possibly Galerie Georges Petit, Exposition Claude Monet, exh. cat. (Georges Petit, 1898), p. 5, cat. 27 or cat. 28.\n\nAchille Segard, Collection Maurice Masson, exh. cat. (Bernheim-Jeune, 1911), introduction.\n\nBernheim-Jeune, Collection Maurice Masson, exh. cat. (Bernheim-Jeune, 1911), p. 17, cat. 23.\n\nArt Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Art Institute of Chicago, 1925), p. 162, cat. 2134.\n\nM. C., “Monets in the Art Institute,” Bulletin of the Art Institute of Chicago 19, 2 (Feb. 1925), p. 20.\n\nArt Institute of Chicago, Catalogue of “A Century of Progress”: Exhibition of Paintings and Sculpture; Lent from American Collections, ed. Daniel Catton Rich, 3rd ed., exh. cat. (Art Institute of Chicago, 1933), p. 43, cat. 296.\n\nArt Institute of Chicago, Catalogue of “A Century of Progress”: Exhibition of Paintings and Sculpture, 1934, ed. Daniel Catton Rich, exh. cat. (Art Institute of Chicago, 1934), p. 37, cat. 215.\n\nOscar Reuterswärd, Monet: En konstnärshistorik (Bonniers, 1948), p. 284.\n\nArt Institute of Chicago, “Catalogue,” Art Institute of Chicago Quarterly 51, 2 (Apr. 1, 1957), p. 33.\n\nColumbia Museum of Art, Impressionism: An Exhibition Commemorative of the Tenth Anniversary of the Columbia Museum of Art . . . Symbolic of Its Introduction of New Ideas into the World of Today, exh. cat. (Columbia Museum of Art, 1960), p. [13], cat. 20 (ill.).\n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1961), p. 321.\n\nSteven Z. Levine, “Monet’s Cabane du Douanier,” Fogg Art Museum Annual Report, 1971–1972 (President and Fellows of Harvard College on behalf of Harvard Art Museum, 1972), pp. 32; 40, fig. 6; 41.\n\nGrace Seiberling, “The Evolution of an Impressionist,” in Paintings by Monet, ed. Susan Wise, exh. cat. (Art Institute of Chicago, 1975), p. 35.\n\nSusan Wise, ed., Paintings by Monet, exh. cat. (Art Institute of Chicago, 1975), p. 154, cat. 97 (ill.).\n\nJoel Isaacson, Claude Monet, Observation and Reflection (Phaidon/Dutton, 1978), pp. 9; 40; 42; 43; 164, pl. 119; 226, no. 119.\n\nDaniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 3, Peintures, 1887–1898 (Bibliothèque des Arts, 1979), pp. 75; 204; 205, cat. 1455 (ill.).\n\nCharles F. Stuckey, ed., Monet: A Retrospective (Hugh Lauter Levin, 1985), p. 299 (ill.).Paul Hayes Tucker, Monet in the ’90s, exh. cat. (Museum of Fine Arts, Boston/Yale University Press, 1989), pp. 190; 193; 198; 203; 205; 207, pl. 76; 211; 299, cat. 69.\n\nDaniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures; Dessins: Pastels; Index (Wildenstein Institute, 1991), p. 51, cat. 1455.\n\nAndrew Forge, Monet, Artists in Focus (Art Institute of Chicago, 1995), pp. 52–53; 65; 93, pl. 22; 108.\n\nDaniel Wildenstein, Monet, or The Triumph of Impressionism, cat. rais., vol. 1 (Taschen/Wildenstein Institute, 1996), p. 316, cat. 1455.\n\nSimonella Condemi and Andrew Forge, Claude Monet: La poesia della luce; Sette capolavori dell’Art Institute di Chicago a Palazzo Pitti, exh. cat. (Ministero per i Beni e le Attività Culturali, Soprintendenza per i Beni Artistici e Storici di Firenze Pistoia e Prato/Giunti, 1999), pp. 38–39 (ill.), 40–41 (detail).\n\nEric M. Zafran, “Monet in America,” in Wildenstein and Co., Claude Monet (1840–1926): A Tribute to Daniel Wildenstein and Katia Granoff, exh. cat. (Wildenstein, 2007), p. 112.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inventory Number  \nStock Durand-Ruel Paris 9648, Durand-Ruel, Paris, stock book for 1901–13\n\nPhotograph\n\nStock Durand-Ruel Paris 9648/photo no. 7040\n\nInventory Number\n\nStock Durand-Ruel New York 3668\n\nOther Documents\n\nLabel (fig. 35.55)\n\nLabel (fig. 35.56)\n\nInscription (fig. 35.57)\n\nReceipt\n\nPurchase receipt, Feb. 10, 1914\n\nLabel  \nLocation: backing board  \nMethod: printed label with typewritten script  \nContent: THE ART INSTITUTE OF CHICAGO / artist Claude Monet / Custom House at Garegeville[sic] / title / oil on fabric / 1933.1149 / medium / credit / acc. # (fig. 35.58)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with handwritten script and green-ink inventory stamp  \nContent: THE ART INSTITUTE OF CHICAGO / CHICAGO ILLINOIS 60603, U.S.A. / To Monet, Claude / The Custom House at Varengeville / 1933.1149  \nStamp: Inventory—1980–1981 (fig. 35.59)\n\nNumber  \nLocation: stretcher  \nMethod: handwritten  \nContent: 1933.1149 (fig. 35.60)\n\nLabel  \nLocation: pre-1974-treatment stretcher (discarded); preserved in conservation file  \nMethod: printed label with handwritten script  \nContent: Monet No 3668 / La cabane / de douaniers / 1897 / mssss (fig. 35.56)\n\nLabel  \nLocation: pre-1974-treatment stretcher (discarded); preserved in conservation file  \nMethod: handwritten script  \nContent: Monet nº 9648 / La cabane des douaniers / 1897 (fig. 35.61)\n\nLabel  \nLocation: pre-1974-treatment stretcher (discarded); preserved in conservation file  \nMethod: printed with handwritten script and ink stamp on lined paper with handwritten text  \nContent: Masson / 5981 (fig. 35.62)\n\nStamp  \nLocation: pre-1974-treatment stretcher (discarded); 1974 photograph in conservation file  \nMethod: ink stamp  \nContent: 30P (fig. 35.63)\n\nNumber  \nLocation: pre-1974-treatment stretcher (discarded); 1974 photograph in conservation file  \nMethod: handwritten  \nContent: 7040 (fig. 35.64)\n\nNumber  \nLocation: pre-1974-treatment stretcher (discarded); 1974 photograph in conservation file  \nMethod: handwritten  \nContent: [6522?] (fig. 35.65)\n\nInscription  \nLocation: pre-1974-treatment stretcher (discarded); 1974 photograph in conservation file  \nMethod: handwritten  \nContent: N<sup>o</sup> 19 (fig. 35.66)\n\nInscription  \nLocation: pre-1974-treatment stretcher (discarded); 1974 photograph in conservation file  \nMethod: handwritten  \nContent: Exposition Monet 15 rue [Richepanse?] 1906[?] [Possibly Paris, Bernheim-Jeune, Exposition Monet, 1906.(fig. 35.67)\n\nInscription  \nLocation: pre-1974-treatment stretcher (discarded); 1974 photograph in conservation file  \nMethod: handwritten  \nContent: 5981 (fig. 35.68)\n\nInscription  \nLocation: pre-1974-treatment stretcher (discarded); 1974 photograph in conservation file  \nMethod: handwritten  \nContent: M [paper tape in area may be obscuring more of inscription] (fig. 35.69)\n\nInscription  \nLocation: pre-1974-treatment stretcher (discarded); 1974 photograph in conservation file  \nMethod: handwritten  \nContent: [Box 1?] (fig. 35.70)\n\nNumber  \nLocation: pre-1974-treatment stretcher (discarded); 1974 photograph in conservation file  \nMethod: handwritten  \nContent: 33.1149 (fig. 35.71)\n\nLabel  \nLocation: stretcher  \nMethod: printed  \nContent: I. C. A. SPRING STRETCHERS / OBERLIN, OHIO 44074 (fig. 35.72)\n\nLabel  \nLocation: backing board  \nMethod: printed label (printed text in parentheses) with typewritten script  \nContent: (Museum of Fine Arts / Boston, MA 02115) / W. 1455 V-CH / Art I., Chicago (fig. 35.73)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: MONET IN THE ’90s: / THE SERIES PAINTINGS / Museum of Fine Arts, Boston / Feb 7–Apr 29, 1990 / Art Institute of Chicago / May 19–Aug 12, 1990 / Royal Academy, London / Sep 7–Dec 9, 1990 / CAT# : 69 W: 1455 / TITLE: Customs House at Varengeville / LENDER: The Art Institute of Chicago (fig. 35.74)\n\nWestinghouse X-ray unit, scanned on Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, University of Arizona.\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm); and Inframetrics Infracam with 1.5–1.73 µm filter.\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nNormal-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.\n\nSinar P3 camera with Sinarback eVolution 75 H (B+W 486 UV/IR cut MRC filter).\n\nSample and cross-sectional analysis using a Zeiss Axioplan2 research microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, differential interference contrast (DIC), and UV. In situ photomicrographs with a Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nSeveral spots on the painting were analyzed in situ with a Bruker/Keymaster TRACeR III-V with rhodium tube.\n\nZeiss Universal research microscope.\n\nCross sections analyzed after carbon coating with a Hitachi S-3400N-II VP-SEM with an Oxford EDS and a Hitachi solid-state BSE detector. Analysis was performed at the Northwestern University Atomic and Nanoscale Characterization Experimental Center (NUANCE), Electron Probe Instrumentation Center (EPIC) facility.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using a novel image-based algorithm developed by Damon M. Conover (GW), John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, D.C.\n\nThe image inventory compiles records of all known images of the artwork on file in the Conservation Department, the Imaging Department, and the Department of Medieval to Modern European Painting and Sculpture at the Art Institute of Chicago (fig. 35.75).\n\n- - - - - -\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The Customs House at Varengeville (W1455) corresponds to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), cat. 1455. The Art Institute currently uses the title that was given to the painting when it was first exhibited in June 1898 at Galerie Georges Petit as well as that recorded in Monet’s own livre de comptes. The painting had the following titles during the lifetime of the artist:\n\nPossibly June 1898: Poste de Douaniers, à Varengeville, 1897. (Galerie Georges Petit, Exposition Claude Monet, exh. cat. [Georges Petit, 1898], p. 5, cat. 27 or cat. 28; according to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 [Taschen/Wildenstein Institute, 1996], p. 603, cat. 1455 [ill.]).\n\nFeb. 1899: poste douanier Varengeville (Monet’s livre de comptes, ventes janvier–juillet 1899. The livre de comptes is located at the Musée Marmottan Monet, Paris. Photocopy of this page in curatorial object file, Art Institute of Chicago).\n\nFeb. 27, 1911: La cabane du douanier. (Bernheim-Jeune, Collection Maurice Masson, exh. cat. [Bernheim-Jeune, 1911], p. 17, cat. 23).\n\nJune 22, 1911: La cabane du douanier. (Hôtel Drouot, Paris, Catalogue des tableaux par Berton [Armand], Boudin, Delvolvé-Carrière [Lisbeth], Carrière, Clary, Corot, Degas, Dulac, Harpignies, Jongkind, Laurent [Ernest], Lebourg, Le Sidaner, Lépine, Martin [H.], Monet, Montenard, Monticelli, Pissarro, Renoir, Ribot, Rops, Simons [P.], Sisley, Toulouse-Lautrec, Vignon, Ziem et des Sculptures par Boucher [Alfred], Desbois, Rodin: Oeuvres importantes de Monet et Sisley appartenant à M. Maurice Masson [Hôtel Drouot, June 22, 1911], p. 27, lot 23).\n\nJune 23, 1911: La cabane du douanier (Durand-Ruel, Paris, stock book for 1901–13 [no. 9648]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\nJuly 21, 1913: La cabane du douanier (Durand-Ruel, Paris, stock book for 1901–13 [no. 9648]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\nAug. 6, 1913: La cabane de douaniers (Durand-Ruel, New York, stock book for 1904–24 [no. 3668]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\nFeb. 10, 1914: La cabane de douaniers (Durand-Ruel, New York, stock book for 1904–24 [no. 3668]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago. The same title is listed on a purchase receipt on Durand-Ruel letterhead, also dated February 10, 1914, photocopy in curatorial object file, Art Institute of Chicago).\n\nFeb. 1925: Coast-Guard’s Shack. (M. C., “Monets in the Art Institute,” Bulletin of the Art Institute of Chicago 19, 2 [Feb. 1925], p. 20).\n\nPaul Hayes Tucker, Monet in the ’90s: The Series Paintings, exh. cat. (Museum of Fine Arts, Boston/Yale University Press, 1989), p. 203.\n\nThe number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nSee Richard Thomson, “Looking to Paint: Monet 1878–1883,” in Michael Clarke and Richard Thomson, Monet: The Seine and the Sea, 1878–1883, exh. cat. (National Galleries of Scotland, 2003), pp. 15–35. See also John House, Monet: Nature into Art (Yale University Press, 1986), p. 225; and Paul Hayes Tucker, Monet in the ’90s: The Series Paintings, exh. cat. (Museum of Fine Arts, Boston/Yale University Press, 1989), especially “Monet and the Challenges to Impressionism in the 1880s,” pp. 15–37, and “Normandy and the North: Monet’s Cliff Paintings of 1896 and 1897,” pp. 189–217.\n\nMary Mathews Gedo, Monet and His Muse: Camille Monet in the Artist’s Life (University of Chicago Press, 2010), pp. 215–16.\n\nJohn House, Monet: Nature into Art (Yale University Press, 1986), p. 21.\n\nJohn House, Monet: Nature into Art (Yale University Press, 1986), pp. 195–96.\n\nDouglas Druick, Renoir, Artists in Focus (Art Institute of Chicago, 1997), pp. 49, 55–56.\n\nPaul Hayes Tucker, Monet in the ’90s: The Series Paintings, exh. cat. (Museum of Fine Arts, Boston/Yale University Press, 1989), p. 23.\n\nJohn House, Monet: Nature into Art (Yale University Press, 1986), p. 29.\n\nJohn House, Monet: Nature into Art (Yale University Press, 1986), p. 31.\n\nPaul Hayes Tucker, Monet in the ’90s: The Series Paintings, exh. cat. (Museum of Fine Arts, Boston/Yale University Press, 1989), p. 203. The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nThe number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nFor more on the influence of Japanese art on Monet, see National Gallery of Australia, Monet and Japan, exh. cat. (National Gallery of Australia/University of Washington Press, 2001). For the influence of Japanese art on Impressionism more generally, see Karin Breuer, Japanesque: The Japanese Print in the Era of Impressionism, exh. cat. (Fine Arts Museums of San Francisco/Delmonico/Prestel, 2010).\n\nMonet to Paul Durand-Ruel, Feb. 25, 1896; translated in Richard Thomson, “Looking to Paint: Monet 1878–1883,” in Michael Clarke and Richard Thomson, Monet: The Seine and the Sea, 1878–1883, exh. cat. (National Galleries of Scotland, 2003), p. 35; original French in Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 3, Peintures, 1887–1898 (Bibliothèque des Arts, 1979), p. 289, letter 1324.\n\nThe numbers preceded by a W refer to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nThe only exception is that at some point during this fifteen-year period, a cowl was added to the left-hand chimney. See Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), p. 603.\n\nFor further discussion of the comparative analysis of the thread counts of the Monet paintings in the Art Institute of Chicago, see Kimberley Muir, Inge Fiedler, Don H. Johnson, and Robert G. Erdmann, “An In-depth Study of the Materials and Technique of Paintings by Claude Monet from the Art Institute of Chicago,” ICOM-CC 17th Triennial Meeting Preprints, Melbourne, Sept. 15–19, 2014 (forthcoming). The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nJohn House, Monet: Nature into Art (Yale University Press, 1986), pp. 220–21. House refers to the statement about “more serious qualities”; however, the original appears in Theodore Robinson’s diary, June 3, 1892, MS, Frick Art Reference Library, New York.\n\nThe number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nPaul Hayes Tucker, Monet in the ’90s, exh. cat. (Museum of Fine Arts, Boston/Yale University Press, 1989), p. 208.\n\nMonet to Alice Monet, c. Mar. 24, 1897; quoted in Paul Hayes Tucker, Monet in the ’90s, exh. cat. (Museum of Fine Arts, Boston/Yale University Press, 1989), p. 208; original French in Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 3, Peintures, 1887–1898 (Bibliothèque des Arts, 1979), p. 294, letter 1383.\n\nFor further discussion, see Kimberley Muir, Inge Fiedler, Don H. Johnson, and Robert Erdmann, “Thread Count, Weave, and Ground Analysis of Claude Monet’s Vieille &amp; Troisgros/Troisgros Frères canvases in the Art Institute of Chicago,” in Painting Techniques: History, Materials and Studio Practice (Rijksmuseum, forthcoming). The numbers preceded by a W refer to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nFor an overview of the materials and methods of Claude Monet’s paintings in the Art Institute of Chicago, see Kimberley Muir, Inge Fiedler, Don H. Johnson, and Robert G. Erdmann, “An In-depth Study of the Materials and Technique of Paintings by Claude Monet from the Art Institute of Chicago,” ICOM-CC 17th Triennial Meeting Preprints, Melbourne, Sept. 15–19, 2014 (forthcoming).\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (normal light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nXRF analysis, in conjunction with microscopic examination of the painting surface, indicates that the paint mixture contains vermilion, viridian, and cobalt blue; other pigments may also be present. See Kimberley Muir, “Mon\\_Customs\\_33\\_1149\\_XRF\\_Results,” Dec. 16, 2010, on file in the Conservation Department, Art Institute of Chicago.\n\nFlax was confirmed by microscopic cross-sectional fiber identification; see Inge Fiedler, “1933\\_1149\\_Monet\\_analytical\\_report,” June 9, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nSee, for example, the chart of standard sizes available from Bourgeois Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31. The original dimensions of the painting were based on a visual estimate of the original foldovers. Small discrepancies between the current dimensions and standard sizes may be a result of this approximation, as well as other factors such as restretching of the painting on a new stretcher after lining.\n\nThread count and weave information determined by Thread Count Automation Project software; see Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Claude Monet, The Customs House at Varengeville (W1455/1933.1149),” Nov. 2011.\n\nThis suggests that these canvases were cut from the same bolt of fabric. See Don H. Johnson, “Weave Match Report: Claude Monet, W1281, W1455, W1527,” Apr. 2011. For further discussion, see Kimberley Muir, Inge Fiedler, Don H. Johnson, and Robert Erdmann, “Thread Count, Weave, and Ground Analysis of Claude Monet’s Vieille &amp; Troisgros/Troisgros Frères canvases in the Art Institute of Chicago,” in Painting Techniques: History, Materials and Studio Practice (Rijksmuseum, forthcoming). The numbers preceded by a W refer to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nSee examination of auxiliary support report, n.d., on file in the Conservation Department, Art Institute of Chicago.\n\nThe presence of a sizing layer is difficult to determine from the cross sections due to previous conservation treatments, including wax-resin lining.\n\nTraces of magnesium, aluminum, and silicon were detected in association with the calcium particles and are believed to be impurities often associated with the chalk. The ground composition was analyzed using SEM/EDX, PLM, and XRF. See Inge Fiedler, “1933\\_1149\\_Monet\\_analytical\\_report,” June 9, 2014; Inge Fiedler, \"1933\\_1149\\_Monet\\_PLM\\_Results,\" Nov. 20, 2013; and Kimberley Muir, “Mon\\_Customs\\_33\\_1149\\_XRF\\_Results,” Dec. 16, 2010, on file in the Conservation Department, Art Institute of Chicago.\n\nThese strokes occur in two roughly parallel, horizontal lines in the left half of the sky. It is possible that they were used as a way of delineating the horizon or the different color bands of the sea. Similar strokes occur along the left edge of the roof, where they appear to be related to short diagonal strokes in the water that were brought just to the edge of the roof.\n\nIn addition, the edges of the losses often appear soft, suggesting that the paint was still somewhat fluid when the losses occurred.\n\nThis perhaps provides tangible evidence of Monet having worked on the painting outdoors. Additional fibers may be present but completely embedded in the paint. Similar fibers were observed in Monet’s Stacks of Wheat (Sunset, Snow Effect) (cat. 29 [W1278], inv. 1922.431) and Poppy Field (cat. 26 [W1253], inv. 1922.4465). The numbers preceded by a W refer to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nThe pigments were identified by the following methods: lead white, cadmium yellow, vermilion, emerald green, viridian, cobalt blue, cobalt violet (PLM, XRF); chrome yellow, red lake, ultramarine blue, possible bone black (PLM). PLM analysis highlighted the presence of pale-red and deeper-red particles of red lake, suggesting that two different types may be present. Paint scrapings taken in 1974 were reexamined by PLM in 2013. Analysis was carried out on selected areas and may not include all pigments present in the painting. For more detailed results and conditions used, see Inge Fiedler, “1933\\_1149\\_Monet\\_analytical\\_report,” June 9, 2014; Inge Fiedler, \"1933\\_1149\\_Monet\\_PLM\\_Results,\" Nov. 20, 2013; and Kimberley Muir, “Mon\\_Customs\\_33\\_1149\\_XRF\\_Results,” Dec. 16, 2010, on file in the Conservation Department, Art Institute of Chicago.\n\nIdentifying the specific type of lake used only by its fluorescence under UV is difficult, as many factors, including the type of substrate, binders, varnishes, and admixtures with other pigments, can ultimately affect the perceived color of the fluorescence. Some types of madder and purpurin lake pigments have been reported to fluoresce orange, but other lakes, such as lacs, may fluoresce as well. The characteristics of red lakes, including their fluorescence under UV, are discussed in Helmut Schweppe and John Winter, “Madder and Alizarin,” in Artists’ Pigments: A Handbook of Their History and Characteristics, ed. Elisabeth West FitzHugh, vol. 3 (National Gallery of Art, Washington, D.C., 1997), pp. 124–26. See also Ruth Johnston-Feller, Color Science in the Examination of Museum Objects: Nondestructive Procedures (Getty Conservation Institute, 2001), p. 207.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on knowledge of Monet’s technique and published analyses of Monet paintings in other collections. See, for example, David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), pp. 72–75.\n\nSee treatment notes on reverse of Anton Konrad, examination report, Mar. 14, 1960, on file in the Conservation Department, Art Institute of Chicago.\n\nSee Alfred Jakstas, treatment report, Aug. 20, 1974, on file in the Conservation Department, Art Institute of Chicago.\n\nSee Kristin Lister, treatment report, Nov. 15, 2010, on file in the Conservation Department, Art Institute of Chicago.\n\nKirk Vuillemot, “Monet Frame Descriptions Final,” Dec. 3, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nKirk Vuillemot, “Monet Frame Descriptions Final,” Dec. 3, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nThis transaction is recorded in Monet’s livre de comptes, ventes janvier–juillet 1899, as “Allard et Noel / Vernon temps gris 6000 / poste douanier Varengeville 6000.” The livre de comptes is located at the Musée Marmottan Monet, Paris. Photocopy of this page in curatorial object file, Art Institute of Chicago.\n\nSee Bernheim-Jeune, Collection Maurice Masson, exh. cat. (Bernheim-Jeune, 1911), p. 17, cat. 23. This exhibition took place February 27–March 15, 1911.\n\nSee Hôtel Drouot, Paris, Catalogue des tableaux par Berton (Armand), Boudin, Delvolvé-Carrière (Lisbeth), Carrière, Clary, Corot, Degas, Dulac, Harpignies, Jongkind, Laurent (Ernest), Lebourg, Le Sidaner, Lépine, Martin (H.), Monet, Montenard, Monticelli, Pissarro, Renoir, Ribot, Rops, Simons (P.), Sisley, Toulouse-Lautrec, Vignon, Ziem et des Sculptures par Boucher (Alfred), Desbois, Rodin: Oeuvres importantes de Monet et Sisley appartenant à M. Maurice Masson (Hôtel Drouot, June 22, 1911), p. 27, lot 23. The transaction is recorded in the Durand-Ruel, Paris, stock book for 1901–13 (no. 9648, as La cabane du douanier): “Purchased by DR Paris on 23 June 1911 at the Masson sale, (Paris, Lair-Dubreuil commissaire-priseur), lot no. 23, for 9 020 F; Stock DR Paris no. 9648; photo no. 7040,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago.\n\nThe Paris and New York Durand-Ruel stock books record different dates for the sale. The Paris stock book for 1901–13 (no. 9648, as La cabane du douanier) states: “Sold to DR New York on 21 July 1913.” The New York stock book for 1904–24 (no. 3668, as La cabane de douaniers) states: “Purchased by DR New York on 6 August 1913 as La cabane de douaniers.” Confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago.\n\nThe transaction is recorded in the Durand-Ruel, New York, stock book for 1904–24 (no. 3668, as La cabane de douaniers): “Sold to M. A. Ryerson on 10 February 1914 for $7 500,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013. A purchase receipt on Durand-Ruel letterhead, dated February 10, 1914, details that this painting (no. 3668, Monet, La cabane de douaniers, 1897) was acquired by M. A. Ryerson, in addition to two other paintings (no. 3646, Monet, Waterloo Bridge, London, 1903) (cat. 39 [W1586]); and no. 3768, Monet, Les nymphéas, paysage d’eau, 1906 (cat. 44 [W1683]) for $20,000. Photocopy in curatorial object file, Art Institute of Chicago. This painting was on loan from Martin A. Ryerson to the Art Institute of Chicago, intermittently, by 1921, according to Museum Registration department artists sheets, on file in Museum Registration, Art Institute of Chicago.\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), p. 603, cat. 1455 (ill.).\n\nAn inscription on the painting’s stretcher appears to read: “Exposition Monet 15 rue Richepanse 1906”. In 1906 Bernheim-Jeune transferred to 15 rue Richepanse; see http://www.bernheim-jeune.com/histoire/, accessed Apr. 7, 2014. According to the Monet catalogue raisonné, there were two Monet exhibitions at Bernheim-Jeune in 1906: Oeuvres de Cl. Monet. 1894–1905 (Mar. 1906); and Cl. Monet (Oct. 15–Nov. 3, 1906). The Art Institute’s painting, however, is not identified as being in either of those exhibitions; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 4, Nos. 1596–1983 et les grandes décorations (Taschen/Wildenstein Institute, 1996), p. 1019.\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), pp. 694–95, cat. 1586 (ill.); and Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 4, Nos. 1596–1983 et les grandes décorations (Taschen/Wildenstein Institute, 1996), p. 1021. Charles F. Stuckey, with the assistance of Sophia Shaw, Claude Monet, 1840–1926, exh. cat. (Art Institute of Chicago/Thames &amp; Hudson, 1995), p. 243, state that Durand-Ruel arranges exhibitions in Midwestern cities between 1911–12 and 1914–18; in Chicago, these exhibitions would take place in the lobby galleries at the Auditorium, Stratford, and Blackstone Hotels.\n\nThe exhibition catalogue lists the dates as June 1–November 1, 1933, but newspaper articles confirm that the exhibition opened on May 23. See India Moffett, “Art Show of 1,500 World Famous Treasures Is Opened at Institute,” Chicago Daily Tribune, May 23, 1933, p. 17; and Virginia Gardner, “Record Throng of 1,367,000 Views Art Show,” Chicago Daily Tribune, Oct. 29, 1933, p. 7.\n\nThe exhibition catalogue lists the dates as June 1–Nov. 1, 1934, but newspaper articles confirm that the exhibition closed on October 31. See “Fair Art Exhibition Closes Forever at 5:30 This Afternoon,” Chicago Daily Tribune, Oct. 31, 1934, p. 2; and “Shippers Start Dismantling Art Exhibition Today,” Chicago Daily Tribune, Nov. 1, 1934, p. 3.\n\nAccording to shipping order A690, on file in Institutional Archives, Art Institute of Chicago; and receipt of object 13266, on file in Museum Registration, Art Institute of Chicago.\n\nThe exhibition catalogue is printed in Art Institute of Chicago, “Catalogue,” Art Institute of Chicago Quarterly 51, 2 (Apr. 1, 1957), pp. 33–34. Under “Exhibitions” in the same issue, the original exhibition dates were listed as April 1–30 (p. 36); however, the show was extended until June 15. See Edith Weigle, “The Wonderful World of Art,” Chicago Daily Tribune, May 26, 1957, p. E2, for an exhibition review and reference to the extension of the length of the show. The April 1957 issue of the Art Institute of Chicago Quarterly was largely dedicated to the Monet works in the Art Institute’s collection. The exhibition marked the first time the Art Institute’s thirty Monet paintings were shown together in the museum.\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), p. 603, cat. 1455 (ill.).\n\nReprinted in Art Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Art Institute of Chicago, 1932), p. 185, cat. 91.14.\n\nReprinted in Art Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1968), p. 321.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5 and 20, 2013, curatorial object file, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5 and 20, 2013, curatorial object file, Art Institute of Chicago.\n\nThe label was on the pre-1974-treatment stretcher (discarded); preserved in conservation file.\n\nThe number was on the pre-1974-treatment stretcher (discarded); preserved in conservation file.\n\nThe number was on the pre-1974-treatment stretcher (discarded); preserved in conservation file.\n\nIn 1906 Bernheim-Jeune transferred to 15 rue Richepanse; see http://www.bernheim-jeune.com/histoire/, accessed April 7, 2014. According to the Monet catalogue raisonné, there were two Monet exhibitions at Bernheim-Jeune in 1906: Oeuvres de Cl. Monet. 1894–1905 (Mar. 1906); and Cl. Monet (Oct. 15–Nov. 3, 1906). The Art Institute’s painting, however, is not identified as being in either of those exhibitions; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 4, Nos. 1596–1983 et les grandes décorations (Taschen/Wildenstein Institute, 1996), p. 1019.\n\nThe stretcher dates to the 1974 lining.\n\nThis corresponds to the exhibition at Boston, Museum of Fine Arts, Monet in the ’90s: The Series Paintings, Feb. 7–Apr. 29, 1990.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” Proc. IEEE 13th DSP/5th IEEE SPE Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011), doi:10.1117/12.872634.\n\n</section><section id=\"figures\">cat. 35 The Customs House at Varengeville, 1897.\n\nfig. 35.15 Monet's The Customs House at Varengeville (1897). The Art Institute of Chicago, 1933.1149. Interactive image.\n\nfig. 35.16 Detail of Monet’s The Customs House at Varengeville (1897) showing the signature. The Art Institute of Chicago, 1933.1149.\n\nfig. 35.17 Photomicrograph of the signature of Monet’s The Customs House at Varengeville (1897) showing wet-over-dry paint application. The Art Institute of Chicago, 1933.1149.\n\nfig. 35.18 Black-and-white image (1974) of the back of Monet’s The Customs House at Varengeville (1897) showing the previous stretcher. The Art Institute of Chicago, 1933.1149.\n\nfig. 35.19 Detail of a stamp on the back of the previous stretcher of Monet’s The Customs House at Varengeville (1897) that refers to the stretcher size. The Art Institute of Chicago, 1933.1149.\n\nfig. 35.20 Detail of the right tacking edge of Monet’s The Customs House at Varengeville (1897) showing unprimed canvas at the edge of the original canvas. The Art Institute of Chicago, 1933.1149.\n\nfig. 35.22 Photomicrograph of the right edge of Monet’s The Customs House at Varengeville (1897) showing the ground layer. The Art Institute of Chicago, 1933.1149.\n\nfig. 35.23 Raking-light detail of Monet’s The Customs House at Varengeville (1897) showing the texture of the brushwork. The Art Institute of Chicago, 1933.1149.\n\nfig. 35.24 Detail of the garden in Monet’s The Customs House at Varengeville (1897) showing a thin brown underlayer. The Art Institute of Chicago, 1933.1149.\n\nfig. 35.25 Detail of the house in Monet’s The Customs House at Varengeville (1897) showing a thin gray underlayer. The Art Institute of Chicago, 1933.1149.\n\nfig. 35.26 Photomicrograph of the garden in Monet’s The Customs House at Varengeville (1897) showing a thin pinkish-brown underlayer. The Art Institute of Chicago, 1933.1149.\n\nfig. 35.27 X-ray and natural-light images of Monet’s The Customs House at Varengeville (1897) showing the density of the brushwork in the sky and the water. The Art Institute of Chicago, 1933.1149. Interactive image.\n\nfig. 35.28 Detail of the water in Monet’s The Customs House at Varengeville (1897) showing the relatively thick brushwork. The Art Institute of Chicago, 1933.1149.\n\nfig. 35.29 X-ray and natural-light details of Monet’s The Customs House at Varengeville (1897) showing the texture of the brushwork in the sky and the water. The Art Institute of Chicago, 1933.1149. Interactive image.\n\nfig. 35.30 Detail of the garden in Monet’s The Customs House at Varengeville (1897) showing areas where the artist may have scraped the upper paint layers. The Art Institute of Chicago, 1933.1149.\n\nfig. 35.31 Photomicrograph of the garden in Monet’s The Customs House at Varengeville (1897) showing a darker underlayer exposed at the surface. The Art Institute of Chicago, 1933.1149.\n\nfig. 35.32 Photomicrograph of the garden in Monet’s The Customs House at Varengeville (1897) showing the buildup of the brushwork. The Art Institute of Chicago, 1933.1149.\n\nfig. 35.33 Photomicrograph of the water in Monet’s The Customs House at Varengeville (1897) showing a bright-green underlayer. The Art Institute of Chicago, 1933.1149.\n\nfig. 35.34 Detail of the garden in Monet’s The Customs House at Varengeville (1897) showing vertical scrape marks. The Art Institute of Chicago, 1933.1149.\n\nfig. 35.35 Photomicrograph of the garden in Monet’s The Customs House at Varengeville (1897) showing scrape marks. The Art Institute of Chicago, 1933.1149.\n\nfig. 35.36 Photomicrograph of the garden in Monet’s The Customs House at Varengeville (1897) showing a brushstroke applied over a scraped area. The Art Institute of Chicago, 1933.1149.\n\nfig. 35.37 X-ray and natural-light details of Monet’s The Customs House at Varengeville (1897) showing adjustments made to the edges of the house. The Art Institute of Chicago, 1933.1149. Interactive image.\n\nfig. 35.38 Detail of the house in Monet’s The Customs House at Varengeville (1897) showing that the brushstrokes at the edge of the roof were applied over the water. The Art Institute of Chicago, 1933.1149.\n\nfig. 35.39 Detail of the house in Monet’s The Customs House at Varengeville (1897) showing an adjustment made to the composition. The Art Institute of Chicago, 1933.1149.\n\nfig. 35.40 Photomicrograph of the house in Monet’s The Customs House at Varengeville (1897) showing an adjustment made to the composition. The Art Institute of Chicago, 1933.1149.\n\nfig. 35.41 Detail of the chimney in Monet’s The Customs House at Varengeville (1897) showing a change made to the composition. The Art Institute of Chicago, 1933.1149.\n\nfig. 35.42 X-ray and natural-light details of Monet’s The Customs House at Varengeville (1897) showing adjustments made to the composition. The Art Institute of Chicago, 1933.1149. Interactive image.\n\nfig. 35.43 Detail of the garden in Monet’s The Customs House at Varengeville (1897) showing wet-over-dry paint application. The Art Institute of Chicago, 1933.1149.\n\nfig. 35.44 Detail of the garden in Monet’s The Customs House at Varengeville (1897) showing wet-in-wet paint application. The Art Institute of Chicago, 1933.1149.\n\nfig. 35.45 Detail of the upper left edge of Monet’s The Customs House at Varengeville (1897) showing a plant fiber embedded in the paint layer. The Art Institute of Chicago, 1933.1149.\n\nfig. 35.46 Photomicrograph of the signature of Monet’s The Customs House at Varengeville (1897) showing black fibers embedded in the paint layer. The Art Institute of Chicago, 1933.1149.\n\nfig. 35.47 Detail of the top edge of Monet’s The Customs House at Varengeville (1897) showing an impression made in the soft paint. The Art Institute of Chicago, 1933.1149.\n\nfig. 35.48 Photomicrograph of the grass in Monet’s The Customs House at Varengeville (1897) showing translucent protrusions in the paint layer. The Art Institute of Chicago, 1933.1149.\n\nfig. 35.49 Detail of the grass in Monet’s The Customs House at Varengeville (1897) showing microcracking in the yellow paint. The Art Institute of Chicago, 1933.1149.\n\nfig. 35.58 fig. 35.59 fig. 35.60 fig. 35.56 fig. 35.61 fig. 35.62 fig. 35.63 fig. 35.64 fig. 35.65 fig. 35.66 fig. 35.67 fig. 35.68 fig. 35.69 fig. 35.70 fig. 35.71 fig. 35.72 fig. 35.73 fig. 35.74 fig. 35.55 fig. 35.57 fig. 35.50 Monet’s The Customs House at Varengeville (1897) in its current frame. The Art Institute of Chicago, 1933.1149.\n\nfig. 35.1 Postcard view of the customs house at Varengeville, c. 1910. Reproduced from Paul Hayes Tucker, Monet in the ’90s, exh. cat. (Museum of Fine Arts, Boston/Yale University Press, 1989), p. 202, fig. 87.\n\nfig. 35.3 Claude Monet (French, 1840–1926). The Customs House at Dieppe, 1882. Oil on canvas; 59 × 69.8 cm (23 1/4 × 27 1/2 in.). Sold, Christie’s, New York, May 7, 2003, lot 8. Photograph © Christie’s Images/The Bridgeman Art Library.\n\nfig. 35.5 Claude Monet (French, 1840–1926). The Customs House, Afternoon Effect, 1882. Oil on canvas; 58 × 81 cm (22 7/8 × 31 7/8 in.). Musée des Douanes, Bordeaux, MD, 986.47.1. © RMN-Grand Palais/Art Resource, NY.\n\nfig. 35.8 Claude Monet (French, 1840–1926). The Coastguards Cabin, 1897. Oil on canvas; 61.5 × 89.5 cm (24 1/4 × 35 1/4 in.). Museum of Fine Arts, Boston, 162.1990. Photograph © 2014 Museum of Fine Arts, Boston.\n\nfig. 35.9 Claude Monet (French, 1840–1926). The Coastguard House (Rose Effect), 1897. Oil on canvas; 65.8 × 92.7 cm (25 7/8 × 36 1/2 in.). Sold, Christie’s, New York, Nov. 5, 2013, lot 17. Photograph © Christie’s Images/Bridgeman Art Library.\n\nfig. 35.11 Detail from Monet’s The Customs House at Varengeville (1897) showing the network of dappled brushstrokes used to create the customs house. The Art Institute of Chicago, 1933.1149.\n\nfig. 35.12 Detail from Monet’s The Customs House at Varengeville (1897) showing the active brushwork used to build up the water and sky. The Art Institute of Chicago, 1933.1149.\n\nfig. 35.21 Photomicrograph of a cross section of the ground and canvas layers of Monet’s The Customs House at Varengeville (1897). Original magnification: 100×. The Art Institute of Chicago, 1933.1149.\n\nfig. 35.53 Installation of Monet’s The Customs House at Varengeville (1897) in Paintings by Monet, Art Institute of Chicago, Mar. 15–May 11, 1975. Institutional Archives, Art Institute of Chicago.\n\nfig. 35.54 Installation of Monet’s The Customs House at Varengeville (1897) in Monet in the ’90s: The Series Paintings, Art Institute of Chicago, May 19–Aug. 12, 1990. Institutional Archives, Art Institute of Chicago.\n\nfig. 35.51 Monet’s The Customs House at Varengeville (1897) in a previous frame, installed in “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, Art Institute of Chicago, May 23–Nov. 1, 1933. Institutional Archives, Art Institute of Chicago.\n\nfig. 35.52 Installation of Monet’s The Customs House at Varengeville (1897) in “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, Art Institute of Chicago, May 23–Nov. 1, 1933. Institutional Archives, Art Institute of Chicago.\n\nfig. 35.4 Claude Monet (French, 1840–1926). The Customs House, Morning Effect, 1882. Oil on canvas; 54 × 65.5 cm (21 1/4 × 25 3/4 in.). Sold, Sotheby’s, New York, May 11, 1999, lot 110.\n\nfig. 35.6 Claude Monet (French, 1840–1926). The Customs House, Rough Sea, 1882. Oil on canvas; 58 × 81 cm (22 7/8 × 31 7/8 in.). Nippon Television Network Corporation, Tokyo.\n\nfig. 35.10 Claude Monet (French, 1840–1926). Coastguards Station in the Fog (Blue Effect), 1897. Oil on canvas; 65 × 92 cm (25 5/8 × 36 1/4 in.).\n\nfig. 35.13 Detail from Monet’s The Customs House at Varengeville (1897) showing a fiber (probably plant material) embedded in the paint. The Art Institute of Chicago, 1933.1149.\n\nfig. 35.14 Photomicrograph of Monet’s The Customs House at Varengeville (1897) showing the bright-green paint covered over with pale-gray paint. The Art Institute of Chicago, 1933.1149.\n\nfig. 35.7 Map showing Paris and the region of Normandy.\n\nfig. 35.2 Georges Seurat (French, 1859–1891). A Sunday on La Grande Jatte—1884, 1884–86. Oil on canvas; 207.5 × 308.1 cm (81 3/4 × 121 1/4 in.). The Art Institute of Chicago, Helen Birch Bartlett Memorial Collection, 1926.224.\n\nfig. 35.75 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:25-05:00",
    "timestamp": "2023-09-24T02:12:59-05:00"
}