{
    "id": 36740556808,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36740556808",
    "title": "Cat. 33  Stacks of Wheat, 1891",
    "web_url": "https://publications.artic.edu/monet/reader/paintingsanddrawings/section/135607",
    "accession": "2013.986",
    "generic_page_id": 11,
    "artwork_id": 186316,
    "publication_title": "Monet Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135466,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Stacks of Wheat  \n1891  \nBlack chalk, with frottage and stumping, on cream laid paper (discolored to tan), laid down on cardboard; 182 × 254 mm (primary/secondary supports)  \nSignature: Claude Monet (recto, lower left, in black chalk)  \nThe Art Institute of Chicago, gift of Dorothy Braude Edinburg to the Harry B. and Bessie K. Braude Memorial Collection, 2013.986\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Claude Monet’s Stacks of Wheat is one of two drawings he made of the subject. It was created with black chalk on laid paper, laid down on cardboard. Fine chalk lines define the general forms of the haystacks in the foreground and then broader passages produce the modeled effects of light and shadow within the form. There is a narrow absence of media between the fine outer lines and the interior shading that creates the effect of illumination from behind (fig. 33.1). Stumping was used selectively to suggest trees, bushes, and a house in the background. The drawing process is direct, and the composition has no visible areas of erasure or reworking.\n\nThe chalk deposited preferentially along high points in the support, possibly from the mount or another surface upon which he worked, creating a type of frottage (fig. 33.2). Light transfer of the medium across the sheet has also transferred selectively onto these peaks across the paper surface, rendering the laid paper mold pattern visible.\n\nClaude Monet (recto, lower left, in black chalk) (fig. 33.3).\n\nCream (discolored to tan), medium-thick, moderately textured laid paper.\n\nHorizontal, 2.3 cm.\n\n6–7 cm.\n\nUniform, short cream and tan fibers with occasional brown-fiber inclusions.\n\nEven, machine made.\n\nAll edges are trimmed straight to the dimensions of the cardboard mount. It is unclear whether the paper was mounted to the board later and then trimmed down or manufactured as a drawing or illustration board.\n\n18.2 × 25.4 cm (7 1/8 × 10 in.).\n\nCardboard. The cardboard is composed of moderately long paper fibers, with visible paper-bark inclusions. Under magnification, tiny spots of blue pigment are visible in some areas, and there is a pale-blue spot in the upper right area. Gummed, tan paper tape was applied around the perimeter.\n\n18.2× 25.4 × 0.15 cm (7 1/8 × 10 × 1/16 in.).\n\nNo artistic surface alterations or coatings are visible under normal conditions or under magnification. Under UV illumination, there is a pale-yellow visible-light fluorescence overall on the paper surface that is characteristic of a light gelatin surface size.\n\nThe drawing was created with black chalk. The chalk lines are dense, cohesive, and uniform, characteristics of a somewhat hard, fabricated manufacture. The stacks in the foreground were initially defined with fine crayon lines, broader passages were then applied to create the effects of light and shadow within the form. There is a narrow absence of media between the fine outer lines and the interior shading that gives the effect of illumination from behind. A stump was used selectively to suggest trees, bushes, and a house in the background. Small clumps of chalk have accumulated along peaks in the paper that resulted from the laid mold and from fiber clumps in the primary support. The chalk also accumulated along high points in the secondary support, creating a type of frottage.\n\nThere does not appear to be drawing on the verso; the mount prevents study of the verso.\n\nNo revisions or changes are visible in the composition in normal conditions or under magnification.\n\nNo fixatives or coatings are visible in normal conditions, under UV illumination, or under magnification.\n\nThe drawing is mounted overall to cardboard; some areas of adhesion have detached, creating bubbles between the paper support and the cardboard mount. There is a large area of loss in the paper at the right top edge that is 2.5 × 0.3 cm in dimension, exposing the mount below. A fine, one-centimeter-long fold in the paper is visible along the right side of the top edge. The paper has discolored overall, caused by overexposure to light and inherent qualities of the paper. The original, lighter tonality is evident along the perimeter, which was covered by an overmat. The overmat contained a poor-quality, acidic core material that caused mat burn along the mat opening and paper interface. Remnants of the overmat are evident in some areas along the perimeter. There are also small brown stains (foxing spots) at the center top and along the bottom, and right sides. The drawing exhibits visible smudging and transfer. There are fine creases on the center right and center bottom area.  \nKimberly Nichols\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Private collector, Pennsylvania, to May 1991.\n\nSold, Sotheby’s, New York, May 8, 1991, lot 101, to Dorothy Braude Edinburg.\n\nGiven by Dorothy Braude Edinburg to the Art Institute of Chicago, 2013.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Drawings in Dialogue: Old Master through Modern; The Harry B. and Bessie K. Braude Memorial Collection, June 3–July 30, 2006, pp. 134–35, cat. 94 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Daniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 130, D444bis (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">No inscriptions or marks are visible due to the mount (verso).\n\nPaper support characteristics identified.\n\nPaper mold characteristics identified.\n\nLight surface size detected overall.\n\nMedia identified.\n\nThe image inventory compiles records of all known images of the artwork on file in the Imaging Department and in the conservation and curatorial files in the Department of Prints and Drawings at the Art Institute of Chicago (fig. 33.4).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Stacks of Wheat (D444bis) corresponds to Daniel Wildenstein, Claude Monet: Catalogue raisonné, cat. 5, Supplément aux peintures; Dessins; Pastels; Index (Wildenstein Institute, 1991), pp. 129–30, D444bis (ill.).\n\nThe other drawing of Grainstacks (1891; National Museum of Western Art, Tokyo [D444]) was created for illustration. The number preceded by D refers to drawings in the Monet catalogue raisonné; see Daniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures; Dessins; Pastels; Index (Bibliothèque des Arts, 1991), p. 130, no. 444.\n\nOf the numerous works in oil of this subject, Grainstacks, in Bright Sunlight (1890; Hill-Stead Museum, Farmington, Conn. [W1267]) most closely relates to the Art Institute drawing. See James A. Ganz and Richard Kendall, The Unknown Monet: Pastels and Drawings (Sterling and Francine Clark Art Institute/Yale University Press, 2007), pp. 207–08. The number preceded by D refers to drawings in the Monet catalogue raisonné; see Daniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures; Dessins; Pastels; Index (Bibliothèque des Arts, 1991).\n\nThicknesses and textures refer to samples provided in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nAccording to Daniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5,Supplément aux peintures; Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 130, cat. D444bis (ill.).\n\n</section><section id=\"figures\">cat. 33 Grainstacks, 1891.\n\nfig. 33.1 Detail of center area in Monet’s Stacks of Wheat (1891) showing the absence of media between the fine chalk lines and the interior shading in the haystack that creates the effect of illumination from behind.\n\nfig. 33.2 Detail of center right area in Monet’s Stacks of Wheat (1891) showing the frottage, or selective transfer of chalk, seen as small dense areas of black chalk.\n\nfig. 33.3 Detail of signature at bottom left in Monet’s Stacks of Wheat (1891).\n\nfig. 33.4 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:24-05:00",
    "timestamp": "2023-09-24T02:12:58-05:00"
}