{
    "id": 36746520709,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36746520709",
    "title": "Cat. 20  Studies of Trees and Foliage, 1884/87",
    "web_url": "https://publications.artic.edu/renoir/reader/paintingsanddrawings/section/135649",
    "accession": "1948.75",
    "generic_page_id": 12,
    "artwork_id": 62432,
    "publication_title": "Renoir Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135446,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Studies of Trees and Foliage  \n1884/87  \nPen and black ink, with opaque and transparent watercolor, on ivory wove paper; 497 × 309 mm  \nThe Art Institute of Chicago, gift of Mrs. Potter Palmer, 1948.75\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The small clusters of detail on this sheet, which the artist developed to different degrees of completion, may have been produced on separate occasions. The delicate draftsmanship of the group in the upper left, for instance, contrasts markedly with the freer, brightly colored areas at center right and right.\n\nIt was common for Renoir to work on a single page intermittently. An example of this is his Study of an Iris and a Tree (1883/85; collection of Mrs. G. B. Springwell, in which the motifs are quite distinct from one another. It is possible that this working method helped him to hone his ideas (as had been the case in his Sheet of Studies [fig. 20.1] [Dauberville 1621] for The Great Bathers). However, since the Art Institute’s sheet bears no strong connection to a more substantial work, it may have been a playful exercise that served no serious purpose.\n\nContrasts in style and handling across the page might even suggest that, in addition to drawing the respective clusters at different moments, Renoir revisited some of them repeatedly. For instance, if the small looped lines he used to sketch the trees at the lower left of the page resemble the marks he made in his Study of a Tree (fig. 20.2), the faint yellow wash and touches of brighter blue and green convey a different mood. Perhaps they belong to a later moment. They are casual, as are the red and purple dots he added to their lower right.\n\nRenoir applied color directly to the largest painted area in this work. He established the contours of the foliage in blue, perhaps mindful of his friend Paul Cézanne, who used this strategy often in his painting. The artists had worked together in the south of France in the mid-1880s. Certainly, the tonality here is Mediterranean in feel; against a fresh blue background, warm reds and oranges enliven the more predictable touches of green.  \nNancy Ireson\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">In Studies of Trees and Foliage, Renoir created five individual studies in pen and black ink and watercolor, distributing them fairly evenly apart on the moderately thick, ivory wove paper. The studies were executed with a similar handling and style, but they range in development. Opaque (gouache) and transparent watercolors were applied by brush to varying degrees in the four studies in the lower half of the sheet. The study in the upper left quadrant was drawn directly in pen and black ink (fig. 20.3), whereas the study just below it, in the lower left quadrant, was rendered more realistically, with broad applications of transparent yellow wash and touches of blue watercolor over the pen and ink (fig. 20.4). At center bottom, there is a small area of brightly colored watercolor washes that may be initial attempts at rendering the landscape or perhaps a purely technical exploration (fig. 20.5).\n\nIn contrast to the more direct work in pen and ink on the left side, Renoir created three richly decorative studies at the center right side of the sheet by layering transparent and opaque watercolor with a fine brush (fig. 20.6). The two smallest studies were created by applying watercolor over the pen and black ink lines, whereas the largest was created entirely in watercolor by laying down lines of red and blue watercolor and small dabs of varying colors.\n\nIvory, moderately thick, moderately textured wove paper.\n\nUniform, without significant inclusions or colored fibers.\n\nEven, machine made.\n\nDeckle edges are present along the left, top, and bottom edges; the right edge is trimmed straight.\n\n497 × 309 mm\n\nNo artistic surface alterations or coatings are visible under normal conditions or under magnification. Under ultraviolet (UV) illumination, there is a pale-yellow visible-light fluorescence overall on the paper surface that is characteristic of a light gelatin surface sizing; the fluorescence is most pronounced around the perimeter of the paper sheet where the window mat protected it from exposure to light.\n\nPen and black ink was used to lay out four of the five compositional studies. The study at the upper left was created entirely in pen and black ink. Opaque (gouache) and transparent watercolors were used to varying degrees in the remaining four studies in the lower half of the sheet. Watercolor was applied over pen and brush in three of these studies, whereas the largest study at the center right side was executed entirely in watercolor.\n\nThere is no drawing on the verso.\n\nNo revisions or changes to the composition are visible under normal conditions or magnification other than intended experimentation with coloring.\n\nNo artistic surface fixatives or coatings are visible under normal conditions, UV illumination, or magnification.\n\nThe drawing exhibits light discoloration overall that is darkest at the edges. Surface soiling and light handling dents appear around the perimeter due to general handling of the sheet. The edges are particularly soiled, and the lower right edge is irregularly formed and slightly indented. A small indentation is visible in the support surface at lower left. In the upper right area, there is a yellowish-brown stain that is approximately .02 cm in diameter.\n\nOn the verso, there are three areas of residual material or adhesive along the right edge that slightly absorb UV radiation and likely relate to former hinging spots. There are undulations along the left edge that also likely relate to former hinging.  \nKimberly Nichols\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Ambroise Vollard (1866–1939), Paris.\n\nFraysse collection, Paris, by 1938.\n\nSold by Durlacher Brothers, New York, to Philip Hofer (1898–1984), Cambridge, Mass., Nov. 28, 1938.\n\nConsigned by Phillip Hofer to Durlacher Brothers, New York, Oct. 1947.\n\nSold by Durlacher Brothers, New York, to the Art Institute of Chicago, 1948.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Galeries Durand-Ruel, Aquarelles, pastels et dessins par Renoir, Apr. 4–23, 1921, cat. 16.\n\nCambridge, Mass., Fogg Museum, Harvard Art Museums, 1944–1947.\n\nSanta Barbara (Calif.) Museum of Art, Painted Papers: Watercolors from Dürer to the Present, Mar. 15–Apr. 15, 1962, cat. 69.\n\nParis, Musée du Louvre, Dessins français de l’Art Institute de Chicago de Watteau à Picasso, Oct. 15, 1976–Jan. 17, 1977, cat. 69 (ill.).\n\nFrankfurt am Main, Germany, Städtische Galerie im Städelschen Kunstinstitut, Französische Zeichnungen aus dem Art Institute of Chicago, Feb. 10–Apr. 10, 1977, cat. 62 (ill.).\n\nTokyo, Isetan Museum of Art, Exposition Renoir, Sept. 26–Nov. 6, 1979, cat. 91 (ill.); and the Kyoto Municipal Museum, Nov. 10–Dec. 9, 1979.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">John Rewald, Renoir Drawings (H. Bittner, 1946), p. 21, no. 50 (ill.).\n\nHarold Joachim and Sandra Haller Olsen, French Drawings and Sketchbooks of the Nineteenth Century, vol. 2 (University of Chicago Press, 1979), p. 92, no. 5D11.\n\nDouglas W. Druick, Renoir, Artists in Focus (Art Institute of Chicago/Abrams, 1997), pp. 71, 91, 111, no. 18 (ill.).\n\nGuy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 2, 1882–1894 (Bernheim-Jeune, 2009), p. 579, no. 1630 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscription  \nLocation: lower right corner  \nMethod: graphite  \nContent: 132- (?) [partially erased]\n\nInscription  \nLocation: upper right corner  \nMethod: stamped in pale red ink  \nContent: Douanes Exposition Paris\n\nMark  \nLocation: center left  \nMethod: graphite  \nContent: No 130\n\nMark  \nLocation: upper center area  \nMethod: graphite  \nContent: M129\n\nPaper support characteristics identified.\n\nPaper mold characteristics identified.\n\nLight surface sizing detected, most visible at the perimeter.\n\nMedia identified.\n\nThe image inventory compiles records of all known images of the artwork on file in the Imaging Department and in the conservation and curatorial files in the Department of Prints and Drawings at the Art Institute of Chicago (fig. 20.7).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Studies of Trees and Foliage corresponds to Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 2, 1882–1894 (Bernheim-Jeune, 2009), p. 579, no. 1630 (ill.).\n\nDaulte and Dauberville refer to the Renoir catalogues raisonnés: François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint (Durand-Ruel, 1971); Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nFor discussion of this characteristic, see Aviva Burnstock, Charlotte Hale, Caroline Campbell, and Gabriella Macaro, “Cézanne’s Development of the Card Players,” Cézanne’s Card Players, ed. Nancy Ireson and Barnaby Wright, with contributions from Laure-Caroline Semmer (Courtauld Gallery/Paul Holberton, 2011), pp. 35–55.\n\nOn Renoir and Cézanne painting together in the 1880s, see Christopher Riopelle, “Rocks at L’Estaque, 1882, Renoir’s Landscapes, 1862–1883,” in Renoir Landscapes, 1865–1883, ed. Colin B. Bailey and Christopher Riopelle, exh. cat. (National Gallery, London, 2007), pp. 252–53.\n\nPaper description of thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nAccording to Tokyo, Isetan Museum of Art, Exposition Renoir, Sept. 26–Nov. 6, 1979, cat. 91 (ill.).\n\nAccording to Durlacher Brothers, stock card MM129. See Durlacher Brothers records, 1919–1973, Getty Research Institute, Research Library, acc. no. 950003, box 22, Drawings IV, 1939–1966.\n\nDurlacher Brothers stock card MM129. See Durlacher Brothers records, 1919–1973, Getty Research Institute, Research Library, acc. no. 950003, box 22, Drawings IV, 1939–1966.\n\nPhilip Hofer to Kirk Askew, Sept. 23, 1947; Askew to Hofer, Sept. 20, 1947; and Hofer to Askew, Western Union telegram, Oct. 3 1947. See Durlacher Brothers records, 1919–1973, Getty Research Institute, Research Library, acc. no. 950003, box 2, folder 6.\n\nAccording to Tokyo, Isetan Museum of Art, Exposition Renoir, Sept. 26–Nov. 6, 1979, cat. 91 (ill.).\n\nAccording to a letter from Hofer to Askew, dated Sept. 23, 1947, the drawing was on long-term loan to the Fogg Art Museum from 1944 to 1947. See Durlacher Brothers records, 1919–1973, Getty Research Institute, Research Library, acc. no. 950003, box 2, folder 6.\n\n</section><section id=\"figures\">cat. 20 Studies of Trees and Foliage, 1884/87.\n\nfig. 20.3 Detail of Renoir’s Studies of Trees and Foliage (1884/87) showing one of the studies in pen and black ink. The Art Institute of Chicago, 1948.75.\n\nfig. 20.4 Detail of Renoir’s Studies of Trees and Foliage (1884/87) showing the addition of transparent watercolor over the pen and ink lines. The Art Institute of Chicago, 1948.75.\n\nfig. 20.6 Detail of Renoir’s Studies of Trees and Foliage (1884/87) illustrating the dense layering of both transparent and opaque watercolor. The Art Institute of Chicago, 1948.75.\n\nfig. 20.5 Detail of Renoir’s Studies of Trees and Foliage (1884/87) showing explorations in brightly colored watercolor washes. The Art Institute of Chicago, 1948.75.\n\nfig. 20.1 Pierre-Auguste Renoir (French, 1841–1919). Sheet of Studies, 1885/86. Pen and black ink, pencil, and watercolor, on beige paper; 32.5 × 49.5 cm (12 13/16 × 19 1/2 in.). Musée du Louvre, Paris, RF 28657, recto.\n\nfig. 20.2 Pierre-Auguste Renoir (French, 1841–1919). Study of a Tree, c. 1884–86. Pen and india ink on canvas; 54 × 64.8 cm (20 × 24 1/2 in.). New Orleans Museum of Art, The Muriel Bultman Francis Collection, 86.285.\n\nfig. 20.7 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:31-05:00",
    "timestamp": "2023-09-24T02:13:00-05:00"
}