{
    "id": 36743267623,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36743267623",
    "title": "Cat. 9  Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg), 1879",
    "web_url": "https://publications.artic.edu/renoir/reader/paintingsanddrawings/section/135637",
    "accession": "1922.440",
    "generic_page_id": 12,
    "artwork_id": 81558,
    "publication_title": "Renoir Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135446,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg)  \n1879  \nOil on canvas; 131.2 × 99.2 cm (51 1/2 × 39 1/16 in.)  \nSigned: Renoir. (lower left, in blue-purple paint)  \nThe Art Institute of Chicago, Potter Palmer Collection, 1922.440\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">As a septuagenarian long retired from the circus ring, Angelina Wartenberg, the model for the girl on the right in this painting, wrote in 1938 from her home in London to her niece, Marguerite Streckfus, of San Rafael, California: “I am sending you now a little picture that will interest you [Acrobats]; it is your mother [Francisca] and myself when we were beginning our careers as Circus Kids; the big one is of course your dear Ma, being three years my Senior—so you see, I am the greedy one, and collar most of the oranges the public pelted us with.” In this delightful firsthand account from a Renoir model, Angelina clarified that she and her sister were not jugglers, as the artist’s biographer Georges Rivière identified them in 1921, but rather were participating in a traditional ritual of appreciation shown toward child performers in the circus. This custom was recounted by Edmond de Goncourt in his novel Les frères Zemganno, published in 1879, in which a child gymnast, age five, receives a similar ovation. Until Angelina’s reminiscences became known, the girls’ identities had long been forgotten; indeed, they appear to have been irrelevant to Renoir when he described the work in the early twentieth century to the art dealer Ambroise Vollard as “des fillettes jouaient avec des oranges.” The models may simply have represented for Renoir a generalized subject of leisure entertainment in the Third Republic. Throughout the nineteenth century, clowns and acrobats brought distraction and momentary joy to Parisian audiences. During the 1870s, the Wartenberg girls were just two of a teeming multitude of itinerant circus performers who passed through Paris—to date no notice of their performance has come to light in the daily schedules of circuses that appeared in city newspapers—yet Renoir endowed them with an elegance of form and a sensitivity that is usually associated with portraiture. His models would be forgotten today were it not for the serendipitous introduction of biographical detail in 1938, which transformed Acrobats into a noncommissioned portrait, allowing us to test the accuracy of the artist’s rendering.\n\nThe artist’s brother Edmond Renoir attested to the truthfulness of the representation in an article of 1879 for La vie moderne, in which he used the painting’s correct title, Acrobats, and praised it as “authentic to modern life,” though without mentioning the names of the models, their family background, or details of their routine. His comments appeared in a short biographical sketch written on the occasion of an exhibition primarily of pastels held at the office of La vie moderne in June: “Quite apart from its artistic value, his work has all the distinctive charm of an authentic scene of modern life. What he has painted, we see every day; it is our own existence that he records in passages [pages] which will surely remain among the most vivid and harmonious of their time. Thus for the Acrobats the arrangement really doesn’t matter. One could say that by a process of incomprehensible subtlety and instantaneity, he has captured the actual movement of the two children. It’s just the way they walked, bowed, smiled in the circus ring. I will not use big words like realism or impressionism to say that this is real life with all its poetry and all its character.”\n\nThis article functions less as a review than as a survey of Renoir’s artistic development. Here we learn for the first time of Renoir’s teenage years as a porcelain painter; of his first painting, Eve and the Serpent; of his debt to artists such as Gustave Courbet and Narcisse Diaz de la Peña. Mention is made of major Renoir paintings including Lise (1867; Museum Folkwang, Essen [Daulte 29 Dauberville 283]), Dance at the Moulin de la Galette (1876; Musée d’Orsay, Paris [Daulte 209; Dauberville 211]), and Madame Georges Charpentier and Her Children (1878; Metropolitan Museum of Art, New York [Daulte 266; Dauberville 239]), a painting then on view at the Salon of 1879, depicting the family of the publisher of La vie moderne. Edmond’s lengthy discussion of Acrobats follows this list of Renoir’s major accomplishments. La vie moderne was an odd choice of venue for the debut of this large painting, which was of a scale one might have expected to see at the Salon. It must have looked out of place among the smaller pastels. A second review in La presse, possibly also written by Edmond under a pseudonym, is only slightly more helpful in describing the exhibition as comprising “about thirty works, portraits in pastel, landscape paintings, decorative sketches.” This second review also highlights the poetic reality (“poésie réelle”) of Acrobats, though it suggests that the satin costumes worn by the girls were originally pink.\n\nDouglas Druick has challenged Edmond’s contention that Acrobats is absent of convention or artifice. The warmth of the flesh tones of the two girls, the luminosity of their pink tights, wrinkled at the knee, and the bright tones of the white and yellow costumes all suggest that they were painted in natural light, rather than the harsh artificial light of the circus arena. Such lighting repelled Renoir because it contorted faces and transformed gestures into distorted caricature. This would imply that while the background may have been painted in situ, at the circus—a hypothesis supported by the accurate yet schematic treatment of the spectators and the environment—the girls themselves may not have been.\n\nWhile Edmond claimed that his brother portrayed the Wartenberg sisters just as they moved in the circus ring, there is nothing about their poses that conveys how they might have performed. The static appearance of the girls’ positions may be the result of a studio setting. Renoir endowed his young acrobats with all the elegance of ballet dancers in their gestures and postures, which mimic ballet’s third (Angelina) and fourth (Francisca) positions. Renoir’s initial painted guidelines for the legs of the figures, visible in transmitted- and reflected-infrared images of Acrobats (fig. 9.1), suggest that he later adjusted Angelina’s feet so that they overlap slightly and placed Francisca’s left leg farther from her right in order to make this point precisely. Such a portrayal of the Wartenberg sisters is not consistent with the sensationalism and physical daring of their tableau vivant and human pyramid acrobatic acts. Renoir’s presentation of the girls in a way that equates them with the highbrow world of the ballet is a prime demonstration of his “oeil bienveillant,” or what Colin Bailey has referred to as “aesthetic leveling.”\n\nThe elegant poses and full-length treatment of the figures in Acrobats recall Renoir’s earlier painting of an aspiring child performer, The Dancer (fig. 9.2) [Daulte 110; Dauberville 493]), exhibited at the first Impressionist exhibition, which opened in April 1874. With dimensions of 142.5 × 94.5 cm, The Dancer is just eleven centimeters taller and five centimeters narrower than Acrobats, which was executed on a no. 60 portrait (figure) standard-size canvas. Renoir’s ballerina appears to be a younger trainee known as a “rat de l’Opéra,” commonly of an age between eight and fourteen. In Acrobats Renoir drew on the same strategy of harmonized color application throughout the canvas that he used in The Dancer, which is dominated by cooler tones—blues and greens, with blue accents in the shadows of the shimmering white ballet costume. Acrobats was rendered in a contrasting palette of mostly yellows and oranges. The costumes of the two Wartenberg girls, from the yellow boots to the tassels and stars to the ribbons in their hair, serve to establish a color theme. Renoir then developed the color harmonies in the extensive use of yellow in the arena floor, which acts essentially as a diaphanous background of the kind he presented in The Dancer.\n\nAdditional evidence exists that Renoir’s portrayal departs from the actual circumstances of the girls’ performance. A rare preliminary study for Acrobats, a chalk drawing executed on canvas, includes a clown in the bottom right (fig. 9.3), and, in fact, the two young girls likely would have shared the arena with other circus acts. The absence of the clown in the painting and the centering of the Wartenberg sisters in the composition subdue the ribald ambience of the circus in order to better focus on the girls’ contentment and pleasure at collecting the oranges, thus giving this circus genre painting a stronger emotional impact. It is evident from the drawing that Renoir had already decided on the raised point of view with its limited details of the circus arena and the unusual balletic poses. In the painting, the circus-ring wall is taller and closer to the top of the composition, eliminating all but one of the spectators’ faces and leaving only the legs of the staff and other performers waiting their turns, thus further distancing the children from the boisterous adult realm of the circus arena.\n\nFrancisca and Angelina were the eldest siblings in a family of Franco-German gymnasts. There were seven Wartenberg children by the mid-1880s, all of whom collaborated in performances such as “le Montagne,” a variation on the human pyramid (fig. 9.4). As anchors for the pyramid, Angelina and Francisca were of a robust and muscular build by that time, much more physically developed than their diminutive likenesses in Renoir’s painting. A promotional photograph of the Wartenberg children performing in Saint Petersburg, possibly from 1880, shows the two older girls with two of their younger siblings, who appear to be about five or six years old (fig. 9.5). In this photograph, Angelina and Francisca look more mature than they do in the painting. As the two appear alone in Renoir’s Acrobats, presumably either none of their siblings were old enough to participate in the act, or the two were performing as a duo on that occasion.\n\nAngelina was baptized in Berlin on March 13, 1864, by her parents, Carl Richard Ludwig Wartenberg, “Gymnastischer Künstler,” and Joséphine Hermine Wartenberg, née Decamps. While Angelina stayed in London after the family became naturalized British citizens in 1889, Francisca sought opportunity as a circus performer in the United States (fig. 9.6) where she eventually married George Sebastian Miehling, a “professional instructor” at the Olympic Club of San Francisco.\n\nVariously ascribed dates from 1868 to 1882 within Renoir’s lifetime, the current accepted dating of Acrobats to 1879 (based on the painting’s first appearance at exhibition) would mean that Angelina and Francisca are shown at the ages of fourteen and seventeen, respectively. Earlier references to the painting suggest that the models were perceived as younger. In her 1938 letter to her niece, Angelina stated that Renoir portrayed the sisters as “Circus Kids” at the beginning of their careers. In 1879 Edmond Renoir referred to the girls as “enfants” in his review in La vie moderne, and Paul Durand-Ruel recorded the painting’s title as Les petites acrobates when it was deposited by Renoir in April 1881. Renoir himself referred to them as “fillettes” (little girls)—a term not usually applied to postpubescent teenagers. Acquired by Potter Palmer from Durand-Ruel in May 1892 as Dans le cirque, the painting carried the title Two Little Circus Girls for more than fifty years in the collection of the Art Institute of Chicago. The firm handling of the figures, the signature, the elevated point of view, and the thematic emphasis on the color yellow all point to Renoir’s Impressionist style of the later 1870s, such as that seen in Mussel Fishers at Berneval (fig. 9.7 [Daulte 292; Dauberville 215]). Clearly the lighting and the elegance of the poses of the two models were not the only aspects of the painting with which Renoir took license.\n\nAngelina’s letter of 1938 suggests that the Wartenberg family enjoyed a happy and thriving life in the circus. This was not the case for other circus troupes that included young children. Fernand Pelez’s Grimaces and Misery (The Saltimbanques), shown at the Salon of 1888 (fig. 9.8), is a sad testimony to the common exploitation of children, who were often unwillingly pressed into a life of grinding poverty and long hours. Pelez practiced a style of Realism compatible with the novels of Émile Zola, who often wrote about the harsh conditions of urban living for the lower classes. In his description of his brother’s painting Acrobats as “real life with all its poetry and character,” Edmond pointed to an alternative kind of Realism, one that sought beauty and dignity in those conditions and in the most lowbrow of popular distractions. Edmond de Goncourt made the same argument when he called for a “roman réaliste de l’élégance” in the preface to Les frères Zemganno. In creating a circus performer who was a sympathetic figure with complex emotions, Goncourt followed the example of writers such as Charles Baudelaire and the Parnassian poet Théodore de Banville, who endowed the circus theme with a new level of literary significance.\n\nIn 1868 Renoir departed from his usual routine of preparing large-scale paintings for the Salon to fulfill a request from a café owner at the Cirque Napoléon (today the Cirque d’Hiver) for a portrait of the clown James Bollinger Mazutreek (fig. 9.9 [Daulte 38; Dauberville 230]). The Impressionists were often drawn to the circus as a subject of modern life, but in this painting the artist did not convey the spectacle of performance. Rather, in the calm poise of Mazutreek’s bearing and the outstretched gesture of his bow arm, Renoir presented the performer in a pose that recalls the Apollo Belvedere (albeit an unusually frizzy-haired version), just as he later elevated the popular context of Acrobats by showing it through the lens of high art. The natural light in which the Wartenberg sisters are portrayed sets Acrobats apart from the earlier Clown, in which Mazutreek’s painted white face gives off an eerie luminosity, while his dark, butterfly-bedecked costume and the dull brown of the circus floor absorb rather than reflect the light. In both circus paintings, Renoir altered how the subject was generally viewed. As his brother Edmond asserted, Renoir created a “poetic reality” out of the discordant atmosphere of the circus ring. In doing so, he drew on his gifts as a portrait painter to see beyond the thespian mask, thus drawing attention to the acrobats as sensitive individuals.\n\nThe year 1875 marked an important milestone in French circus history, with the completion in June of the Cirque Fernando’s permanent building in Montmartre at the corner of the boulevard de Rochechouart and the rue des Martyrs, just a short walk from Renoir’s rue Saint-Georges studio. Though never specifically identified as such during Renoir’s lifetime, it is likely that the Cirque Fernando is the setting for Acrobats. From 1873 to 1875, the Cirque Fernando operated at the site under a temporary tent supported by a timber structure strong enough to hold a musician’s box; this box can be seen in Maurice Blum’s Rehearsal at the Cirque Fernando, which was accepted to the Salon of 1874 (fig. 9.10). The multiple figures shown at work in this painting provide evidence that individual performers often shared the arena with other acts or roaming clowns.\n\nAcrobats is not simply a return to a favorite leitmotif, or a variation on the theme of popular culture; it can be interpreted as a parable of childhood experience in the commercial world of leisure in nineteenth-century Paris. The appearance of children in Renoir’s Impressionist work often symbolizes the same joy and happiness he intended to convey with the presence of sunlight. It is significant that, in returning to the subject of the circus later in life, he chose to portray his own sons—Jean as Pierrot (fig. 9.11 [Dauberville 2390]) and Claude as a clown (fig. 9.12 [Dauberville 3455]), at the ages of seven and seven or eight, respectively—as if the world of the funambule were a rite of passage. These portraits depict whimsical, costumed role-playing, but they also evoke Renoir’s working-class roots and a youth spent enthralled by the theatrical life of the boulevard du Temple.  \nJohn Collins\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Renoir began this painting with a large, no. 60 portrait (figure) standard-size canvas with a commercially applied white ground; a radio-opaque area in the X-ray as well as areas of visible palette-knife texture may indicate that either the artist or the color merchant added more ground material locally or overall to the compositional area. Renoir executed a gestural contour drawing of the figures in deep-blue paint, making many alterations and adjustments to each figure before settling on the final composition. There are also indications that finer drawing, perhaps in graphite, is present in the faces of the figures. The figure on the right appears to have been more forward-facing and slightly bent at the waist, while the figure on the left may have stood with her legs closer together, slightly to the left of their current position, and with a more arched back and curved arms. Though some of these changes were painted out, others (such as the hands of the figure on the left) remain visible under normal viewing conditions due to the translucence of the background paint. In the background and upper portion of the composition, thinned oil paint, translucent pigments such as red lake, and the artist’s use of wiping and scraping combine to create an overall lightness and render the ground visible. The two figures were executed in a series of wet-in-wet campaigns over, in some areas, a still-wet underdrawing. Often the underdrawing functions as a cool shadow along the edges of forms, as in the figures’ tights. Final touches of opaque paint and impasto appear only on selected areas of the figures, mostly in the embellishments on their costumes.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 9.13).\n\nSigned: Renoir. (lower left, in blue-purple paint) (fig. 9.14, fig. 9.15).\n\nFlax (commonly known as linen).\n\nThe original dimensions of the canvas were approximately 130.5 × 97 cm, measuring from the original foldover. This is close to pretreatment measurements that list the painting at 130.8 × 97 cm, which closely correspond to a no. 60 portrait (figure) standard-size (130 × 97 cm) canvas.\n\nPlain weave. Average thread count (standard deviation): 28.1V (1.2) × 29.4H (0.6) threads/cm. The horizontal threads were determined to correspond to the warp and the vertical threads to the weft.\n\nThe canvas is relatively fine, especially considering its size, and has extremely faint cusping along all four sides, corresponding to the placement of the original tacks. The warp-angle map (horizontal threads) indicates primary cusping along the lower edge from the commercial preparation process (fig. 9.16).\n\nCurrent stretching: When the painting was relined in 1972, the original dimensions were increased slightly on all sides.\n\nOriginal stretching: Based on cusping visible in the X-ray, the original tacks were placed approximately 7–8.5 cm apart.\n\nCurrent stretcher: Four-member redwood ICA spring stretcher. Depth: 2.5 cm.\n\nPrevious stretcher: Six-member keyable stretcher with vertical and horizontal crossbars. Depth: Unknown. Since the painting was lined at some point before this stretcher was removed in 1972, it is unclear whether it was the original stretcher.\n\nNo manufacturer’s or supplier’s marks were observed during the current examination or documented in previous examinations.\n\nCross-sectional analysis indicates a very thin, brownish layer of material between the ground and the canvas that closely follows the canvas texture. This material has a blue fluorescence in UV, is organic in nature, and is estimated to be glue (fig. 9.17).\n\nThe canvas is coated with a commercial priming layer approximately 5–75 µm thick, that fills the weave and extends to the edges of the tacking margins.\n\nRenoir or a color merchant may have added more ground material in some areas, or perhaps an overall but very uneven layer. A horizontal band just above the center of the painting appears more radio-opaque in the X-ray, suggesting thicker application. Elsewhere, rough palette-knife marks appear in this white layer, creating a play of texture beneath the thinly painted surface (fig. 9.18). The artist painted the background largely in thin, translucent layers with a stiff-bristle brush that cut through to the ground beneath, exploiting its light, reflective qualities.\n\nThe ground is white, with no additional particles visible under stereomicroscopic or cross-sectional examination (fig. 9.19).\n\nThe commercial ground is a single layer, predominantly lead white with a small amount of calcium-based white (including calcium sulfate) and trace amounts of alumina, silica, and iron-containing complex silicates. The additional selective preparatory layer is also mostly lead white with some calcium sulfate and barium sulfate. The binder for both layers is estimated to be oil.\n\nInfrared examination suggests that Renoir sketched some of the major features of the figures, including the heads, hands, and legs, in long, sometimes very gestural lines (fig. 9.20). These contours appear to constitute the initial phase of the paint layer and in some areas were worked wet-in-wet into the flesh tones, where they appear as shadows (fig. 9.21). The brushstrokes vary greatly in thickness and assurance, with longer lines along the figures’ legs and shorter, broader, more gestural strokes made with a wider brush in other areas, such as the left figure’s hands and arms. Looking closely at the infrared image, it is also possible to see finer drawing throughout the figures’ faces (fig. 9.22).\n\nThe contour sketch was executed in fluid, blue paint, while the finer drawing may be in a dry medium such as graphite.\n\nIt is unclear to what extent the underdrawing lines were worked into the paint layer and thereby obscured, but there are visible changes to both figures. The speed with which the artist executed the many iterations of each figure resulted in a series of underdrawing lines in relatively close proximity that can be difficult to decipher.\n\nUnderdrawing lines for the right figure suggest that she may have originally been shown somewhat bent at the waist, leaning slightly to her left, and holding a mound of oranges topped by four of the fruits rather than three (fig. 9.23). Lines sketching wider legs and a fuller costume around the waist and hips can also be discerned. Around the head, Renoir painted out his changes, and thus it is unclear to what extent the head was realized before he executed its final position. Eventually he straightened the figure’s posture and rotated her left shoulder and hip backward. The arms and the placement of the elbows and fingers were adjusted numerous times. A set of lines also indicates that this figure’s legs may have been positioned side by side, rather than slightly overlapping, so that the shadow between the legs as well as the outer edge of the figure’s left leg were both further to the right. A combination of turning the figure’s upper body and moving her left leg slightly in front of her right, into ballet’s third position, resulted in legs that appear slimmer and more compact.\n\nThe artist also made changes to the arms and legs of the left figure; he adjusted the precise angle of the arms at each of the major joints (shoulder, elbow, and wrist) numerous times before arriving at the final placement (fig. 9.24). The nature of the underdrawing lines indicating the left figure seems more gestural, aimed at determining the pose and general placement of the figure rather than delineating specific anatomical features. The lines for the figure’s hands, arms, and lower legs, for example, appear impossibly curved and likely served to work out the sense of movement in her pose. Lines visible in the infrared image also suggest that the figure’s left leg was initially further to the left, directly below and in line with her ear and the back of her head. Renoir moved the left leg away from the right, into ballet’s fourth position, in line with the figure’s profile; the angle of her right foot was also turned out further, so that her laces face the viewer. A painted line further to the right that echoes the shape of this leg may indicate yet another previous placement, or that the leg was once wider.\n\nRenoir executed a contour sketch of the figures in blue paint, adjusting their postures many times before settling on the visible composition. In many areas, these sketched lines appear to have been wet when the upper paint layers were added, and as a result they were partially, and in some cases entirely, incorporated into these layers. Transmitted- and reflected-infrared imaging and X-radiography indicate that many of the changes were made in the underdrawing stage and not executed in heavier paint before additional alterations were made. The artist exploited the coolness of these lines in relation to the other colors in the painting, bringing smooth, blended figure-ground transitions over them to create a blue shadow around the edges of the figures, especially in the flesh tones and tights (fig. 9.25). In other areas, where the contours of the underdrawing deviate greatly from the surface composition, the lines can be seen under normal viewing conditions as echoes of existing forms or dark, somewhat muddy areas. For instance, on each side of the right figure’s legs, parallel curving lines are visible, evidence of previous compositional forays. In some areas, the underdrawing material was swept into the upper layers to varying degrees, necessitating a more opaque application of background colors to completely cover the white ground, as in the area around the left figure’s hands (fig. 9.26). In other places, the visibility of changes between the underdrawing and the surface composition is diminished by the addition of white or very light-colored paint before the application of the background, for example, above and to the right of the right figure’s head (fig. 9.27).\n\nThe artist made minor changes to the two figures in the painting stage, slimming the legs and lowering the eyelids of both. The pointed chin of the figure on the right was softened, her neck was widened on the left side, and the costume embellishment was brought up around the nape of her neck; the overall effect of these alterations is that the once heart-shaped face now looks more elongated and oval-shaped. The left figure’s profile in the underdrawing and early paint stages appears fine featured, with a diminutive nose and small chin. The chin was preserved, but the nose was enlarged and the lips brought forward so that the figure now appears to have an overbite in profile.\n\nThe work is very thinly painted, and the paint was applied using stiff-bristle brushes that scratched through the paint layers to the ground. Renoir used wiping and scraping, especially in the background, to increase this effect and give the paint layer additional translucency, making use of the reflective qualities of the ground. The almost watercolor-like appearance of the paint in some areas indicates that the artist thinned his paints with turpentine or a turpentine-and-oil mixture. In contrast with much of the background, the figures are painted in flat, medium-rich layers of opaque paint and feature smooth transitions, both between light and shadow and between figure and ground. The figures were executed in a series of wet-in-wet campaigns with soft brushes, and Renoir sometimes used an array of colors in a single area (fig. 9.28). The upper portion of the painting seems to have been executed mostly freehand and wet-in-wet, with an initial campaign of broader modeling primarily with translucent browns, black, and red lake, followed by a campaign of details, contours, and patches of opaque paint (fig. 9.29). In some areas showing the audience, the paint appears to have been partially rubbed away with a cloth or other soft material, leaving a thin film of paint, mostly in the interstices of the weave. In the left figure’s hair, for example, a thin reserve was created for the bow; after the hair was painted, the artist seems to have wiped away some of this paint before adding heavier, opaque details for the bow (fig. 9.30). The final touches of white and yellow impasto are generally limited to decorative details on the figures’ costumes (fig. 9.31).\n\nSoft- and stiff-bristle brushes with strokes up to 1 cm wide; cloth and/or palette knife for wiping and scraping; small palette knife for specific details such as the orange rinds.\n\nAnalysis indicates the presence of the following pigments: lead white, cobalt blue, cerulean blue, vermilion, emerald green, chrome yellow, red lake, iron oxide red and/or yellow, and bone black.\n\nThe observation of a characteristic salmon-colored fluorescence under UV light suggests the presence of a fluorescing red lake in the flesh tones, details of the figure’s boots, and parts of the background (fig. 9.32).\n\nCross-sectional analysis also suggests that some of the pigment mixtures employed in this painting were quite complex. A sample from the orange on the ground between the two figures, for example, contains a mixture of vermilion, red lake, chrome yellow, lead white, and cobalt blue, with traces of iron oxide red and/or yellow.\n\nOil (estimated).\n\nThe work has a synthetic varnish with residues of natural-resin varnish in areas of impasto. The synthetic varnish dates from the 1971–72 treatment, and the previous natural-resin varnish may date from a 1922 cleaning. Though the work was varnished in 1922, it is unclear whether it had been varnished prior to that time.\n\nEarly documentation indicates that the work was first treated, cleaned, and varnished on April 20, 1922. A 1937 document requests an estimate for a wax lining from Chicago conservator Leo Marzolo; there is, however, no evidence that this treatment was ever completed. A 1955 loan condition report notes a “gouge” along the left side near the bottom and heavy abrasion on the lower right. The work was treated again in 1971–72, when it was recorded as having an aqueous lining and a discolored natural-resin varnish. Before this 1971–72 treatment, the work also had small holes with associated vertical abrasion, as if it had fallen or scraped against an unidentified surface. During this treatment, grime, varnish, and the lining were removed, and the work was faced with mulberry-fiber paper and starch paste in preparation for lining. The old six-member stretcher was discarded when the work was wax-resin lined, and the lined painting was tacked onto a four-member redwood ICA spring stretcher of slightly larger dimensions (131.1 × 99.1 cm). The work was inpainted and given a synthetic varnish (an isolating layer of polyvinyl acetate [PVA] AYAA, followed by methacrylate resin L-46, inpainting, and a final coat of L-46). In 2008 part of the original tacking margin was found to be delaminating from the lining; this area was consolidated.\n\nThe painting is in good condition: it is planar with a stable wax-resin lining and an even synthetic varnish. The work is damaged in a few places, and there is some minor age cracking intermittently throughout the figures’ costumes. The overall abraded look of the background is the combined effect of the artist’s wiping away paint layers and damage to the thinly painted areas due to the lining procedure. The lining process also increased the weave impression overall. There are a few minor losses that have been retouched, and there is slightly discolored retouching around the perimeter related to the expansion of the painting’s dimensions during lining.  \nKelly Keegan\n\nCurrent frame (installed 2003–04): The frame is not original to the painting. It is a French, mid-seventeenth-century, Louis XIII–Louis XIV, carved gilt convex frame with alternating pendent bellflower and flower ornament, bracketed by foliate scrolls connected by strapwork, with acanthus leaves at the miters. The frame has water gilding over red-brown bole on gesso and retains its original gilding, though it has been abraded. The ornament and sight molding are selectively burnished, and the cove is burnished. The carved oak molding is mitered and joined with angled, dovetailed splines. The molding, from the perimeter to the interior, is ovolo with undulating scroll and bellflowers (a miniature version of the inner molding); scotia side; convex face with alternating pendent bellflower and flowers, bracketed by foliate scrolls connected by strapwork, with acanthus leaves at the miters, on a quadrillage bed; hollow frieze; and ogee sight molding with undulating scroll and bellflowers and acanthus leaves at the miters (fig. 9.33).\n\nPrevious frame (installed mid-1960s, removed 2003–04): The painting was previously housed in an American, mid-twentieth-century, Louis XVI reproduction, gilt architrave frame with leaf-tip sight molding and a wide, independent gilt liner. The frame was basswood, mitered and nailed, with heavily rubbed and selectively burnished water gilding over red bole on sprayed gesso (fig. 9.34).\n\nPrevious frame (installed by 1933, removed mid-1960s): The painting was previously housed in a late-nineteenth–early-twentieth-century, Louis XIV reproduction, convex frame with alternating flower and pendent bellflower ornament bracketed by foliate scrolls, and anthemia corner cartouches and floral center cartouches. The frame had water and oil gilding over gesso and cast plaster. The sides were burnished, and the ornament was selectively burnished. The molding was mitered and nailed. The molding, from the perimeter to the interior, was square outer edge; scotia side; convex face with alternating flower and pendent bellflower ornament bracketed by foliate scrolls, and anthemia corner cartouches and floral center cartouches; sanded frieze; ovolo with dentil; cove sight; and an independent fillet liner with cove sight edge (fig. 9.35, fig. 9.36).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Deposited by the artist with Durand-Ruel, Paris, Apr. 6, 1881.\n\nSold by the artist to Durand-Ruel, Paris, May 12, 1882, for 2,000 francs.\n\nSold by Durand-Ruel, Paris, to Potter Palmer, Chicago, May 11, 1892, for 8,000 francs.\n\nBy descent from Potter Palmer (died 1902), Chicago, to the Palmer family.\n\nGiven by the Palmer family to the Art Institute of Chicago, 1922.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Offices of La vie moderne, Cinquième exposition de La vie moderne, P.-A. Renoir, June 19–July 3, 1879, no cat.\n\nParis, 251, rue Saint-Honoré, Salons du Panorama de Reischoffen, 7me exposition des artistes independants [seventh Impressionist exhibition], Mar. 1–31, 1882, no cat. no.\n\nNew York, American Art Galleries, Works in Oil and Pastel by the Impressionists of Paris, Apr. 10–28, 1886, cat. 209; New York, National Academy of Design, May 25–June 30, 1886, as Au Cirque.\n\nParis, Durand-Ruel, Exposition A. Renoir, May 1892, cat. 3, as Au Cirque.\n\nCambridge, Mass., Fogg Art Museum, Exhibition of French Painting of the Nineteenth and Twentieth Centuries, Mar. 6–Apr. 7, 1929, cat. 80 (ill.).\n\nNorthampton, Mass., Smith College Museum of Art, One Picture Exhibition, Oct. 29–Nov. 29, 1932, no cat.\n\nArt Institute of Chicago, Children’s Museum, Circus Scenes, Dec. 2–19, 1932, no cat.\n\nArt Institute of Chicago, “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, May 23–Nov. 1, 1933, cat. 351 (ill.). (fig. 9.37)\n\nArt Institute of Chicago, “A Century of Progress”: Loan Exhibition of Paintings and Sculpture for 1934, June 1–Oct. 31, 1934, cat. 240.\n\nBaltimore Museum of Art, A Survey of French Painting, Nov. 23, 1934–Jan. 1, 1935, cat. 33 (ill.).\n\nPittsburgh, Carnegie Institute, A Survey of French Painting, Apr. 2–May 14, 1936, cat. 42.\n\nCleveland Museum of Art, The Twentieth Anniversary Exhibition: The Official Art Exhibit of the Great Lakes Exposition, June 26–Oct. 4, 1936, cat. 302.\n\nNew York, Metropolitan Museum of Art, Renoir: A Special Exhibition of His Paintings, May 18–Sept. 12, 1937, cat. 15 (ill.).\n\nArt Institute of Chicago, The Masterpiece of the Month: Two Little Circus Girls, by August Renoir (French, 1841–1919), Jan. 3–31, 1939, no cat.\n\nParis, Musée de l’Orangerie, De David à Toulouse Lautrec: Chefs-d’oeuvre des collections américaines, Apr. 20–July 3, 1955, cat. 46 (ill.).\n\nArt Institute of Chicago, Paintings by Renoir, Feb. 3–Apr. 1, 1973, cat. 24 (ill.).\n\nPittsburgh, Carnegie Institute, Celebration: Inaugural Exhibition of the Sarah Scaife Gallery of the Museum of Art, Oct. 26, 1974–Jan. 5, 1975, cat. 7 (ill.).\n\nTokyo, Seibu Museum of Art, Shikago bijutsukan insho-ha ten [The Impressionist tradition: Masterpieces from the Art Institute of Chicago], Oct. 18–Dec. 17, 1985, cat. 33 (ill.); Fukuoka Art Museum, Jan. 5–Feb. 2, 1986; Kyoto Municipal Museum of Art, Mar. 4–Apr. 13, 1986.\n\nWashington, D.C., National Gallery of Art, The New Painting: Impressionism, 1874–1886, Jan. 17–Apr. 6, 1986, cat. 134 (ill.); Fine Arts Museums of San Francisco, M. H. de Young Memorial Museum, Apr. 19–July 6, 1986 (San Francisco only).\n\nLeningrad (now Saint Petersburg), State Hermitage Museum, Ot Delakrua do Matissa: Shedevry frantsuzskoi zhivopisi XIX–nachala XX veka, iz Muzeia Metropoliten v N’iu-Iorke i Khudozhestvennogo Instituta v Chikago [From Delacroix to Matisse: Great masterpieces of French painting of the nineteenth to the beginning of the twentieth century from the Metropolitan Museum of Art, New York, and the Art Institute of Chicago], Mar. 15–May 16, 1988, cat. 21 (ill.); Moscow, Pushkin Museum of Fine Arts, May 30–July 30, 1988.\n\nArt Institute of Chicago, Chicago’s Dream, a World’s Treasure: The Art Institute of Chicago, 1893–1993, Nov. 1, 1993–Jan. 9, 1994, no cat. no.\n\nOttawa, National Gallery of Canada, Renoir’s Portraits: Impressions of an Age, June 27–Sept. 14, 1997, cat. 35 (ill.); Art Institute of Chicago, Oct. 17, 1997–Jan. 4, 1998; Fort Worth, Tex., Kimbell Art Museum, Feb. 8–Apr. 26, 1998. (fig. 9.38)\n\nFort Worth, Tex., Kimbell Art Museum, The Impressionists: Master Paintings from the Art Institute of Chicago, June 29–Nov. 2, 2008, cat. 26 (ill.).\n\nNew York, Frick Collection, Renoir, Impressionism, and Full-Length Painting, Feb. 7–May 13, 2012, cat. 44 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Edmond Renoir, “Cinquième exposition de La vie moderne, P.-A. Renoir,” La vie moderne 1, 11 (June 19, 1879) p. 175.\n\nL. de Beaumarchez, “5e exposition de la ‘Vie moderne.’ P.-A. Renoir,” La presse, June 23, 1879, p. 2.\n\nFichtre, “L’actualité: L’exposition des peintres independents,” Le réveil, Mar. 2, 1882, p. 1. Reprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 387.\n\nAmerican Art Association, Works in Oil and Pastel by the Impressionists of Paris, exh. cat. (J. J. Little/American Art Galleries, 1886), p. 35, cat. 209.\n\nAmerican Art Association, Works in Oil and Pastel by the Impressionists of Paris, exh. cat. (National Academy of Design, 1886), p. 48, cat. 209.\n\n“French Impressionists,” New York Times, May 28, 1886, p. 5.\n\nDurand-Ruel, Paris, Exposition A. Renoir, exh. cat. (Imp. de l’Art/E. Ménard, 1892), p. 37, no. 3.\n\nJulius Meier-Graefe, Auguste Renoir (R. Piper, 1911), p. 16. Translated into French by A. S. Maillet as Auguste Renoir (H. Floury, 1912), p. 12.\n\nAmbroise Vollard, Tableaux, pastels et dessins de Pierre-Auguste Renoir, vol. 1 (A. Vollard, 1918), p. 87, no. 348 (ill.).\n\nAmbroise Vollard, La vie and l’oeuvre de Pierre-Auguste Renoir (A. Vollard, 1919), p. 67. Translated by Harold L. Van Doren and Randolph T. Weaver as Renoir: An Intimate Record (Knopf, 1925), pp. 69, 237.\n\nGeorges Rivière, Renoir et ses amis (H. Floury, 1921), pp. 145 (ill.), 146.\n\nArt Institute of Chicago, Forty-Third Annual Report for the Year 1921 (Art Institute of Chicago, 1921), p. 39 (ill.).\n\nArt Institute of Chicago, Handbook of Sculpture, Architecture, and Paintings, pt. 2, Paintings (Art Institute of Chicago, 1922), p. 69, cat. 847.\n\nArt Institute of Chicago, “The Potter Palmer Collection of Paintings,” Bulletin of the Art Institute of Chicago 16, 3 (May 1922), pp. 37, 38 (ill.).\n\nArt Institute of Chicago, “Accessions and Loans,” Bulletin of the Art Institute of Chicago 16, 3 (May 1922), p. 47.\n\nArt Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Art Institute of Chicago, 1925), pp. 66 (ill.); 150, cat. 847.\n\nM. C., “Renoirs in the Institute,” Bulletin of the Art Institute of Chicago 19, 3 (Mar. 1925), pp. 32, 33 (ill.).\n\nAlbert André, Renoir (G. Crès, 1928), pl. 36.\n\nFogg Art Museum, Exhibition of French Painting of the Nineteenth and Twentieth Centuries, exh. cat. (Harvard University Press, 1929), p. 19, no. 80; pl. 33.\n\nJulius Meier-Graefe, Renoir (Klinkhardt &amp; Biermann, 1929), pp. 29, n. 1; 56, no. 6 (ill.).\n\nForbes Watson, “The Fogg Museum Celebrates,” The Arts 15, 4 (Apr. 1929), p. 226 (ill.).\n\nAlbert Franz Cochrane, “Fogg Museum Stages Magnificent Exhibition of French Art,” Boston Evening Transcript, Mar. 9, 1929, p. 13.\n\nC. J. Bulliet, “Fogg Museum Joins in Fight on Fog [Pardon!],” Chicago Evening Post, Apr. 16, 1929, pp. 1, 4 (ill.).\n\nJames O’Donnell Bennett, “A Layman Views Art Institute’s Rare Paintings,” Chicago Daily Tribune, June 7, 1931, p. 8.\n\nReginald Howard Wilenski, French Painting (Hale, Cushman &amp; Flint, 1931), p. 262; pl. 107.\n\nJacques-Émile Blanche, Les arts plastiques (Éd. de France, 1931), p. 73.\n\nArt Institute of Chicago, Catalogue of “A Century of Progress”: Exhibition of Paintings and Sculpture; Lent from American Collections, ed. Daniel Catton Rich, exh. cat. (Art Institute of Chicago, 1933), p. 50, cat. 351; pl. 58/cat. 351.\n\nArt Institute of Chicago, “The Century of Progress Exhibition of the Fine Arts,” Bulletin of the Art Institute of Chicago 27, 4 (Apr.–May 1933), p. 67.\n\nArt Institute of Chicago, “The Rearrangement of the Painting Galleries,” Bulletin of the Art Institute of Chicago 27, 7 (Dec. 1933), p. 115.\n\nJ. A., “Exhibitions,” Bulletin of Smith College Museum of Art 14 (May 1933), pp. 13 (ill.), 16.\n\nSmith College Museum of Art, “Accessions and Loans,” Bulletin of Smith College Museum of Art 14 (May 1933), p. 22.\n\nDaniel Catton Rich, “Französische Impressionisten im Art Institute zu Chicago,” Pantheon: Monatsschrift für Freunde und Sammler der Kunst 11, 3 (Mar. 1933), pp. 72 (ill.), 77. Translated by C. C. H. Drechsel as “French Impressionists in the Art Institute of Chicago,” Pantheon/Cicerone (Mar. 1933) p. 18.\n\nDaniel Catton Rich, “The Exhibition of French Art, ‘Art Institute’ of Chicago,” Formes 33 (1933), p. 382.\n\nClarence Joseph Bulliet, Art Masterpieces in a Century of Progress Fine Arts Exhibition at the Art Institute of Chicago, vol. 1 (Chicago Daily News/North-Mariano Press, 1933), no. 14 (ill.).\n\nArt Institute of Chicago, Catalogue of “A Century of Progress”: Exhibition of Paintings and Sculpture, 1934, ed. Daniel Catton Rich, exh. cat. (Art Institute of Chicago, 1934), p. 40, cat. 240.\n\nUlrich Thieme and Felix Becker, “Renoir,” in Allgemeines Lexikon der Bildenden Künstler, vol. 28, Ramsden–Rosa (Seemann, 1934), p. 169.\n\nBaltimore Museum of Art, A Survey of French Painting Exhibition, exh. cat. (Baltimore Museum of Art, 1934), pp. 11; 19, cat. 33; 47, cat. 33 (ill.).\n\nAlbert C. Barnes and Violette de Mazia, The Art of Renoir (Minton, Balch, 1935), pp. 71; 72–74; 89; 188; 262, no. 99 (ill.); 451, no. 99.\n\nArt Institute of Chicago, A Brief Illustrated Guide to the Collections (Art Institute of Chicago, 1935), p. 28 (ill.).\n\nCarnegie Institute, A Survey of French Painting, exh. cat. (Carnegie Institute, 1936), cat. 42.\n\nCleveland Museum of Art, Catalogue of the Twentieth Anniversary Exhibition of the Cleveland Museum of Art: The Official Art Exhibit of the Great Lakes Exposition, exh. cat. (Cleveland Museum of Art, 1936), pp. 115–16, cat. 302.\n\nClarence Joseph Bulliet, The Significant Moderns and Their Pictures (Covici, Friede, 1936), pl. 33.\n\nHenry McBride, “The Renoirs of America: An Appreciation of the Metropolitan Museum’s Exhibition,” Art News 35, 31 (May 1, 1937), pp. 60, 68 (ill.), 158.\n\nMetropolitan Museum of Art, Renoir: A Special Exhibition of His Paintings, exh. cat. (Metropolitan Museum of Art/Bradford, 1937), p. 5; no. 15 (ill.).\n\nLionello Venturi, Les archives de l’impressionnisme: Lettres de Renoir, Monet, Pissarro, Sisley et autres; Mémoires de Paul Durand-Ruel; Documents, vol. 2 (Durand-Ruel, 1939), p. 337.\n\nJosephine L. Allen, “Paintings by Renoir,” Bulletin of the Metropolitan Museum of Art 32, 5 (May 1937), p. 112.\n\nArt Institute of Chicago, “Exhibitions,” Bulletin of the Art Institute of Chicago 33, 1 (Jan. 1939), p. 15.\n\nReginald Howard Wilenski, Modern French Painters (Reynal &amp; Hitchcook, [1940]), p. 337.\n\n“Chicago Art Institute,” Life (Sept. 8, 1941), pp. 54 (ill.), 59 (ill.).\n\nRegina Shoolman and Charles E. Slatkin, The Enjoyment of Art in America: A Survey of the Permanent Collections of Painting, Sculpture, Ceramics and Decorative Arts in American and Canadian Museums; Being an Introduction to the Masterpieces of Art from Prehistoric to Modern Times (Lippincott, 1942), p. 557; pl. 541.\n\nDaniel Catton Rich, “Potter Palmer and the Art Development of the Museum,” Bulletin of the Art Institute of Chicago 37, 6 (Nov. 1943), p. 84 (ill.).\n\nFrederick A. Sweet, “Potter Palmer and the Painting Department,” Bulletin of the Art Institute of Chicago 37, 6 (Nov. 1943), p. 86.\n\nMichel Drucker, Renoir, with a preface by Germain Bazin (P. Tisné, 1944), pp. 55, 185, 201–02; pl. 56.\n\nArt Institute of Chicago, An Illustrated Guide to the Collections of the Art Institute of Chicago (Art Institute of Chicago, 1945), p. 36.\n\n“Chicago Perfects Its Renoir Group,” Art News 44, 16, pt. 1 (Dec. 1–14, 1945), p. 18 (ill.).\n\nHans Huth, “Impressionism Comes to America,” Gazette des beaux-arts 29 (1946), pp. 239, n. 22; 240; 241, fig. 15.\n\nArt Institute of Chicago, A Picture Book: Masterpieces of Painting, XIX Century, in the Collections of the Art Institute of Chicago, prepared by Helen F. Mackenzie (Art Institute of Chicago, 1946), pp. 1, 21, 22 (ill.), 23.\n\nArt Institute of Chicago, “Notes,” Bulletin of the Art Institute of Chicago 41, 7 (Dec. 1947), p. 96.\n\nWalter Pach, Pierre Auguste Renoir, Library of Great Painters (Abrams, 1950), pp. 52–53 (ill.).\n\nDaniel Catton Rich, “Midwest Art Capital,” Town and Country 105 (Mar. 1951), pp. 72–73 (ill.).\n\nArt Institute of Chicago, Masterpieces in the Art Institute of Chicago (Art Institute of Chicago, 1952), (ill.).\n\nCharles Fabens Kelley, “Chicago: Record Years,” Art News 51, 4 (June–Aug. 1952), pp. 55 (ill.), 107.\n\nMarcelle Berr de Turique, Renoir (Phaidon, [1953]), p. 8; pl. 36.\n\nJean-Louis Vaudoyer, Renoir, Le grand art en livres de poche (Flammarion, 1953), pl. 11.\n\nDorothy Bridaham, Renoir in the Art Institute of Chicago (Conzett &amp; Huber, 1954), pl. 3.\n\nM. K. R., “An Exhibition for Paris,” Art Institute of Chicago Quarterly 49, 2 (Apr. 1955), p. 28.\n\nMusée de l’Orangerie, De David à Toulouse Lautrec: Chefs-d’oeuvre des collections américaines, exh. cat. (Musée de l’Orangerie, 1955), cat. 46; pl. 48.\n\nTheodore Rousseau, “De David a [sic] Toulouse-Lautrec dans les collections et musées Americains,” Art et style 34 (1955), (ill.).\n\n“Les expositions a [sic] Paris,” Connaissance des arts 39 (May 15, 1955), p. 77.\n\nIshbel Ross, Silhouette in Diamonds: The Life of Mrs. Potter Palmer (Harper &amp; Bros., 1960), p. 155.\n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1961), pp. 282 (ill.), 394.\n\nFrançois Fosca, Renoir: L’homme et son oeuvre (A. Somogy, 1961), pp. 112 (ill.), 118, 281. Translated by Mary I. Martin as Renoir, His Life and Work (Prentice-Hall, 1962), pp. 112 (ill.), 117, 269.\n\nRodolfo Pallucchini, “L’Art Institute di Chicago,” L’illustrazione del medico 33, 218 (Feb. 1966), pp. 14; 15, fig. 7.\n\nFrederick A. Sweet, “Great Chicago Collectors,” Apollo 84 (Sept. 1966), pp. 192, fig. 7; 194.\n\nCharles C. Cunningham, Instituto de arte de Chicago, El mundo de los museos 2 (Editorial Codex, 1967), p. 19.\n\nAndré Parinaud and Charles C. Cunningham, Art Institute of Chicago, Grands musées 2 (Hachette-Filipacchi, 1969), p. 11.\n\nCharles C. Cunningham and Satoshi Takahashi, Shikago bijutsukan [Art Institute of Chicago], Museums of the World 32 (Kodansha, 1970), pp. 51, pl. 37 (detail); 159–60 (ill.).\n\nJohn Maxon, The Art Institute of Chicago (Abrams, 1970), pp. 85–86 (ill.).\n\nFrançois Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint, vol. 1, Figures, 1860–1890 (Durand-Ruel, 1971), pp. 228–29, cat. 297 (ill.).\n\nElda Fezzi, L’opera completa di Renoir: Nel periodo impressionista, 1869–1883, Classici dell’arte 59 (Rizzoli, 1972), pp. 103–04, cat. 333 (ill.).\n\nArt Institute of Chicago, “Lecturer’s Choice,” Bulletin of the Art Institute of Chicago 67, 4 (Jul.–Aug. 1973), p. 11.\n\nArt Institute of Chicago, Paintings by Renoir, exh. cat. (Art Institute of Chicago, 1973), pp. 38; 76–77, cat. 24 (ill.).\n\nCarnegie Institute, Carnegie Institute Celebration, exh. cat. (Carnegie Institute, 1975), cat. 7 (ill.).\n\nWalter Pach, Auguste Renoir: Leben und Werk, trans. Walter Pach (M. DuMont Schauberg, 1976), pp. 78–79; 167; fig. 5.\n\nAnthea Callen, Renoir (Oresko, 1978), p. 66, no. 46 (ill.).\n\nArt Institute of Chicago, 100 Masterpieces (Art Institute of Chicago, 1978), pp. 20; 102, pl. 57.\n\nYomiuri Shimbun Sha, Exposition Renoir, exh. cat. (Isetan Museum of Art/Kyoto Municipal Museum/Yomiuri Shimbun Sha, 1979), (ill.).\n\nJ. Patrice Marandel, The Art Institute of Chicago: Favorite Impressionist Paintings (Crown, 1979), pp. 70–71 (ill.).\n\nSophie Monneret, L’impressionnisme et son époque: Dictionnaire international illustré, vol. 2 (Denoël, 1979), p. 175.\n\nDiane Kelder, The Great Book of French Impressionism (Abbeville, 1980), p. 269 (ill.).\n\nDiane Kelder, The Great Book of French Impressionism, Tiny Folios (Abbeville, 1980), p. 158, pl. 18.\n\nHorst Keller, The Great Book of French Impressionism, trans. from the German by Alexis Brown (Hudson Hills, 1980), fig. 122.\n\nArt Institute of Chicago, Pocket Guide to the Art Institute of Chicago (Art Institute of Chicago, 1983), pp. 25, no. 27 (ill.); 62.\n\nBarbara Ehrlich White, Renoir: His Life, Art, and Letters (Abrams, 1984), pp. 82–83 (ill.), 165, 192.\n\nArt Institute of Chicago, Seibu Museum of Art, Kyoto Municipal Museum of Art, and Fukuoka Art Museum, eds., Shikago bijutsukan insho-ha ten [The Impressionist tradition: Masterpieces from the Art Institute of Chicago], trans. Akihiko Inoue, Hideo Namba, Heisaku Harada, and Yoko Maeda, exh. cat. (Nippon Television Network, 1985), pp. 16; 17; 78, cat. 33 (ill.); 79 (detail); 146, cat. 33 (ill.).\n\nJoel Isaacson, “The Painters Called Impressionists,” in The New Painting: Impressionism, 1874–1886, ed. Charles S. Moffett, with the assistance of Ruth Berson, Barbara Lee Williams, and Fronia E. Wissman, exh. cat. (Fine Arts Museums of San Francisco, 1986), pp. 380; 395; 417, cat. 134 (ill.).\n\nChristopher Lloyd, “The Impact of Impressionism,” in Christopher Lloyd and Richard Thomson, Impressionist Drawings from British Public and Private Collections, exh. cat. (Phaidon/Arts Council, 1986), pp. 19; 23, fig. 24.\n\nRichard R. Brettell, French Impressionists (Art Institute of Chicago/Abrams, 1987), pp. 54 (ill.), 55, 119.\n\nNicholas Wadley, ed., Renoir: A Retrospective (Hugh Lauter Levin/Macmillan, 1987), pp. 131; 177, pl. 63.\n\nArt Institute of Chicago, Master Paintings in the Art Institute of Chicago, selected by James N. Wood and Katharine C. Lee (Art Institute of Chicago/New York Graphic Society Books/Little, Brown, 1988), pp. 8, 61 (ill.), 65.\n\nMinistry of Culture; State Hermitage Museum; Pushkin State Museum of Fine Arts; Metropolitan Museum of Art, New York; and Art Institute of Chicago, Ot Delakrua do Matissa: Shedevry frantsuzskoi zhivopisi XIX–nachala XX veka, iz Muzeia Metropoliten v N’iu-Iorke i Khudozhestvennogo Instituta v Chikago [From Delacroix to Matisse: Masterpieces of French painting of the nineteenth to the beginning of the twentieth century from the Metropolitan Museum of Art, New York, and the Art Institute of Chicago], trans. from English by Iu. A. Kleiner and A. A. Zhukov, exh. cat. (Avrora, 1988), cat. 21 (ill.).\n\nRaffaele De Grada, Renoir (Giorgio Mondadori, 1989), p. 59, pl. 37.\n\nSophie Monneret, Renoir, Profils de l’art (Chêne, 1989), pp. 82–83, fig. 4.\n\nEdward Lucie-Smith, Impressionist Women (Weidenfeld &amp; Nicolson, 1989), pp. 137, pl. 124; 139.\n\nEric Darragon, “Pégase à Fernando. A propos de Cirque et du réalisme de Seurat en 1891,” Revue de l’art 86 (1989), p. 57, n. 68.\n\nLesley Stevenson, H. de Toulouse Lautrec (Weidenfeld &amp; Nicolson, 1991), p. 65.\n\nLesley Stevenson, Renoir (Bison Group, 1991), pp. 102–03 (ill.).\n\nCatherine Strasser, Seurat: Cirque pour un monde nouveau (Biro, 1991), p. 12, ill. 7.\n\nWilliam R. Johnston, “Alfred Sisley and Early Interest in Impressionism in America, 1865–1913,” in Alfred Sisley, ed. MaryAnne Stevens, exh. cat. (Royal Academy of Arts/Musée d’Orsay/Walters Art Gallery/Yale University Press, 1992), p. 66.\n\nRichard Thomson, “Représentations de Montmartre,” in Hayward Gallery and Galeries Nationales du Grand Palais, Toulouse-Lautrec, exh. cat. (South Bank Centre/Réunion des Musées Nationaux, 1992), p. 231.\n\nAnne Distel, Renoir: “Il faut embellir,” Découvertes Gallimard: Peinture 177 (Gallimard/Réunion des Musées Nationaux, 1993), p. 59 (ill.). Translated by Lory Frankel as Renoir: A Sensuous Vision (Thames &amp; Hudson, 1995), p. 59 (ill.).\n\nArt Institute of Chicago, Treasures of 19th- and 20th-Century Painting: The Art Institute of Chicago, with an introduction by James N. Wood (Art Institute of Chicago/Abbeville, 1993), p. 75 (ill.).\n\nArt Institute of Chicago, The Art Institute of Chicago: The Essential Guide, selected by James N. Wood and Teri J. Edelstein, entries written and compiled by Sally Ruth May (Art Institute of Chicago, 1993), pp. 156 (ill.), 157.\n\nNeil Harris, Chicago’s Dream, a World’s Treasure: The Art Institute of Chicago, 1893–1993, with an afterword by James N. Wood, ed. Teri J. Edelstein, exh. cat. (Art Institute of Chicago, 1993), p. 32, pl. 10.\n\nGerhard Gruitrooy, Renoir: A Master of Impressionism (Todtri, 1994), pp. 82, 86–87 (detail), 97 (ill.).\n\nMargherita Andreotti, “The Joseph Winterbotham Collection,” Art Institute of Chicago Museum Studies 20, 2 (1994), p. 124.\n\nFrancesca Castellani, Pierre-Auguste Renoir: La vita e l’opera (Mondadori, 1996), pp. 124–25 (ill.).\n\nRuth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 387.\n\nRuth Berson, ed., The New Painting: Impressionism, 1874–1886; Documentation, vol. 2, Exhibited Works (Fine Arts Museums of San Francisco/University of Washington Press, 1996), pp. 212, 232 (ill.).\n\nKarin Sagner-Düchting, Renoir: Paris and the Belle Époque, trans. Fiona Elliott (Prestel, 1996), pp. 42–43 (ill.).\n\nDouglas W. Druick, Renoir, Artists in Focus (Art Institute of Chicago/Abrams, 1997), pp. 2 (detail); 38–41; 72; 85, pl. 4; 109.\n\nColin B. Bailey, with the assistance of John B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), pp. 28; 172–174, cat. 35 (ill.); 302–304, cat. 35. Translated by Danielle Chaput and Julie Desgagné, with support from Nada Kerpan for the texts by Linda Nochlin, as Les portraits de Renoir: Impressions d’une époque, exh. cat. (Gallimard/Musée des Beaux-Arts du Canada, 1997), pp. 31; 172–74, cat. 35 (ill.); 302–04, cat. 35 (ill.).\n\nKimbell Art Museum, “Renoir’s Portraits: Impressions of an Age,” Calendar (Aug. 1997–Jan. 1998), p. 15 (ill.).\n\nArt Institute of Chicago, Master Paintings in the Art Institute of Chicago, selected by James N. Wood (Art Institute of Chicago/Hudson Hills, 1999), pp. 8, 57 (ill.).\n\nCharlotte Gere and Marina Vaizey, Great Women Collectors (Philip Wilson/Abrams, 1999), pp. 132, 133.\n\nJanet Snyder Matthews and Linda Williams Mansperger, Mrs. Potter Palmer: Legendary Lady of Sarasota, exh. cat. (Gulf Coast Heritage Association, [1999]), pp. 8, 130.\n\nArt Institute of Chicago, Shikago bijutsukan [Art Institute of Chicago], Museums of the World 22 (Kodansha, 2000), pp. 8–9 (ill.), 25 (ill.).\n\nArt Institute of Chicago, Impressionism and Post-Impressionism in the Art Institute of Chicago, selected by James N. Wood (Art Institute of Chicago/Hudson Hills, 2000), pp. 9, 55, 57 (ill.).\n\nArt Institute of Chicago, Treasures from the Art Institute of Chicago, selected by James N. Wood, with commentaries by Debra N. Mancoff (Art Institute of Chicago/Hudson Hills, 2000), pp. 183, 206–07 (ill.).\n\nGilles Néret, Renoir: Painter of Happiness, 1841–1919, trans. Josephine Bacon (Taschen, 2001), pp. 110–11 (ill.), 130.\n\nJohn Collins, “Marguerite (Francisca) and Angelina Wartenberg,” in Dictionary of Artist’s Models, ed. Jill Berk Jiminez (Fitzroy Dearborn, 2001), pp. 557–60 (ill.).\n\nJohn B. Collins, “Seeking l’Esprit Gaulois: Renoir’s Bal du Moulin de la Galette and Aspects of French Social History and Popular Culture” (Ph.D. diss., McGill University, 2001), pp. 86, n. 24; 87; 174; fig. 93.\n\nEleanor Dwight, ed., The Letters of Pauline Palmer: A Great Lady of Chicago’s First Family (M. T. Train/Scala, 2005), pp. 293 (ill.), 295.\n\nSue Roe, The Private Lives of the Impressionists (Chatto &amp; Windus, 2006), p. 262.\n\nZeev Gourarier, “1874–1963. Fernando et Medrano: Artistes de cirque et cirque des artistes,” in Picasso et le cirque, ed. Dominique Dupuis-Labbé and Maria Teresa Ocaña, exh. cat. (Fondation Pierre Gianadda, 2006), pp. 49, fig. 1; 52.\n\nHuub Beurskens, Ed Wingen, Leo Duppen, et al., Het circus in de beeldende kunst (KcH, 2006), fig. 3.\n\nGuy-Patrice Dauberville and Michel Dauberville, with the collaboration of Camille Frémontier-Murphy, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 1, 1858–1881 (Bernheim-Jeune, 2007), pp. 292; 294, cat. 251 (ill.).\n\nAnna Green, French Paintings of Childhood and Adolescence, 1848–1886 (Ashgate, 2007), pp. 97; 98; pl. 5.\n\nGloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Impressionists: Master Paintings from the Art Institute of Chicago, exh. cat. (Art Institute of Chicago/Kimbell Art Museum, 2008), pp. 14 (ill.); 70–71, cat. 26 (ill.); 129. Simultaneously published as Gloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Age of Impressionism at the Art Institute of Chicago (Art Institute of Chicago/Yale University Press, 2008), pp. 14 (ill.); 70–71, cat. 26 (ill.); 129.\n\nArt Institute of Chicago, Master Paintings in the Art Institute of Chicago, selected by James Cuno (Art Institute of Chicago/Yale University Press, 2009), pp. 8, 56 (ill.), 62.\n\nAnne Distel, Renoir (Citadelles &amp; Mazenod, 2009), pp. 165, 239.\n\nColin B. Bailey, Renoir, Impressionism, and Full-Length Painting, exh. cat. (Frick Collection/Yale University Press, 2012), pp. iii (ill.); 23; 102; 124; 125 (ill.); 126–33; 134–35 (detail); 135–37; 224, cat. 44 (ill.).\n\nGloria Groom, “Spaces of Modernity,” in Impressionism, Fashion, and Modernity, ed. Gloria Groom, exh. cat. (Art Institute of Chicago/Metropolitan Museum of Art/Musée d’Orsay/Yale University Press, 2012), p. 182.\n\nTranslated as “Les espaces de la modernité,” in L’impressionnisme et la mode, ed. Gloria Groom, exh. cat. (Musée d’Orsay/Skira Flammarion, 2012), p. 52.\n\nKaren Rosenberg, “Soigné Parisians, Fit for a Grand Canvas,” New York Times, Feb. 10, 2012, p. 27.\n\nNancy Ireson, “New Arenas: Degas’s Legacy at the Cirque Fernando,” in Linda Wolk-Simon, Degas, Miss La La, and the Cirque Fernando, with contributions by Nancy Ireson and Eveline Baseggio Omiccioli, exh. cat. (Morgan Library &amp; Museum, New York, 2013), pp. 31; 32, fig. 13.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inventory number  \nDeposit Durand-Ruel, Paris 3155, Livre de dépôt Paris 1879–84\n\nInventory number  \nStock Durand-Ruel, Paris 319, Livre de stock Paris 1891\n\nInventory number  \nStock Durand-Ruel, Paris 2362, Livre de stock Paris 1880–82\n\nPhotograph  \nPhoto Durand-Ruel Paris 193\n\nLabel  \nLocation: frame verso  \nMethod: printed label  \nContent: Arnold Wiggins &amp; Sons / Limited / Nos. 30–34 Woodfield Place / Harrow Road / London W9 2BJ / Telephone: 071-286 9656 / Picture Frame Makers / Carvers and Gilders / [left] BY APPOINTMENT / TO H.M. QUEEN ELIZABETH II / PICTURE FRAME MAKERS / [right] BY APPOINTMENT / TO H.M. QUEEN ELIZABETH / THE QUEEN MOTHER / PICTURE FRAME MAKERS (fig. 9.39)\n\nLabel  \nLocation: stretcher bar  \nMethod: handwritten script (blue pen) and blue stamp on printed label  \nContent: THE ART INSTITUTE OF CHICAGO / Chicago, Illinois 60603 / ARTIST RENOIR, P.A. / TITLE Two Little Circus Girls / MEDIUM oil/can. / DATE \\_\\_\\_\\_\\_ SIZE \\_\\_\\_\\_\\_ / COLLECTION 1922.440 / [stamp] Inventory‑1980–1981 (fig. 9.40)\n\nStamp  \nLocation: stretcher bar  \nMethod: blue stamp  \nContent: Inventory‑1980–1981 (fig. 9.41)\n\nNumber  \nLocation: stretcher bar  \nMethod: handwritten script (pen)  \nContent: 1922.440 (fig. 9.42)\n\nLabel  \nLocation: backing board  \nMethod: printed and typed label  \nContent: THE ART INSTITUTE OF CHICAGO / artist Auguste Renoir/ title Jugglers at the Circus Fernando / medium oil on canvas / credit The Potter Palmer Collection / acc. # 1922.440 / LZ-341-001 1M 1/90 (Rev. 1/90) (fig. 9.43)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: Renoir’s Portraits: Impressions of an Age / Cat.No.: 35 / Artist: Pierre-Auguste Renoir / Title: Acrobats at the Cirque Fernando (Francisca and / Angelina Wartenberg / Owner: Art Institute of Chicago (fig. 9.44)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: THE ART INSTITUTE OF CHICAGO / “Renoir’s Portraits: Impressions of an Age” / October 17, 1997–January 4, 1998 / 35 / Pierr-Auguste [sic] Renoir / Jugglers at The Circus Fernando (Francisca and Angelina / Wartenberg) / The Art Institute of Chicago (fig. 9.45)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: TFC, NY / Loan No. 2012.15.06 (fig. 9.46)\n\nWestinghouse X-ray unit, scanned on Epson Expressions 10000XL flatbed scanner. Scans were digitally composited by Robert G. Erdmann, University of Arizona.\n\nInframetrics Infracam with 1.5–1.73 µm filter; Fujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm); Goodrich/Sensors Unlimited SU640SDV-1.7RT with H filter (1.1–1.4 µm) and J filter (1.5–1.7 µm).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nNatural-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.\n\nSinar P3 camera with Sinarback eVolution 75 H (Kodak Wratten 2E filter, PECA 918 UV/IR interference cut filter).\n\nSample and cross-sectional analysis were performed using a Zeiss Axioplan2 research microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, brightfield, differential interference contrast (DIC), and UV. In situ photomicrographs were taken with a Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nSeveral spots on the painting were analyzed in situ with a Bruker/Keymaster TRACeR III-V with rhodium tube.\n\nZeiss Universal research microscope.\n\nCross sections were analyzed after carbon coating with a Hitachi S-3400N-II VPSEM with an Oxford EDS and a Hitachi solid-state BSE detector. Analysis was performed at the Northwestern University Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images were registered using a novel image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, D.C.\n\nThe image inventory compiles records of all known images of the artwork on file in the Conservation Department, the Imaging Department, and the Department of Medieval to Modern European Painting and Sculpture at the Art Institute of Chicago (fig. 9.47).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg) (Daulte 297) corresponds to François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint, vol. 1, Figures, 1860–1890 (Durand-Ruel, 1971), pp. 228–29, cat. 297 (ill.). Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg) (Dauberville 251) corresponds to Guy-Patrice Dauberville and Michel Dauberville, with the collaboration of Camille Frémontier-Murphy, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, 1858–1881, vol. 1 (Bernheim-Jeune, 2007), pp. 292; 294, cat. 251 (ill.). The Art Institute currently uses a title based on research conducted by Colin Bailey for the 1997 exhibition Renoir’s Portraits: Impressions of an Age; see Miranda Hofelt, memo, Feb. 10, 1997, curatorial object file, Art Institute of Chicago. The painting had the following titles during the lifetime of the artist:\n\nApr. 6, 1881: Les Petites acrobats (Durand-Ruel, Paris, stock book for 1879–84 [no. 3155]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago.)\n\nMay 12, 1882: Les Saltimbanques (Durand-Ruel, Paris, stock book for 1880–82 [no. 2362]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago.)\n\nApr. 10, 1886: Au Cirque (American Art Association, Works in Oil and Pastel by the Impressionists of Paris, exh. cat. [J. J. Little/American Art Galleries, 1886], p. 35, cat. 209; confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago.)\n\nMay 1892: Au Cirque (Galeries Durand-Ruel, Exposition A. Renoir, exh. cat. [Imprimerie de l’Art, E. Ménard et Cie, 1892], p. 37, no. 3; confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago.)\n\nMay 11, 1892: Dans le cirque (Durand-Ruel, Paris, stock book for 1891 [no. 319]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago.)\n\nThe painting was dated 1879 by Douglas Druick based on research conducted by Colin Bailey for the 1997 exhibition Renoir’s Portraits: Impressions of an Age; see Miranda Hofelt, memo, Feb. 10, 1997, curatorial object file, Art Institute of Chicago.\n\nMarguerite Streckfus to the Art Institute of Chicago, Jan. 22, 1942, curatorial object file, Art Institute of Chicago; excerpt published in Art Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1961), pp. 394–95. Mrs. Streckfus was quoting a letter from her Aunt Angelina dated 1938, which is not in the curatorial file, but she did include a reproduction of the painting clipped from Life magazine of September 8, 1941 (p. 59). It was reproduced as Jongleuses au cirque by Georges Rivière in Renoir et ses amis (H. Floury, 1921), pp. 145, 270.\n\nIn Les frères Zemganno (G. Charpentier, 1879, p. 151), Goncourt described “un gymnaste minuscule de cinq ans [qui] mordait une orange qu’on lui avait jeté.” Colin B. Bailey related this passage to Acrobats in Renoir, Impressionism, and Full-Length Painting, exh. cat. (Frick Collection/Yale University Press, 2012), p. 124.\n\nIn a list of works that Renoir recalled having painted in his rue Saint-Georges studio, he included “un Cirque où des fillettes jouaient avec des oranges”; Ambroise Vollard, La vie et l’oeuvre de Pierre-Auguste Renoir (A. Vollard, 1919), p. 67. There is clearly some ambiguity about what the girls are doing with the oranges. They have been described not only as “jouaient” (playing) by Renoir, but also as “jongleuses” (jugglers) by Georges Rivière (see note 1), and Angelina herself used the word collaring.\n\nEdmond Renoir, “Cinquième exposition de La vie moderne, P.-A. Renoir,” La vie moderne 1, 11 (June 19, 1879), pp. 174–75. The piece was written as a letter to the editor of La vie moderne, Émile Bergerat, who presumably made the selection.\n\n“Vous n’avez guère que des pastels; ne vous rendent-ils pas la même impression que l’huile? . . . son oeuvre a-t-elle en dehors de sa valeur artistique, tout le charme sui generis d’un tableau fidèle de la vie moderne. Ce qu’il a peint, nous le voyons tous les jours, c’est notre existence propre qu’il a enregistrée dans des pages qui resteront à coup sûr, parmi les plus vivantes et les plus harmonieuses de l’époque. Ainsi pour les Acrobates, l’arrangement n’y est réellement pour rien. On dirait que par un procédé d’une subtilité et d’une instantanéité incompréhensibles, il a saisi sur le fait le mouvement des deux enfants. C’est bien comme cela qu’elles marchaient, saluaient, souriaient, sur la piste du cirque. Je n’emploierai ni ces grands mots de réalisme ou d’impressionnisme, pour dire que c’est là de l’existence réelle avec toute sa poésie et toute sa saveur.” Edmond Renoir, “Cinquième exposition de La vie moderne, P.-A. Renoir,” La vie moderne 1, 11 (June 19, 1879), p. 175; author’s translation.\n\nRenoir’s first painting, Eve and the Serpent, has disappeared, though his sketches for it survive in the collection of the National Gallery of Canada; see John Collins, “Youthful Aspirations: Pages from an Early Renoir Sketchbook,” Vernissage (National Gallery of Canada) 10, 2 (Spring 2008), pp. 20–21.\n\nDaulte and Dauberville refer to the Renoir catalogues raisonnés: François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint (Durand-Ruel, 1971); Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\n“Voyez ces Acrobates: deux petites filles en maillot rose, ceintes d’un lambeau de soie frangé d’or, elles saluent en souriant sur la piste du cirque. Les gestes ne sauraient-être plus justes, les physionomies plus vraies, l’harmonie des tons plus franche. On n’est pas en face d’un tableau, on est en face d’une réalité. Rien ne sent l’effort; c’est la nature prise sur le fait dans sa poésie réelle. La facture se dissimule et la vérité éclate.” L. de Beaumarchez, “5e exposition de la ‘Vie moderne.’ P.-A. Renoir,” La presse, June 23, 1879, p. 2. The article contains a long excerpt from Edmond Renoir’s article in La vie moderne.  \n\nFurther testing would be needed to confirm or exclude the presence of faded red lakes in the costumes. It is worth noting that UV fluorescence, in addition to stereomicroscopic examination and cross-sectional analysis in some cases, confirms the presence of unfaded red lakes, both alone and in mixtures, throughout other areas of the work, including the flesh tones and areas of the background (see Palette). Without the presence of characteristic fluorescence, and with the means of scientific analysis currently available, determination of a possible second, nonfluorescing, faded red lake cannot be made conclusively unless a paint sample is removed from the area of interest; such a sample was not available at the time of this study.\n\nDouglas Druick, Renoir, Artists in Focus (Art Institute of Chicago/Abrams, 1997), p. 40.\n\n“Renoir, que le cirque Fernando amusait comme tous les spectacles populaires, ne fut jamais tenté d’en peindre l’aspect. Cette abstention est assez significative. La foule qui le séduit au Moulin de la Galette, ne le sollicite plus quand elle est au cirque. C’est qu’au bal, le soleil ajoute la gaieté de sa lumière à la joie des danseurs, tandis qu’au cirque, l’éclairage incertain rend les visages grimaçants, déforme les gestes, et que Renoir répugnait à cette déformation caricaturale. Il a peint: les jongleuses, cependant, des acrobates, mais vues au jour, en plein air.” Georges Rivière, Renoir et ses amis (H. Floury, 1921), p. 146.\n\nMy thanks to Kelly Keegan for pointing out the ballet positions; see Revisions in the technical report.\n\nThe idea of the “oeil bienveillant” is taken from Georges Rivière, Renoir et ses amis (H. Floury, 1921), p. 108: “Renoir regarde la vie d’un oeil bienveillant et il la montre toujours sous un aspect sympathique.” Colin Bailey has applied this concept to portrait painting: “Yet Renoir’s portraits of the beau monde—particularly its children—are generally as affectionate and engaging as his portraits of bohemian friends and fellow artists. His ‘oeil bienveillant’ operates a sort of aesthetic levelling in which actresses and circus performers are presented with the same charm and directness as chatelaines and society hostesses, in which the children of petit bourgeois clerks and shopkeepers are as commanding as the pampered offspring of provincial senators or the privileged sons and daughters of bankers and doctors.” Colin B. Bailey, “Portrait of the Artist as a Portrait Painter,” in Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), p. 4.\n\nDaulte and Dauberville refer to the Renoir catalogues raisonnés: François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint (Durand-Ruel, 1971); Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nSee Colin B. Bailey, “The Dancer,” in Renoir, Impressionism, and Full-Length Painting, exh. cat. (Frick Collection/Yale University Press, 2012), p. 45.\n\nColin Bailey has asserted that the drawing must have been executed before the painting; Colin B. Bailey, Renoir, Impressionism, and Full-Length Painting, exh. cat. (Frick Collection/Yale University Press, 2012), p. 129, fig. 5. Indeed, the positions of the figures in the drawing very closely resemble the earlier positions of the figures visible in the infrared images of the painting. See Compositional planning/underdrawing/painted sketch in the technical report.\n\nThe similarity of the poses in the drawing and the painting raises the possibility that the drawing was made in preparation for an illustration of the finished painting to be published in La vie moderne, though no such illustration ever appeared in the journal. Given how the changes transform the mood of the painting, however, it seems unlikely that Renoir would have reversed his thinking.\n\nThe date 1880 is handwritten on the back of the photograph in ink.\n\nBaptismal record for Angelina Joséphine Hermine Wartenberg, baptized in the Dorotheenstadtkirche Mar. 13, 1864, Evangelisches Zentralarchiv, Berlin. Angelina was presumably baptized soon after her birth, and the record gives the names of her parents and lists her father’s profession as “gymnastic artist.” This information, as well as the photographs and poster illustrated in this entry, first came to light as part of the research for Renoir’s Portraits; see Colin B. Bailey, “Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg), 1879,” in Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), pp. 174; 303, nn. 21–22.\n\nNaturalisation certificate for Carl Richard Wartenberg, from Germany, resident in London, certificate A6083, issued Apr. 2, 1889, National Archives, Kew, United Kingdom. The affidavit of birth for Marguerite Georgina Miehling, City and County of San Francisco, Sept. 21, 1934, in the curatorial object file, Art Institute of Chicago, notes that Frances Charlotte Wartenberg was age 41 at the time of her daughter’s birth on Jan. 13, 1902.\n\nJulius Meier-Graefe erroneously gave Acrobats a date of 1868, as he thought it close in time to The Clown (see fig. 9.9); see Julius Meier-Graefe, Auguste Renoir (R. Piper, 1911), p. 16. Ambroise Vollard first catalogued it as 1882; see Ambroise Vollard, Tableaux, pastels et dessins de Pierre-Auguste Renoir, vol. 1 (A. Vollard, 1918), p. 87, no. 348. In her letter to the Art Institute of Chicago, Marguerite Streckfus specified that the girls posed in 1870, at the ages of seven and ten years. “The Girl on the left was my mother; Francisca Wartenberg, at that time ten years old, and one on the right, my Aunt, Angelina Wartenberg, then seven years old. Children of a large family of Circus Troopers happened to be in Paris in 1870 and subsequently to have aroused Renoir’s interest at that time.” Marguerite Streckfus to the Art Institute of Chicago, Jan. 22, 1942, curatorial object file, Art Institute of Chicago; excerpt published in Art Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1961), pp. 394–95. Marguerite was conveying information provided by her aunt, Angelina, in 1938. Marguerite’s date is not plausible, however, as it was not until the autumn of 1873 that Renoir occupied his studio at 35, rue Saint-Georges, where he claimed to have painted the picture; see “Chronology,” in Hayward Gallery, Galeries Nationales du Grand Palais, Paris, and Museum of Fine Arts, Boston, Renoir, exh. cat. (Arts Council of Great Britain, 1985), p. 295; Ambroise Vollard, La vie et l’oeuvre de Pierre-Auguste Renoir (A. Vollard, 1919), p. 67.\n\nThe Durand-Ruel, Paris, stock book for 1879–84 (no. 3155) records: “Déposé par l’artiste chez Durand-Ruel Paris le 6 avril 1881, Les Petites acrobates.” See Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago.\n\nThe Durand-Ruel, Paris, stock book for 1891 (no. 319) records:“Vendu par Durand-Ruel Paris (stock 319) à Potter Palmer le 11 mai 1892 pour 8000 francs, Dans le cirque.” See Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago. The painting was reproduced with the title Two Little Circus Girls in Fogg Art Museum, Exhibition of French Painting of the Nineteenth and Twentieth Centuries, exh. cat. (Harvard University Press, 1929), no. 80, pl. 33 (as lent by Mr. and Mrs. Potter Palmer); it also appears with that title in J. Patrice Marandel, The Art Institute of Chicago: Favorite Impressionist Paintings (Crown, 1979), pp. 70–71.\n\nSee Colin B. Bailey, Renoir, Impressionism, and Full-Length Painting, exh. cat. (Frick Collection/Yale University Press, 2012), p. 24. Daulte and Dauberville refer to the Renoir catalogues raisonnés: François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint (Durand-Ruel, 1971); Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nThe issue of reconciling the dating of the painting with the ages of the girls remains unresolved in my view. It cannot be ruled out that Renoir drew on his experience of the girls at the circus earlier in the decade.\n\nTo quote Goncourt’s preface more extensively: “Ce roman réaliste de l’élégance, ça avait été notre ambition à mon frère et à moi de l’écrire. Le Réalisme, pour user du mot bête, du mot drapeau, n’a pas en effet l’unique mission de décrire ce qui est bas, ce qui est répugnant, ce qui pue, il est venu au monde aussi, lui, pour définir dans de l’écriture artiste, ce qui est élevé, ce qui est joli, ce qui sent bon, et encore pour donner les aspects et les profils des êtres raffinés et des choses riches.” Edmond de Goncourt, Les frères Zemganno (G. Charpentier, 1879), p. viii. Colin Bailey drew attention to the importance of Goncourt’s novel in his entry “Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg), 1879” in Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), p. 174.\n\nSee, for example, Charles Baudelaire, “Le vieux saltimbanque,” part of the collection titled Le spleen de Paris: Petits poèmes en prose (1869); and Théodore de Banville, Les pauvres saltimbanques (Michel Lévy Frères, 1853).\n\nDaulte and Dauberville refer to the Renoir catalogues raisonnés: François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint (Durand-Ruel, 1971); Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nWhile Georges Rivière recalled that Renoir enjoyed the Cirque Fernando just as he enjoyed all popular entertainments (see Renoir et ses amis [H. Floury, 1921], p. 146), it was not identified as the setting for Acrobats until 1925, when the name was incorporated into the title in a list of works appended to the English translation of Ambroise Vollard’s La vie et l’oeuvre de Pierre-Auguste Renoir; in that list, Young Girl Jugglers, Cirque Fernando was dated 1875. Ambroise Vollard, Renoir: An Intimate Record, trans. Harold L. Van Doren and Randolph T. Weaver (Knopf, 1925), p. 237. Georges Rivière and Renoir’s sons, Pierre and Jean, are thanked for their assistance in compiling the list.\n\nThe Salon of 1874 opened in May. Blum’s work is included in the catalogue: Explication des ouvrages de peinture, sculpture, architecture, gravure et lithographie des artistes vivants exposés au Palais du Champs-Élysées, le 1 mai 1874 (Imp. Nationale, 1874), no. 195, p. 28 (as Une répétition au cirque Fernando).\n\n“[L]e jeu des rayons de soleil, dans l’oeuvre de Renoir, apporte un élément de joie.” Georges Rivière, Renoir et ses amis (H. Floury, 1921), p. 147.\n\nDaulte and Dauberville refer to the Renoir catalogues raisonnés: François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint (Durand-Ruel, 1971); Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\n“Lorsqu’il était apprenti, l’une des joies de Renoir consistait à flâner sur le boulevard du Temple où de nombreux petits théâtres donnaient des parades avant la représentation. Quand il disposait de quelques sous—il y avait des places à cinquante centimes—il entrait voir jouer un de ces mélodrames où triomphaient Frédérick Lemaître et Mélingue.” Georges Rivière, Renoir et ses amis (H. Floury, 1921), p. 6.\n\nIn addition to lead white, small amounts of barium sulfate and calcium sulfate were identified by SEM/EDX. The presence and proportion of these extenders may indicate that this layer was applied by a color merchant and not by Renoir; however, it is very uneven (see Preparatory Layers). See also Inge Fiedler, “1922\\_440\\_Renoir\\_analytical\\_report,” Dec. 20, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nSome of the earlier positions of the figures are very similar to those in a sketch titled The Acrobats (see fig. 9.3 in the curatorial entry). Colin Bailey has identified this related work as a preparatory sketch. See the discussion in Colin B. Bailey, Renoir, Impressionism, and Full-Length Painting, exh. cat. (Frick Collection/Yale University Press, 2012), p. 129, fig. 5.\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nStereomicroscopic examination, in conjunction with XRF, suggests that the signature is a mixture containing predominantly cobalt blue and red lake. The presence of cobalt was confirmed with XRF. See Marc Vermeulen, “Ren\\_22\\_440\\_Acrobats\\_XRF,” Jul. 19, 2012, on file in the Conservation Department, Art Institute of Chicago. Red lake was visually identified by stereomicroscopic examination.\n\nFlax was confirmed by microscopic cross-sectional fiber identification; see Inge Fiedler, “1922\\_440\\_Renoir\\_analytical\\_report,” Dec. 20, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nSee the chart of standard sizes available from Bourgeois Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31. The original dimensions were determined by approximating foldover edges based on creases and old tack holes. Small discrepancies between the current measurements and the standard size may be a result of this approximation.\n\nStrong cusping along a single side of a canvas generally indicates that it came from the edge of a larger section of canvas (1–2 meters wide by 5–10 meters long) that was commercially prepared and later cut down to make smaller canvases. For a discussion of commercial canvas preparation, see David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), p. 46; Iris Schaefer, Caroline von Saint-George, and Katja Lewerentz, Painting Light: The Hidden Techniques of the Impressionists (Skira, 2008), p. 52. Thread-angle maps were produced with Thread Count Automation Project software. See Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg), Pierre-Auguste Renoir, 1884 (D297/1922.440),” Jan. 2012.\n\nSee Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg), Pierre-Auguste Renoir, 1884 (D297/1922.440),” Jan. 2012.\n\nA cross section taken from the edge of the tacking margin contains the canvas and all commercial preparatory layers. The sizing layer exhibits a bluish autofluorescence associated with organic materials, such as glue. See Inge Fiedler, “1922\\_440\\_Renoir\\_analytical\\_report,” Dec. 20, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nIn a single sample from near the left foldover in an area appearing to have extra ground material, all layers were not present. But the layer immediately beneath the paint layers is white and has a different composition than the commercial ground, suggesting that it is an additional layer. Since the ground was not present in this sample, the exact layering cannot be determined. In addition to lead white, small amounts of barium sulfate and calcium sulfate were identified by SEM/EDX. The presence and proportion of these extenders may indicate that this layer was applied by a color merchant and not by Renoir; however, further analysis would be needed to confirm. See Inge Fiedler, “1922\\_440\\_Renoir\\_analytical\\_report,” Dec. 20, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nThe presence of lead and calcium was confirmed with XRF and SEM/EDX. SEM/EDX also detected small amounts of alumina, silica, iron-containing complex silicates, and calcium-based white in the lower layer, and calcium sulfate and barium sulfate in the additional layer. See Marc Vermeulen, “Ren\\_22\\_440\\_Acrobats\\_XRF,” Jul. 19, 2012; Inge Fiedler, “1922\\_440\\_Renoir\\_analytical\\_report,” Dec. 20, 2013, both on file in the Conservation Department, Art Institute of Chicago.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on knowledge of Renoir’s technique and published analyses of Renoir’s paintings.\n\nThese fine lines appear to be graphite. Such faint lines may be obscured in infrared imaging in some areas due to the presence of infrared-absorbing pigments in the paint layers or additional underdrawing. As a result, the possibility of graphite lines elsewhere in the painting, though not visible under the current circumstances, cannot be excluded.\n\nA related sketch, The Acrobats (see fig. 9.3 in the curatorial entry), offers clues to the possible initial postures of the two figures, as reflected in both the infrared and transmitted-infrared images. If the figures in the sketch are considered individually, and each is overlaid with the corresponding figure in the painting, some of the many lines and changes in the painting can be identified more clearly. Colin Bailey determined that this related work was a preparatory sketch. See the discussion in Colin B. Bailey, Renoir, Impressionism, and Full-Length Painting, exh. cat. (Frick Collection/Yale University Press, 2012), p. 129, fig. 5.\n\nThe initial posture of this figure is very similar to that in the related sketch The Acrobats (see fig. 9.3 in the curatorial entry).\n\nInterestingly, the related sketch, The Acrobats (see fig. 9.3 in the curatorial entry) also appears to show this figure’s legs side by side.\n\nThe figure’s left foot also looks strangely angled in the transmitted-infrared image, with an apparent sharp angle at the heel rather than the smooth curve of her shoe visible in the final composition. This is similar to the depiction of this foot in the related sketch, The Acrobats (see fig. 9.3 in the curatorial entry).\n\nPigments were identified using the following methods: lead white, iron oxide red and/or yellow, vermilion, chrome yellow, cobalt blue (XRF, SEM/EDX); emerald green (XRF); bone black, cerulean blue (containing magnesium) (SEM/EDX). Red lake was visually identified by cross sectional analysis. See Marc Vermeulen, “Ren\\_22\\_440\\_Acrobats\\_XRF,” Jul. 19, 2012; Inge Fiedler, “1922\\_440\\_Renoir\\_analytical\\_report,” Dec. 20, 2013, both on file in the Conservation Department, Art Institute of Chicago. Analysis was carried out on selected areas and may not include all pigments present in the painting.\n\nIdentifying the specific type of lake used only by its autofluorescence under UV is difficult, as many factors, including the type of substrate, binders, varnishes, and admixtures with other pigments, can ultimately affect the perceived color of the fluorescence. Some types of madder and purpurin lake pigments have been reported to fluoresce orange, but other lakes, such as lacs, may fluoresce as well. The characteristics of red lakes, including their fluorescence under UV light, are discussed in Helmut Schweppe and John Winter, “Madder and Alizarin,” in Artists’ Pigments: A Handbook of Their History and Characteristics, vol. 3, ed. Elisabeth West FitzHugh (Cambridge University Press, 1997), pp. 124–26. See also Ruth Johnston-Feller, Color Science in the Examination of Museum Objects: Nondestructive Procedures (Getty Conservation Institute, 2001), p. 207.\n\nThis mixture also contains calcium sulfate and barium sulfate, probably extenders. The pigment mixture was identified using SEM/EDX. See Inge Fiedler, “1922\\_440\\_Renoir\\_analytical\\_report,” Dec. 20, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on knowledge of Renoir’s technique and published analyses of Renoir’s paintings. See David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), pp. 72–75; Aviva Burnstock, Klaas Jan van den Berg, and John House, “Painting Techniques of Pierre-Auguste Renoir: 1868–1919,” Art Matters: Netherlandish Technical Studies in Art 3 (2005), pp. 47–65.\n\nH. A. Hammond Smith to Robert B. Harshe, treatment correspondence, Nov. 7, 1921, on file in the Conservation Department, Art Institute of Chicago.\n\nDaniel Catton Rich, Associate Curator of Painting, to Mr. McCabe [J. Francis McCabe, Art Institute of Chicago Superintendent], Sept. 24, 1937, requesting an estimate for treatment from Chicago private conservator Leo Marzolo, on file in the Conservation Department, Art Institute of Chicago.\n\nF. A. S. [Frederick A. Sweet], condition note, Mar. 9, 1955, on file in the Conservation Department, Art Institute of Chicago.\n\nAlfred Jakstas, treatment report, June 27, 1972, on file in the Conservation Department, Art Institute of Chicago.\n\nKelly Keegan, treatment report, Mar. 3, 2008, on file in the Conservation Department, Art Institute of Chicago.\n\nKirk Vuillemot, “Renoir Frame Descriptions Final,” May 15, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nKirk Vuillemot, “Renoir Frame Descriptions Final,” May 15, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nThis transaction is recorded in the Durand-Ruel, Paris, stock book for 1879–84 (no. 3155, as Les Petites acrobates): “Déposé par l’artiste chez Durand-Ruel Paris le 6 avril 1881, Les Petites acrobats,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago.\n\nThis transaction is recorded in the Durand-Ruel, Paris, stock book for 1880–82 (no. 2362, as Les Saltimbanques): “(stock 2362), Les Saltimbanques,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago. See also Colin B. Bailey, with the assistance of John B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), p. 302.\n\nThis transaction is recorded in the Durand-Ruel, Paris, stock book for 1891 (no. 319, as Dans le cirque): “Vendu par Durand-Ruel Paris (stock 319) à Potter Palmer le 11 mai 1892 pour 8000 francs, Dans le cirque,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago. Colin Bailey notes that 8,000 francs was equal to $1,750; see Colin B. Bailey, with the assistance of John B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), p. 302.\n\nThis painting was on loan from the Palmer family to the Art Institute of Chicago, intermittently, by 1921, according to Museum Registration Department Artists Sheets, on file in Museum Registration, Art Institute of Chicago.\n\nFor a discussion of the exhibition dates, see Barbara Ehrlich White, Renoir: His Life, Art, and Letters (Abrams, 1984), p. 88. For the inclusion of the work in the exhibition, see Edmond Renoir, “Cinquième exposition de La vie moderne, P.-A. Renoir,” La vie moderne 1, 11 (June 19, 1879), p. 175; and Jacques-Émile Blanche, Les arts plastiques (Éd. de France, 1931), p. 73.\n\nConfirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago. The painting was exhibited but was not included in the exhibition catalogue. See Fichtre, “L’actualité: L’exposition des peintres independents,” Le réveil, Mar. 2, 1882, p. 1, in which the painting is referred to as Saltimbanques.\n\nConfirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago. See also Lionello Venturi, Les archives de l’impressionnisme: Lettres de Renoir, Monet, Pissarro, Sisley et autres; Mémoires de Paul Durand-Ruel, Documents, vol. 1 (Durand-Ruel, 1939), p. 77, which states that the exhibition opened April 10, 1886, and lasted for one month: “Celle-ci, qui s’ouvre le 10 avril dans les salles de l’ ‘American Art Association’, dure un mois.” Venturi also states that the exhibition was moved to the National Academy of Design on May 25: “Les succès est suffisant pour qu’elle soit transportée le 25 mai dans les salles de la ‘National Academy of design’, où les impressionnistes reçoivent pour la première fois une sorte de consécration officielle.”\n\nConfirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago.\n\nThe catalogue lists the closing date as April 6, 1929, but the exhibition was extended for one day. See Albert Franz Cochrane, “Only Regular Gallery Exhibitions Marked Week Just Completed‑Fogg Museum Adds One Day of Life to Great French Collection,” Boston Transcript, Mar. 30, 1929, p. 2.\n\nAccording to receipt of object 5319, on file in Museum Registration, Art Institute of Chicago; and Kelly Holbert, Exhibition Coordinator, Smith College Museum of Art, to Genevieve Westerby, Aug. 22, 2012, e-mail correspondence, curatorial object file, Art Institute of Chicago. See also J. A., “Exhibitions,” Bulletin of Smith College Museum of Art 14 (May 1933), pp. 13–16; Smith College Museum of Art, “Accessions and Loans,” Bulletin of Smith College Museum of Art 14 (May 1933), p. 22.\n\nSee receipt of object 5319, on file in Museum Registration, Art Institute of Chicago, which records that after the painting was returned from Northampton, Mass., Smith College Museum of Art, One Picture Exhibition, Oct. 29–Nov. 29, 1932, it was sent to the Children’s Museum for inclusion in the exhibition Circus Scenes, held December 2–19, 1932. See also Museum Registration Department Artists Sheets, on file in Museum Registration, Art Institute of Chicago. The Children’s Museum was a precursor to the current Museum Education Department; see Bart Ryckbosch, Glasser and Rosenthal Family Archivist, Art Institute of Chicago, to Genevieve Westerby, July 2, 2014, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nThe exhibition catalogue lists the dates as June 1–November 1, 1933, but newspaper articles confirm that the exhibition opened on May 23. See India Moffett, “Art Show of 1,500 World Famous Treasures Is Opened at Institute,” Chicago Daily Tribune, May 23, 1933, p. 17; Virginia Gardner, “Record Throng of 1,367,000 Views Art Show,” Chicago Daily Tribune, Oct. 29, 1933, p. 7.\n\nThe exhibition catalogue lists the dates as June 1–November 1, 1934, but newspaper articles confirm that the exhibition closed on October 31. See “Fair Art Exhibition Closes Forever at 5:30 This Afternoon,” Chicago Daily Tribune, Oct. 31, 1934, p. 2; “Shippers Start Dismantling Art Exhibition Today,” Chicago Daily Tribune, Nov. 1, 1934, p. 3.\n\nAccording to Museum Registration Department Artists Sheets, on file in Museum Registration, Art Institute of Chicago. See also Art Institute of Chicago, “Exhibitions,” Bulletin of the Art Institute of Chicago 33, 1 (Jan. 1939), p. 15.\n\nThe exhibition catalogue does not include exhibition dates, but newspaper articles confirm that the exhibition opened on April 20 and closed on July 3. See Aline Saarinen, “U.S.-Lent Works on View in Paris,” New York Times, Apr. 20, 1955, p. C37; Arthur O. Sulzberger, “Cultural Salute to France Ending,” New York Times, July 3, 1955, p. 34.\n\nFor the inclusion of the painting in this exhibition, see Medieval to Modern European Painting and Sculpture cataloguing card in curatorial object file, Art Institute of Chicago.\n\nReprinted in Lionello Venturi, Les archives de l’impressionnisme: Lettres de Renoir, Monet, Pissarro, Sisley et autres; Mémoires de Paul Durand-Ruel; Documents, vol. 2 (Durand-Ruel, 1939), p. 337. The article was first published in English in Wildenstein, Renoir: A Loan Exhibition for the Benefit of the Citizens’ Committee for Children of New York City, Inc., trans. Mary Blume, exh. cat. (Gallery, 1958), p. 10.\n\nReprinted as Art Institute of Chicago, Handbook of Sculpture, Architecture, and Paintings, pt. 2, Paintings (Art Institute of Chicago, 1923), p. 69, cat. 847.\n\nReprinted as Art Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Art Institute of Chicago, 1932), pp. 63 (ill.); 168, cat. 22.440.\n\nThe painting is not mentioned specifically by name, but rather is described as “les deux fillettes acrobats.”\n\nReprinted as Art Institute of Chicago, A Brief Illustrated Guide to the Collections (Art Institute of Chicago, 1941), p. 34 (ill.).\n\nThe painting is not mentioned by name but is described as follows: “Renoir chose the two little daughters of the chef de cirque and painted them in tights, juggling bright fruit.”\n\nReprinted as Reginald Howard Wilenski, Modern French Painters (Faber &amp; Faber, 1944), p. 337.\n\nReprinted as Michel Drucker, Renoir, with a preface by Germain Bazin (P. Tisné, 1955), pp. 41, 140, 149; pl. 25.\n\nReprinted as Art Institute of Chicago, An Illustrated Guide to the Collections of the Art Institute of Chicago (Art Institute of Chicago, 1948), p. 33; Art Institute of Chicago, An Illustrated Guide to the Collections of the Art Institute of Chicago (Art Institute of Chicago, 1956), p. 34.\n\nReprinted as Walter Pach, Pierre Auguste Renoir, Library of Great Painters (Abrams, [1960]), pp. 50–51 (ill.).\n\nIncluded in typescript catalogue supplements, Nov. 15, 1966, p. 50; Sept. 15, 1967, p. 50; Dec. 18, 1968, p. 76; Feb. 10, 1971, p. 95; Sept. 15, 1971, p. 11, on file in Institutional Archives, Art Institute of Chicago. Reprinted as Art Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1968), pp. 282 (ill.), 394.\n\nReprinted as John Maxon, The Art Institute of Chicago (Abrams, 1977), pp. 85–86 (ill.); John Maxon, The Art Institute of Chicago (Thames &amp; Hudson, 1987), pp. 85–86 (ill.).\n\nReprinted as Elda Fezzi, L’opera completa di Renoir: Nel periodo impressionista, 1869–1883, Classici dell’arte 59 (Rizzoli, 1981), pp. 103–04, cat. 333 (ill.). For a French translation, see Elda Fezzi and Jacqueline Henry, Tout l’oeuvre peint de Renoir: Période impressionniste, 1869–1883, trans. Simone Darses (Flammarion, 1985), p. 102, cat. 324 (ill.).\n\nReprinted as Diane Kelder, The Great Book of French Impressionism (Artabras, 1997), pp. 216 (ill.), 248, 391.\n\nOriginally published as Horst Keller, Die Kunst der französischen Impressionisten (Herder, 1975).\n\nReprinted as Art Institute of Chicago, Pocket Guide (Art Institute of Chicago, 1997), pp. 16, no. 25 (ill.); 61; Art Institute of Chicago, Pocket Guide (Art Institute of Chicago, 2009), pp. 43, no. 84 (ill.); 63.\n\nThe painting is not mentioned by name, but is described as “un splendide tableau sur ce thème en représentant deux petites acrobats, Francesca et Angelina Wartenberg au cirque Fernando en train de recevoir ces oranges. Le tableau (The Art Institute, Chicago) date de 1879; exposé à la septième exposition des impressionnistes en 1882.”\n\nReprinted as The Art Institute of Chicago: The Essential Guide, selected by James N. Wood, rev. ed. (Art Institute of Chicago, 2003), pp. 156 (ill.), 157; Art Institute of Chicago, The Essential Guide (Art Institute of Chicago, 2009), pp. 217 (ill.), 218.\n\nThe latter was republished as Gloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Age of French Impressionism: Masterpieces from the Art Institute of Chicago, rev. and expanded ed. (Art Institute of Chicago/Yale University Press, 2010; repr. 2013), pp. 14 (ill.); 76–77, cat. 32 (ill.); 145.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago. In the same letter, the Durand-Ruel Archives state “les livres de stock Paris sont renumérotés jusqu’en 1891.”\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Oct. 5, 2010, curatorial object file, Art Institute of Chicago. In the same letter, the Durand-Ruel Archives date the photo to 1891, but state “pas de date ni de moi précis.”\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011); doi:10.1117/12.872634.\n\n</section><section id=\"figures\">cat. 9 Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg) (1879).\n\nfig. 9.14 Detail of the signature in Renoir’s Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg) (1879). The Art Institute of Chicago, 1922.440.\n\nfig. 9.15 Photomicrograph of the signature in Renoir’s Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg) (1879). The Art Institute of Chicago, 1922.440.\n\nfig. 9.18 Photomicrograph of the background in Renoir’s Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg) (1879) showing marks from palette-knife application. The Art Institute of Chicago, 1922.440.\n\nfig. 9.19 Photomicrograph of the ground in Renoir’s Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg) (1879) showing marks from palette-knife application. The Art Institute of Chicago, 1922.440.\n\nfig. 9.21 Photomicrograph of Renoir’s Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg) (1879). The blue, painted underdrawing can be seen blended into the interface between the right figure’s wrist and the oranges she carries. The Art Institute of Chicago, 1922.440.\n\nfig. 9.20 Infrared reflectogram (Goodrich, 0.9–1.7 µm) of Renoir’s Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg) (1879) showing the artist’s adjustments to the figures. The Art Institute of Chicago, 1922.440.\n\nfig. 9.22 Infrared-reflectogram (Fuji, 1.0–1.1 µm) detail of Renoir’s Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg) (1879) showing fine, possibly graphite underdrawing lines in the right figure’s face. The Art Institute of Chicago, 1922.440.\n\nfig. 9.25 Photomicrograph of the right figure’s right leg in Renoir’s Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg) (1879) showing the smoothly blended figure-ground transition. The Art Institute of Chicago, 1922.440.\n\nfig. 9.26 Detail of the left figure’s hands in Renoir’s Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg) (1879) surrounded by additional, opaque background paint that covers previous compositional changes. The Art Institute of Chicago, 1922.440.\n\nfig. 9.27 Detail of the right figure’s head in Renoir’s Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg) (1879). Thick strokes of light paint were applied around the head before the background was painted, to mask compositional changes. The Art Institute of Chicago, 1922.440.\n\nfig. 9.28 Photomicrograph of the right figure’s left eye in Renoir’s Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg) (1879) showing vivid, wet-in-wet paint application of many colors at once. The Art Institute of Chicago, 1922.440.\n\nfig. 9.29 Detail of the background figures on the upper right in Renoir’s Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg) (1879). The Art Institute of Chicago, 1922.440.\n\nfig. 9.30 Detail of the left figure’s bow in Renoir’s Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg) (1879) showing where the artist selectively wiped away paint to give the hair and bow a wispy appearance. The Art Institute of Chicago, 1922.440.\n\nfig. 9.31 Detail of the right figure’s gold costume embellishments in Renoir’s Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg) (1879). The Art Institute of Chicago, 1922.440.\n\nfig. 9.32 UV image of Renoir’s Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg) (1879). The Art Institute of Chicago, 1922.440.\n\nfig. 9.39 fig. 9.42 fig. 9.46 fig. 9.16 Warp-angle map of Renoir’s Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg) (1879) showing primary (stronger) cusping along the bottom. The Art Institute of Chicago, 1922.440. Image created by Don H. Johnson using Thread Count Automation Project software.\n\nfig. 9.13 Renoir’s Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg) (1879). The Art Institute of Chicago, 1922.440. Interactive image.\n\nfig. 9.40 fig. 9.41 fig. 9.43 fig. 9.44 fig. 9.45 fig. 9.23 Transmitted-infrared (Fuji, 1.0–1.1 µm), reflected-infrared (Goodrich, 0.9–1.7 µm), and natural-light details of the right figure (Angelina) in Renoir’s Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg) (1879). The Art Institute of Chicago, 1922.440. Interactive image.\n\nfig. 9.24 Transmitted-infrared (Fuji, 1.0–1.1 µm), reflected-infrared (Goodrich, 0.9–1.7 µm), and natural-light details of the left figure (Francisca) in Renoir’s Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg) (1879). The Art Institute of Chicago, 1922.440. Interactive image.\n\nfig. 9.17 Photomicrograph of a cross section in UV light from Renoir’s Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg) (1879) showing canvas fibers, sizing, and ground layers. Original magnification: 200×. The Art Institute of Chicago, 1922.440.\n\nfig. 9.35 Renoir’s Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg) (1879), second from right, in a previous frame, installed in “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, Art Institute of Chicago, May 23–Nov. 1, 1933. Institutional Archives, Art Institute of Chicago.\n\nfig. 9.37 Renoir’s Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg) (1879), installed in “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, Art Institute of Chicago, May 23–Nov. 1, 1933. Institutional Archives, Art Institute of Chicago.\n\nfig. 9.38 Renoir’s Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg) (1879) installed in Renoir's Portraits: Impressions of an Age, Art Institute of Chicago, Oct. 17, 1997–Jan. 4, 1998. Institutional Archives, Art Institute of Chicago.\n\nfig. 9.1 Transmitted-infrared, infrared, and natural-light images of Renoir’s Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg) (1879), showing initial positioning of the figures. The Art Institute of Chicago, 1922.440. Interactive image.\n\nfig. 9.34 Renoir’s Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg) (1879) in a previous frame. The Art Institute of Chicago, 1922.440.\n\nfig. 9.36 Renoir’s Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg) (1879), second from right, in a previous frame, gallery installation, c. 1960. Institutional Archives, Art Institute of Chicago.\n\nfig. 9.33 Renoir’s Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg) (1879) in its current frame. The Art Institute of Chicago, 1922.440.\n\nfig. 9.2 Pierre-Auguste Renoir (French, 1841–1919). The Dancer, 1874. Oil on canvas; 142.5 × 94.5 cm (56 1/8 × 37 3/16 in.). National Gallery of Art, Washington, D.C., Widener Collection, 1942.9.72.\n\nfig. 9.3 Pierre-Auguste Renoir (French, 1841–1919). The Acrobats, 1874–78. Black chalk on canvas. Private collection.\n\nfig. 9.4 The Wartenberg Montagne Troupe, c. 1885. Color lithograph poster. Private collection.\n\nfig. 9.5 The Wartenberg Family in Saint Petersburg, Russia, 1880. Private collection.\n\nfig. 9.6 Francisca Wartenberg performing as “Mademoiselle Mazella” in San Francisco, c. 1893. Private collection.\n\nfig. 9.7 Pierre-Auguste Renoir (French, 1841–1919). Mussel Fishers at Berneval, 1879. Oil on canvas; 176.2 × 130.2 cm (69 3/8 × 51 1/4 in.). Barnes Foundation, Philadelphia, BF989.\n\nfig. 9.8 Fernand Pelez (French, 1843–1913). Grimaces and Misery (The Saltimbanques), 1888. Oil on canvas; 114.6 × 292.7 cm (45 1/8 × 115 1/4 in.). Petit Palais, Musée des Beaux-Arts de la Ville de Paris. © RMN-Grand Palais/Agence Bulloz/Art Resource, NY.\n\nfig. 9.9 Pierre-Auguste Renoir (French, 1841–1919). The Clown (James Bollinger Mazutreek), 1868. Oil on canvas; 193.5 × 130 cm (76 3/16 × 51 3/16 in.). Kröller-Müller Museum, Otterlo.\n\nfig. 9.10 Maurice Blum (French, 1832–1909). Une répétition au Cirque Fernando, 1874. Reproduction from the Bibliothèque Nationale, Département des Estampes.\n\nfig. 9.11 Pierre-Auguste Renoir (French, 1841–1919). The White Pierrot (Jean Renoir), 1901–02. Oil on canvas; 81 × 62 cm (31 7/8 × 24 7/16 in.). The Detroit Institute of Arts, Bequest of Robert H. Tannahill.\n\nfig. 9.12 Pierre-Auguste Renoir (French, 1841–1919). The Clown (Claude Renoir), 1909. Oil on canvas; 120 × 77 cm (47 1/4 × 30 5/16 in.). Musée de l’Orangerie, Paris, Jean Walter and Paul Guillaume Collection. Erich Lessing / Art Resource, NY.\n\nfig. 9.47 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:27-05:00",
    "timestamp": "2023-09-24T02:12:59-05:00"
}