{
    "id": 36742996519,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36742996519",
    "title": "Cat. 39  Waterloo Bridge, Sunlight Effect, 1903",
    "web_url": "https://publications.artic.edu/monet/reader/paintingsanddrawings/section/135616",
    "accession": "1933.1163",
    "generic_page_id": 11,
    "artwork_id": 20701,
    "publication_title": "Monet Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135466,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Waterloo Bridge, Sunlight Effect  \n1903  \nOil on canvas; 65.7 × 101 cm (25 7/8 × 39 3/4 in.)  \nSigned and dated: Claude Monet 1903 (lower right, in blue paint)  \nThe Art Institute of Chicago, Mr. and Mrs. Martin A. Ryerson Collection, 1933.1163\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Claude Monet’s Waterloo Bridge, Sunlight Effect was executed on a pre-primed, no. 40 seascape (marine) standard-size linen canvas. A stamp, transcribed from the back of the original canvas, indicates that the canvas was purchased in London from the French supplier Lechertier Barbe Ltd. The off-white ground consists of two layers. The work appears to have been carried out in several sessions. There are no apparent alterations to the composition; because the painting was rather thickly built up in large areas, however, it is difficult to interpret the underlying paint layers. The paint surface consists of low-relief texture, often coming from earlier brushstrokes beneath the surface. The handling of the brushwork creates a somewhat uniform surface across much of the sky and the water. The bridge and the skyline were reduced to their basic forms; the only details depicted were the columns of the bridge and the crossing traffic. These elements were sketchily rendered with a few quick strokes, but they were painted with more intense colors—including bright yellow and orange—than in the rest of the painting.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 39.1).\n\nSigned and dated: Claude Monet 1903 (lower right corner, in blue paint) (fig. 39.2). The underlying paint layers were dry when the painting was signed.\n\nFlax (commonly known as linen).\n\nThe original dimensions were approximately 65 × 100 cm. This corresponds to a no. 40 seascape (marine) standard-size canvas.\n\nPlain weave. Average thread count (standard deviation): 14.8V (0.3) × 14.8H (0.4) threads/cm; the vertical threads were determined to correspond to the warp and the horizontal threads to the weft. No weave matches were found with other Monet paintings analyzed for this project.\n\nThere is moderate cusping on the left and right edges of the canvas, and slight cusping along the top and bottom edges.\n\nCurrent stretching: Dates to 1991 conservation treatment (see Conservation History); copper tacks spaced 5–9 cm apart.\n\nOriginal stretching: Most tack holes spaced approximately 10–11 cm apart. The cusping appears to correspond to the placement of the original tack holes on all sides. There are a few additional holes on the top and bottom edges. These probably relate to tacks added later to reinforce the edges.\n\nCurrent stretcher: ICA spring stretcher; dates to 1964 conservation treatment (see Conservation History). Depth: 2.5 cm.\n\nOriginal stretcher: Discarded. The pre-1964-treatment stretcher was probably the original stretcher. A 1959 examination report describes it as a five-membered, keyable stretcher with a vertical crossbar. Depth: Not documented. Based on a second crease in the tacking margins, presumably where excess canvas was folded over the back edge of the stretcher, the original stretcher depth was approximately 2 cm.\n\nAlthough a stamp on the back of the original canvas (now obscured by the lining canvas was transcribed as “Barber London, S.W.” (fig. 39.3), the canvas was probably purchased from Lechertier Barbe Ltd. in London.\n\nNot determined (probably glue).\n\nThe ground layer extends to the edges of the top, bottom, and right tacking margins, indicating that the canvas was cut from a larger piece of primed fabric on those edges. Unprimed canvas is visible along the left tacking edge; because of the presence of paper strips adhered to the edges, however, it is difficult to determine whether the ground originally stopped short of this edge or whether the ground has come away with the paper in the areas where the canvas is exposed (fig. 39.4). The canvas was probably commercially prepared. Analysis indicates that the ground consists of two layers. The lower layer ranges from approximately 20 to 90 µm in thickness. The upper layer ranges from approximately 15 to 65 µm in thickness (fig. 39.5).\n\nWhen the painting is observed under a microscope, it can be seen that the ground has an off-white tone (fig. 39.6). Cross-sectional analysis indicates that the lower layer is more toned, containing black, red, and brown pigment particles (fig. 39.5).\n\nAnalysis indicates that the lower layer contains lead white and calcium carbonate (chalk) with traces of barium sulfate, silica, silicates, bone black, iron oxide brown, and a zinc compound. The upper layer contains lead white with minor amounts of calcium carbonate (chalk) and traces of barium sulfate, silica, silicates, and a zinc compound. Binder: Oil (estimated).\n\nNo underdrawing was observed with infrared reflectography (IRR) or microscopic examination.\n\nThe work was built up directly from the initial lay-in with no apparent alterations to the composition as the painting progressed. The paint layers, however, are quite thickly built up—the X-ray shows dense paint application over much of the surface, especially in the area of the bridge and the water (fig. 39.7)—making it difficult to discern even the final compositional forms in the X-ray, far less any changes that may have occurred in earlier paint layers. The ground layer is completely covered by the buildup of paint, remaining visible only near the edges of the canvas (fig. 39.8).\n\nThe composition is dominated by pale-blue and pale-violet tones. The paint application consists largely of touches of discrete color, often built up over more broadly applied underlayers of pale bluish-gray in a somewhat sketchy manner with very little articulation of detail, creating a uniformity over the surface of the water and the sky. Architectural forms, such as the distant smokestacks and the columns and arches of the bridge, are cursorily indicated using slightly more-intense blue paint (fig. 39.9, fig. 39.10). In general, there are no distinct edges to these elements, causing them to visually dissolve into adjacent areas of the painting. The sunlight, coming from beyond the right edge of the painting, illuminates the side of the bridge, highlighting it and the traffic that travels along the top. The vehicles are executed using a few quick brushstrokes (fig. 39.11, fig. 39.12, fig. 39.13), with low impasto daubs of bright orange, red, and white—among the most brilliant color used in the painting—added as final touches (fig. 39.14, fig. 39.15).\n\nIn general, the paint seems to have had a rather viscous consistency, especially earlier layers that retain the crisp marks of the brush application (fig. 39.16). In fact, much of the low-relief surface texture is due to underlying brushstrokes whose texture remains evident even though the colors have been covered by subsequent brushwork (fig. 39.17). There is some wet-on-wet paint application but virtually no working or blending together of brushstrokes on the canvas. For the most part, the upper paint layers were built up in a network of individual strokes, carried out in several sessions, which allowed earlier layers to become surface dry before additional layers were applied on top. In a few places, broader, more-fluid paint applications were used; these sometimes allow the texture from beneath to show through and other times impart a relatively smooth, flat surface (fig. 39.18). In some areas of the painting, the artist likely worked back into the still-soft paint, either lightly scraping or wiping the surface to expose underlying layers in discrete areas. This is particularly evident in the cloud of pale-pink smoke in the left background of the composition (fig. 39.19). Here, some of the thinly applied pinkish paint has been lightly removed from the high points of the surface, revealing pale-greenish-gray layers from underneath (fig. 39.20). A few final touches, such as the bright-blue and pale-orange-red strokes in the sky, were lightly dragged across the surface (fig. 39.21, fig. 39.22).\n\nSmall inclusions underneath the paint surface, seen occasionally throughout the water and in the sky, have the appearance of dried paint, possibly picked up on the brush from the artists’ palette (fig. 39.23). Ridges in the paint, seen in places on all four sides, were probably caused by framing of the work before the paint layers were dry (e.g. fig. 39.24).\n\nBrushes, including 0.5, 0.7, 1.0 and 1.5 cm width (based on width and shape of brushstrokes). Several brush hairs are embedded in the paint layers.\n\nAnalysis indicates the presence of the following pigments: lead white, cadmium yellow, vermilion, red lake, viridian, cobalt blue, ultramarine blue, and cobalt violet.\n\nOil (estimated).\n\nThe painting has an even, slightly glossy, synthetic varnish layer. The 1959 examination report indicates that the painting was unvarnished at that time; this may have been the original surface.\n\nIn 1959, the back of the canvas was vacuumed, three missing keys were replaced, the corners of the canvas were restretched, the stretcher was keyed out slightly, and losses at the lower left and lower right corners were consolidated with wax-resin adhesive. Surface grime was removed, and a spray coat of L44/46 (Lucite: butyl methacrylate) was applied.\n\nIn 1964, the varnish and retouching applied in 1959 were removed. The canvas was wax-resin lined and restretched onto a new ICA spring stretcher. A spray coat of polyvinyl acetate (PVA) AYAA was applied. Losses were inpainted. A final spray coat of AYAA was applied.\n\nIn 1999, an area on the back of the stretcher, where the original canvas had delaminated from the lining canvas, was readhered using a tacking iron. The lining canvas was then readhered to the stretcher back.\n\nThe painting is in good condition. The canvas is wax-resin lined and stretched taut and in plane on an ICA spring stretcher. There is some deterioration of the canvas, and abrasion and loss of the ground layer, on the tacking edges. There are old paper and adhesive residues on the tacking edges. Ridges in the paint layers seen along all four edges are probably related to framing when the paint was still soft. There are localized damages in the paint layer around the lower left and lower right corners, and small losses along some of the original foldovers. Associated retouching in these areas is slightly mismatched but unobtrusive. Thin layers of retouching are especially noticeable along the right edge, where more of the ground layer from the original tacking edge was incorporated into the picture plane when the painting was restretched after lining; this is mostly concealed by the frame. Microscopic examination revealed some traces of old retouching in the pale-pink smoke cloud on the left side of the sky. Cracking is minimal and where present is very fine; where it is visible to the naked eye, cracking is concentrated in areas where the paint is thickly layered, for example, on the left side of the bridge and left of the central tower. The painting has an even, semiglossy, synthetic varnish layer.  \nKimberley Muir\n\nThe current frame appears to be original to the painting. It is a French (Parisian), early-twentieth-century, Durand-Ruel, Régence Revival, ogee frame with cast foliate and center cartouches with cabochon centers on a quadrillage bed, leaf-tip-and-shell sight molding, and an independent fillet liner. The frame has both water and oil gilding. Ornament on the ogee face and sight molding have been selectively burnished; the liner has been left matte. Red bole was used on the perimeter molding, the ogee face and ornament, the sight molding, and the scotia sides. Red-orange bole was used on the sanded frieze and bordering fillets. The frame has an overall raw umber tone, on top of which casein or gouache gray washes and dark flecking were applied. The glued poplar substrate is mitered and nailed. Half-lap corner and center braces were glued and nailed between the perimeter and interior back edge boards. This frame illustrates the original Durand-Ruel construction. Over this wood molding a cast plaster face was applied. At a later date a partial back frame was attached with screws. The molding, from perimeter to interior, is fillet with stylized, running undulating bands with rhomboid center punches; scotia side; ogee face with a cast quadrillage bed and center and corner foliate and floral cartouches with cabochon centers on a double-lined diamond bed with punched centers; fillet; sanded front frieze; fillet; ogee with stylized leaf-tip-and-shell sight molding; and an independent fillet liner with cove sight (fig. 39.25).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by the artist to Durand-Ruel, Paris, May 11, 1904, for 9,000 francs.\n\nSold by Durand-Ruel, Paris, to Durand-Ruel, New York, Dec. 14, 1904 or Jan. 6, 1905.\n\nSold by Durand-Ruel, New York, to W. A. Putnam, Jan. 10, 1905, for $4,000.\n\nSold by W. A. Putnamto Durand-Ruel, New York, May 22, 1913, for 25,000 francs.\n\nSold by Durand-Ruel, New York, to Martin A. Ryerson, Chicago, Feb. 10, 1914, for $7,500.\n\nBequeathed by Martin A. Ryerson (died 1932), Chicago, to the Art Institute of Chicago, 1933.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Galeries Durand-Ruel, Claude Monet: Vues de la Tamise à Londres, May 9–June 4, 1904, cat. 18, as Effet de Soleil. 1903, under the heading Waterloo Bridge.\n\nBoston, Copley Society, Loan Collection of Paintings by Claude Monet and Eleven Sculptures by Auguste Rodin, Mar. 1905, cat. 49, as La Tamise à Londres. Effet de Soleil. (Waterloo Bridge.) 1903. Lent by W. A. Putnam, Esq.\n\nChicago, Stratford Hotel, Tableaux Durand-Ruel, late Jan.–early Feb. 1914, no cat. no.\n\nBloomington, Indiana, Indiana University, Fine Arts Department, French Painting of the 19th-Century, Nov. 15–Dec. 5, 1942, no cat.\n\nDayton, Ohio, Dayton Art Museum, 19th Century French Paintings from the Collection of the Art Institute of Chicago (circuit exhibition organized by the American Federation of Arts), June 1–June 22, 1948, no cat.; Springfield (Mo.) Art Museum, Sept. 9–30, 1948, no cat.; Probably Poughkeepsie, N.Y., Vassar College Art Gallery, Oct. 15–Nov. 5, 1948; Probably Manchester, N.H., Currier Gallery of Art, Nov. 16–Dec. 7, 1948; Saginaw (Mich.) Museum, [as Exhibition of Nineteenth Century French Painting, Dec. 19, 1948–Jan. 9, 1949, cat. 20; Probably Omaha, Neb., Joslyn Memorial Art Museum, Jan. 23–Feb. 15, 1949; Probably Memphis, Tenn., Brooks Memorial Art Gallery, Mar. 1–22, 1949, no cat.; Utica, N.Y., Munson–Williams-Proctor Institute, Apr. 3–24, 1949, no cat.\n\nArt Institute of Chicago, The Paintings of Claude Monet, Apr. 1–June 15, 1957, no cat. no.\n\nSan Francisco Museum of Art, Civic Center, Nov. 1959, no cat. London, Hayward Gallery, The Impressionists in London, Jan. 3–Mar. 11, 1973, cat. 19 (ill.).\n\nNew York, David T. Schiff, Feb. 3–May 30, 1975, no cat.\n\nShelburne (Vt.) Museum, Apr. 19–Nov. 3, 1995, no cat.\n\nFlorence, Sala Bianca di Palazzo Pitti, Claude Monet: La poesia della luce; Sette capolavori dell’Art Institute di Chicago a Palazzo Pitti, June 2–Aug. 29, 1999, no cat. no. (ill.).\n\nToronto, Art Gallery of Ontario, Turner; Whistler; Monet, June 12–Sept. 12, 2004, cat. 75 (ill.); Paris, Galeries Nationales, Grand Palais, Oct. 12, 2004–Jan. 17, 2005; London, Tate Britain, Feb. 10–May 15, 2005.\n\nFort Worth, Tex., Kimbell Art Museum, The Impressionists: Master Paintings from the Art Institute of Chicago, June 29–Nov. 2, 2008, cat. 87 (ill.).\n\n- - - - - -\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Galeries Durand-Ruel, Claude Monet: Vues de la Tamise à Londres, exh. cat. (Galeries Durand-Ruel, 1904), p. 10, cat. 18.\n\nGustave Kahn, “L’exposition Claude Monet,” Gazette des beaux-arts 32 (July 1904), p. 87, n. 3.\n\nCopley Society, Loan Collection of Paintings by Claude Monet and Eleven Sculptures by August Rodin, exh. cat. (Copley Society, 1905), p. 20, cat. 49.\n\nArt Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Art Institute of Chicago, 1925), p. 162, cat. 2148.\n\nM. C., “Monets in the Art Institute,” Bulletin of the Art Institute of Chicago 19, 2 (Feb. 1925), p. 21.\n\nDaniel Catton Rich, “Französische Impressionisten im Art Institute zu Chicago,” Pantheon: (Mar. 1933), p. 77. Translated by C. C. H. Drechsel as “French Impressionists in the Art Institute of Chicago,” Pantheon/Cicerone (Mar. 1933), p. 18.\n\nOscar Reuterswärd, Monet: En konstnärshistorik (Bonniers, 1948), p. 287.\n\nSaginaw Museum, Exhibition of Nineteenth Century French Painting at The Saginaw Museum, exh. cat. (Saginaw Museum, 1949), p. 9, cat. 20.\n\nArt Institute of Chicago,“Catalogue,” Art Institute of Chicago Quarterly 51, 2 (Apr. 1, 1957), p. 34.\n\nArt Institute of Chicago,“Chronology,” Art Institute of Chicago Quarterly 51, 2 (Apr. 1, 1957), p. 31 (ill.).\n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1961), p. 322.\n\nA. James Speyer, “Twentieth-Century European Paintings and Sculpture,” Apollo 84, 55 (Sept. 1966), p. 222.\n\nDenis Rouart, “Apparences et reflets,” in Denis Rouart and Jean-Dominique Rey Monet, nymphéas, ou Les miroirs du temps, with a cat. rais. by Robert Maillard (Hazan, 1972), p. 34 (ill.).\n\nAnthea Callen, The Impressionists in London, exh. cat. (Arts Council of Great Britain, 1973), p. 45, cat. 19 (ill.).\n\nA. James Speyer and Courtney Graham Donnell, Twentieth-Century European Paintings (University of Chicago Press, 1980), p. 59, cat. 3B1; microfiche 3, no. 3B1 (ill.).\n\nGrace Seiberling, Monet’s Series (Garland, 1981), p. 373, no. 28.\n\nDaniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 4, Peintures, 1899–1926 (Bibliothèque des Arts, 1985), pp. 180; 181, cat. 1586 (ill.); 365, letters 1723 and 1724; 429, pièce justificative 220.\n\nRichard R. Brettell, Post-Impressionists (Art Institute of Chicago/Abrams, 1987), pp. 90 (detail); 91; 95 (ill.); 118.\n\nAndrew Forge, Monet, Artists in Focus (Art Institute of Chicago, 1995), pp. 56; 57; 101, pl. 30; 109.\n\nDaniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), pp. 694–95, cat. 1586 (ill.).\n\nSimonella Condemi and Andrew Forge, Claude Monet: La poesia della luce; Sette capolavori dell’Art Institute di Chicago a Palazzo Pitti, exh. cat. (Giunti Gruppo, 1999), pp. 44–45 (ill.), 46–47 (detail).\n\nKarin Sagner-Düchting, “Monet’s Late Work from the Vantage Point of Modernism,” in Monet and Modernism, ed. Karin Sagner-Düchting, exh. cat. (Prestel, 2001), p. 25.\n\nKarin Sagner-Düchting, “The London Paintings,” in Monet and Modernism, ed. Karin Sagner-Düchting, exh. cat. (Prestel, 2001), pp. 58, 63 (ill.).\n\nJohn House, “Tinted Steam: Turner and Impressionism,” in Turner; Whistler; Monet: Impressionist Visions, ed. Katharine Lochnan, exh. cat. (Art Gallery of Ontario/Tate Publishing, 2004), p. 47.\n\nSylvie Patin, “The Return of Whistler and Monet to the Thames” in Turner; Whistler; Monet: Impressionist Visions, ed. Katharine Lochnan, exh. cat. (Art Gallery of Ontario/Tate Publishing, 2004), pp. 192, no. 75; 194, no. 75 (ill.).\n\nJohn E. Thornes and Gemma Metherell, “The Art and Science of London’s Atmosphere around 1900,” in London’s Environment: Prospects for a Sustainable City, ed. Julian Hunt (Imperial College Press, 2005), p. 119.\n\nBarry Venning, “Turner, Monet e l’impressionismo,” in Turner e gli impressionisti: La grande storia del paesaggio moderno in Europa, ed. Marco Goldin, exh. cat. (Linea d’Ombra, 2006), p. 78 (ill.).\n\nGloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Impressionists: Master Paintings from the Art Institute of Chicago, exh. cat. (Art Institute of Chicago/Kimbell Art Museum, 2008), pp. 153 (detail); 168; 169, cat. 87 (ill.). Simultaneously published as Gloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Age of Impressionism at the Art Institute of Chicago (Art Institute of Chicago/Yale University Press, 2008), pp. 153 (detail); 168; 169, cat. 87 (ill.).\n\nKatharine Lochnan, “Whistler and Monet: Impressionism and Britain,” in James McNeill Whistler in Context: Essays from the Whistler Centenary Symposium University of Glasgow, 2003, ed. Lee Glazer, Margaret F. MacDonald, Linda Merrill, and Nigel Thorp, Freer Gallery of Art Occasional Papers, n.s. 2 (Smithsonian Institution, 2008), pp. 63; 109, pl. 9 (detail).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inventory Number\n\nStock Durand-Ruel Paris 7641, Paris stock book 1901–13\n\nStock Durand-Ruel New York 2965, New York stock book 1904–24\n\nStock Durand-Ruel New York 3646, New York stock book 1904–24\n\nPhotograph\n\nPhoto Druet [sic] no. 21\n\nPhoto Durand-Ruel New York A 1146\n\nPurchase receipt, Feb. 10, 1914\n\nLabel  \nLocation: not documented; preserved in conservation file  \nMethod: typewritten script  \nContent: The Saginaw Museum / “Waterloo Bridge, London” / by Monet / Art Institute of Chicago / L1948.366 (fig. 39.26)\n\nNumber  \nLocation: backing board  \nMethod: handwritten script  \nContent: 125.5 (fig. 39.27)\n\nInscription  \nLocation: frame  \nMethod: handwritten script  \nContent: 33.1163 MONET WATERLOO BRIDGE (fig. 39.28)\n\nInscription  \nLocation: frame  \nMethod: handwritten script  \nContent: BOT (fig. 39.29)\n\nPre-1980\n\nLabel  \nLocation: previous Masonite-type backing board (discarded); 1977 transcription in conservation file  \nMethod: not documented  \nContent: ARTS COUNCIL OF GREAT BRITAIN 01-629 9495 / 105 Picadilly [sic] London W……. / Exhibition: IMPRESSIONISTS IN LONDON 1973 / Catalogue No. 19 / Artist: Monet / Title: Waterloo Brodge [sic], effect of sunlight 1903 / Owner: Art Institute of Chicago (fig. 39.30)\n\nInscription  \nLocation: previous Masonite-type backing board (discarded); 1977 transcription in conservation file  \nMethod: handwritten script  \nContent: 1933-1163 / WATERLOO BRIDGE / BY-CLAUDE MONET (fig. 39.31)\n\nInscription  \nLocation: previous Masonite-type backing board (discarded); 1977 transcription in conservation file  \nMethod: handwritten script  \nContent: Box 2274 (fig. 39.32)\n\nNot documented  \nLocation: previous Masonite-type backing board (discarded); 1977 transcription in conservation file  \nMethod: not documented  \nContent: FRAMED UNDER / PLEXIGLAS / DO NOT TAPE (fig. 39.33)\n\nNot documented  \nLocation: previous Masonite-type backing board (discarded); 1977 transcription in conservation file  \nMethod: not documented  \nContent: AIC (fig. 39.34)\n\nNot documented  \nLocation: under previous Masonite-type backing board (discarded); 1977 transcription in conservation file  \nMethod: not documented  \nContent: NEW STRETCHER AND RELINED (fig. 39.35)\n\nNumber  \nLocation: canvas  \nMethod: handwritten script  \nContent: 33.1163 (fig. 39.36)\n\nLabel  \nLocation: backing board  \nMethod: printed label with typewritten script  \nContent: THE ART INSTITUTE OF CHICAGO / artist Claude Monet / title Waterloo Bridge / medium oil on canvas / credit / acc. # 1933.1163 / LZ-341-001 1M 1/90 (Rev. 1/90) (fig. 39.37)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: 75. Claude Monet / [AGO logo] / French, 1840-1926 / Waterloo Bridge, Sunlight Effect, 1903 / oil on canvas / Art Institute of Chicago. Mr. and Mrs. Martin A. Ryerson / Collection. / Turner Whistler Monet: Impressionist Visions / AGO, Toronto: 12 June to 12 September, 2004 / RMN/Musée d’Orsay, Grand Palais, Paris, / 12 October, 2004 to 17 January, 2005 / Tate, London: 10 February–15 May 2005 / CRATE 16 (fig. 39.38)\n\nLabel  \nLocation: backing board  \nMethod: printed label with handwritten correction  \nContent: [Logo] Réunion des musées nationaux / Exposition: Turner, Whistler, Monet / Lieu: Paris / Dates: 12/10/2004–17/01/2005 / Titre de l’oeuvre: Le Pont de Waterloo, effet / de lumière / Auteur: Monet (Claude) / Nº catalogue: 79 [crossed out, another number written and crossed out] 75 / Propriétaire: The Art Institute of Chicago (fig. 39.39)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: Turner Whistler Monet / Tate Britain 10 February–15 May 2005 / Cat no. 75 / MONET, Claude 1840–1926 / Waterloo Bridge, Sunlight Effect 1903 / Oil on canvas / 650 ´ 1000 mm / Art Institute of Chicago (Chicago, USA) / X05412/ / TATE (fig. 39.40)\n\nWestinghouse X-ray unit, scanned on Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, University of Arizona.\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm); Inframetrics Infracam with 1.5–1.73 µm filter.\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nNatural-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.\n\nSinar P3 camera with Sinarback eVolution 75H (PECA 918 UV IR interference cut filter and Kodak Wratten 2E filter).\n\nSample and cross-sectional analysis using a Zeiss Axioplan2 research microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, differential interference contrast (DIC), and UV. In situ photomicrographs with a Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nSeveral spots on the painting were analyzed in situ with a Bruker/Keymaster TRACeR III-V with rhodium tube.\n\nZeiss Universal research microscope.\n\nCross sections analyzed after carbon coating with a Hitachi S-3400N-II VP-SEM with an Oxford EDS and a Hitachi solid-state BSE detector. Analysis was performed at the Northwestern University Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using a novel image-based algorithm developed by Damon M. Conover (GW), John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, D.C.\n\nThe image inventory compiles records of all known images of the artwork on file in the Conservation Department, the Imaging Department, and the Department of Medieval to Modern European Painting and Sculpture at the Art Institute of Chicago (fig. 39.41).\n\n- - - - - -\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Waterloo Bridge, Sunlight Effect (W1586) corresponds to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), pp. 694–95, cat. 1586 (ill.). The Art Institute currently uses the title that was given to the painting when it was first exhibited in 1904 at Durand-Ruel, Paris, in the exhibition titled Monet, Vues de la Tamise à Londres. The painting had the following titles during the lifetime of the artist:\n\nMay 9, 1904: Effet de Soleil. 1903, under the heading Waterloo Bridge (Galeries Durand-Ruel, Claude Monet: Vues de la Tamise à Londres, exh. cat. [Galeries Durand-Ruel, 1904], p. 10, cat. 18).\n\nMay 11, 1904: La Tamise à Londres, Waterloo Bridge, effet de soleil, 1903 (Durand-Ruel, Paris, stock book 1901–1913 [no. 7641], see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file, Art Institute of Chicago).\n\nJan. 6, 1905: La Tamise à Londres, Waterloo Bridge, effet de soleil, 1903 (Durand-Ruel, New York, stock book 1904–24 [no. 2965]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file, Art Institute of Chicago).\n\nJan. 10, 1905: La Tamise à Londres. Effet de Soleil. (Waterloo Bridge.) 1903. (Durand-Ruel, New York, stock book for 1904–24 [no. 2965]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file, Art Institute of Chicago).\n\nMar. 1905: La Tamise à Londres. Effet de Soleil. (Waterloo Bridge.) 1903. (Copley Society, Loan Collection of Paintings by Claude Monet and Eleven Sculptures by August Rodin, exh. cat. [Copley Society, 1905], p. 20, cat. 49).\n\nMay 22, 1913: La Tamise à Londres. Effet de Soleil. (Waterloo Bridge.) 1903. (Durand-Ruel, New York, stock book for 1904–24 [no. 3646]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file, Art Institute of Chicago).\n\nFeb. 10, 1914: La Tamise à Londres. Effet de Soleil. (Waterloo Bridge.) 1903. (Durand-Ruel, New York, stock book for 1904–24 [no. 3646]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file, Art Institute of Chicago. The same title is listed on a purchase receipt on Durand-Ruel letterhead, also dated February 10, 1914, photocopy in curatorial object file, Art Institute of Chicago).\n\nFor an overview of the materials and methods of Claude Monet’s paintings in the Art Institute of Chicago, see Kimberley Muir, Inge Fiedler, Don H. Johnson, and Robert G. Erdmann, “An In-depth Study of the Materials and Technique of Paintings by Claude Monet from the Art Institute of Chicago,” ICOM-CC 17th Triennial Meeting Preprints, Melbourne, Sept. 15–19, 2014 (forthcoming).\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nXRF analysis, in conjunction with microscopic examination of the painting surface, indicates that the signature contains cobalt blue; other pigments may also be present. See Kimberley Muir, “Mon\\_WatBrSun\\_33\\_1163\\_XRF\\_Results,” Dec. 6, 2011, on file in the Conservation Department, Art Institute of Chicago.\n\nFlax was confirmed by microscopic cross-sectional fiber identification. See Inge Fiedler, “1933\\_1163\\_Monet\\_Analytical\\_Report,” June 6, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nSee, for example, the chart of standard sizes available from Bourgeois Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31. The original dimensions were based on a visual estimate of the original foldovers. Small discrepancies between the measured dimensions and standard sizes may be a result of this approximation, as well as other factors such as restretching the painting on a new stretcher after lining.\n\nThread count and weave information determined by Thread Count Automation Project software; see Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Claude Monet, Waterloo Bridge, Sunlight Effect (W1586/1933.1163),” Dec. 2011.\n\nSee Alfred Jakstas, examination report, Jan. 3, 1964, on file in the Conservation Department, Art Institute of Chicago. No evidence was found of a supplier named Barber operating in London in this period; however, Lechertier, Barbe &amp; Cie., a French company with a London branch, was active in London during Monet’s stays there (see www.npg.org.uk/research/programmes/directory-of-suppliers/l.php). Further evidence of Monet’s use of canvases from this company is suggested in a letter that he wrote to Alice Hoschedé from London on March 18, 1900, in which he stated, “You see it’s not passion that I lack, since I have something like 65 canvases covered with paint and I would take more, this country is not ordinary; so I am going to order some canvases. What a bill I’m going to have at Lechertier!” [Tu vois que ce n’est pas l’ardeur qui me manque, puisque j’ai quelque chose comme 65 toiles couvertes de couleurset qu’il m’en faudrait plus, ce pays n’étant pas ordinaire; aussi vais-je recommander des toiles. Quelle note je vais avoir chez Lechertier!]. Original French in Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 4, Nos. 1596–1983 et les grandes décorations (Taschen; Wildenstein Institute, 1996); translated by the author. It is possible that the canvas stamp was only partially legible when it was transcribed in 1964, resulting in an error in transcription.\n\nThe presence of a sizing layer is difficult to determine from cross sections due to previous conservation treatments, including wax-resin lining.\n\nTraces of magnesium, aluminum, and silicon were detected in association with the calcium particles in both layers and are believed to be impurities often associated with the chalk. The upper ground layer has regions of almost pure lead white. The ground composition was analyzed using SEM/EDX and XRF. See Inge Fiedler, “1933\\_1163\\_Monet\\_analytical\\_report,” June 6, 2014; Kimberley Muir, “Mon\\_WatBrSun\\_33\\_1163\\_XRF\\_Results,” Dec. 6, 2011, on file in the Conservation Department, Art Institute of Chicago.\n\nNo evidence of tool marks was observed.\n\nUnder magnification, traces of retouching were observed in areas of lighter paint, which seems to indicate that the exposed lighter underlayers were, in a previous restoration, interpreted as damage (i.e. abrasion) to the original paint surface.\n\nThe pigments were identified by the following methods: lead white, cadmium yellow, vermilion, viridian, cobalt blue, cobalt violet (PLM, XRF); red lake, ultramarine blue (PLM). Paint scraping samples taken in 1977 were reexamined by PLM in 2013. XRF analysis also detected traces of zinc in several spectra but further analysis would be required to determine the source of the zinc. Analysis was carried out on selected areas and may not include all pigments present in the painting. For more detailed results and conditions used, see Inge Fiedler, “1933\\_1163\\_Monet\\_analytical\\_report,” June 6, 2014; Inge Fiedler, \"1933\\_1163\\_Monet\\_PLM\\_results,\" Oct. 30, 2013; Kimberley Muir, “Mon\\_WatBrSun\\_33\\_1163\\_XRF\\_Results,” Dec. 6, 2011, on file in the Conservation Department, Art Institute of Chicago.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on knowledge of Monet’s technique and published analyses of Monet paintings in other collections. See, for example, David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), pp. 72–75.\n\nSee Tony Konrad, examination report, Oct. 1, 1959, on file in the Conservation Department, Art Institute of Chicago.\n\nSee notes on reverse of Tony Konrad, examination report, Oct. 1, 1959, on file in the Conservation Department, Art Institute of Chicago.\n\nSee Alfred Jakstas, treatment record, Feb. 11, 1964, on file in the Conservation Department, Art Institute of Chicago.\n\nSee Kristin Lister, treatment report, Mar. 17, 1999, on file in the Conservation Department, Art Institute of Chicago.\n\nThe 1964 examination report, written when the conservator had access to the unstretched canvas back, describes the two larger damages at the lower left edge as small (2–3 cm) tears; see, Alfred Jakstas, examination report, Jan. 3, 1964, on file in the Conservation Department, Art Institute of Chicago. In the current examination it was difficult to discern whether there were actual tears in the canvas, or whether the damage was contained in the paint and ground layers.\n\nKirk Vuillemot, “Monet Frame Descriptions Final,” Dec. 3, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nThe transaction is recorded in the Durand-Ruel, Paris, stock book for 1901–13 (no. 7641, as La Tamise à Londres, Waterloo Bridge, effet de soleil, 1903): “Purchased from Monet by DR Paris on 11 May 1904 for 9 000 F/ Stock DR Paris no. 7641; photo Druet [sic] no. 21 / (No. 18 of the exhibition),” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file, Art Institute of Chicago.\n\nThe Paris and New York Durand-Ruel stock books record different dates for the sale. The Paris stock book for 1901–1913 (no. 7641, as La Tamise à Londres, Waterloo Bridge, effet de soleil, 1903) states: “Sold to DR New York on 14 December 1904.” The New York stock book for 1904–1924 (no. 2965, as La Tamise à Londres, Waterloo Bridge, effet de soleil, 1903) states: “Purchased by DR New York on 6 January 1905,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file, Art Institute of Chicago.\n\nThe transaction is recorded in the Durand-Ruel, New York, stock book for 1904–24 (no. 2965, as La Tamise à Londres, Waterloo Bridge, effet de soleil, 1903): “sold to W.A. Putnam on 10 January 1905 for $ 4 000,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file, Art Institute of Chicago. According to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), pp. 694–95, cat. 1586 (ill.), this sale was to A. M. Putnam.\n\nThe transaction is recorded in the Durand-Ruel, New York, stock book for 1904–24 (no. 3646, as La Tamise à Londres, Waterloo Bridge, effet de soleil, 1903): “Purchased from W. A. Putnam by DR New York on 22 May 1913 for 25 000 F/ Stock DR New York no. 3646; photo A 1146,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file, Art Institute of Chicago. According to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), pp. 694–95, cat. 1586 (ill.), the painting was owned by Lawrence J. Abbott and William Lowell Putnam, c. 1913.\n\nThe transaction is recorded in the Durand-Ruel, New York, stock book for 1904–24 (no. 3646, as La Tamise à Londres, Waterloo Bridge, effet de soleil, 1903): “Sold to M. A. Ryerson on ?? February 1914 for $ 7 500,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file, Art Institute of Chicago. The date of Feb. 10 is known from a purchase receipt on Durand-Ruel letterhead, dated February 10, 1914, which details that this painting (no. 3646, Monet, Waterloo Bridge, London, 1903) was acquired by M. A. Ryerson, in addition to two other paintings (no. 3668, Monet, La cabane de douaniers, 1897 [cat. 35]; and no. 3768, Monet, Les nymphéas, paysage d’eau, 1906 [cat. 44]) for $20,000. Photocopy in curatorial object file, Art Institute of Chicago. This painting was on loan from Martin A. Ryerson to the Art Institute of Chicago, intermittently, by 1921, according to Museum Registration department artists sheets, on file in Museum Registration, Art Institute of Chicago.\n\nThis information was confirmed by the Durand-Ruel Archives: “from the annotated exhibition catalogue.” See Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives,to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago.\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), pp. 694–95, cat. 1586 (ill.); and Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 4, Nos. 1596–1983 et les grandes décorations (Taschen/Wildenstein Institute, 1996), p. 1021. Charles F. Stuckey, with the assistance of Sophia Shaw, Claude Monet, 1840–1926, exh. cat. (Art Institute of Chicago/Thames &amp; Hudson, 1995), p. 243, state that Durand-Ruel arranges exhibitions in midwestern cities in 1911–12 and 1914–18; in Chicago, these exhibitions would take place in the lobby galleries at the Auditorium, Stratford, and Blackstone Hotels.\n\nAccording to shipping out order 34853, on file in Institutional Archives, Art Institute of Chicago; and receipt of object 8761, on file in Museum Registration, Art Institute of Chicago. Exhibition dates and title are noted on the shipping out order.\n\nAccording to annotated checklist in curatorial object file, Art Institute of Chicago. After the exhibition at Dayton, the paintings were returned to the Art Institute of Chicago for summer storage before being reshipped for the remainder of the circuit exhibition; see receipt of object 11043, on file in Museum Registration, Art Institute of Chicago. According to an annotated schedule of the circuit exhibition (on file Institutional Archives, Art Institute of Chicago) the paintings were in summer storage July 4–25. According to shipping out order 40270 (on file Institutional Archives, Art Institute of Chicago), the paintings were in summer storage July–August. The paintings were scheduled to travel to the San Francisco, Legion of Honor, after summer storage, August 5–26, however this venue was canceled, so it is likely that the paintings stayed at the Art Institute through August; see annotated schedule of the circuit exhibition, on file Institutional Archives, Art Institute of Chicago.\n\nAccording to annotated checklist in curatorial object file, Art Institute of Chicago; and shipping out order 40270, on file Institutional Archives, Art Institute of Chicago. The dates of the exhibition held at this venue are recorded on an annotated schedule of the circuit exhibition, on file Institutional Archives, Art Institute of Chicago.\n\nAccording to annotated schedule of the circuit exhibition, on file Institutional Archives, Art Institute of Chicago.\n\nAccording to annotated schedule of the circuit exhibition, on file Institutional Archives, Art Institute of Chicago.\n\nAccording to annotated checklist in curatorial object file, Art Institute of Chicago; and Saginaw Museum, Exhibition of Nineteenth Century French Painting, exh. cat. (Saginaw Museum, 1949), p. 9, cat. 20.\n\nAccording to annotated schedule of the circuit exhibition, on file Institutional Archives, Art Institute of Chicago.\n\nAccording to annotated checklist in curatorial object file, Art Institute of Chicago. The dates of the exhibition held at this venue are recorded on an annotated schedule of the circuit exhibition, on file Institutional Archives, Art Institute of Chicago; see also Mrs. John A. Pope, American Federation of Arts to Daniel Catton Rich, dated Mar. 18, 1949, on file in Institutional Archives, Art Institute of Chicago.\n\nAccording to annotated checklist in curatorial object file, Art Institute of Chicago. The dates of the exhibition held at this venue are recorded on an annotated schedule of the circuit exhibition, on file Institutional Archives, Art Institute of Chicago; see also Mrs. John A. Pope, American Federation of Arts to Daniel Catton Rich, dated Mar. 18, 1949, on file Institutional Archives, Art Institute of Chicago. Receipt of object 11524 (on file in Museum Registration, Art Institute of Chicago) documents the return of the painting to the Art Institute from the Munson-Williams-Proctor Institute on May 16, 1949. The annotated schedule includes a final venue to follow Utica, New York—Scranton, Pennsylvania, Everhart Museum, May 10–31, 1949—however this venue was canceled; see Gladys E. Acton, American Federation of Arts to Daniel Catton Rich, dated May 4, 1949, on file Institutional Archives, Art Institute of Chicago.\n\nThe exhibition catalogue is printed in Art Institute of Chicago, “Catalogue,” Art Institute of Chicago Quarterly 51, 2 (Apr. 1, 1957), pp. 33–34. See Art Institute of Chicago, “Exhibitions,” Art Institute of Chicago Quarterly 51, 2 (Apr. 1, 1957), p. 36, which states the original exhibition dates were April 1–30; however, the show was extended until June 15. See Edith Weigle, “The Wonderful World of Art,” Chicago Daily Tribune, May 26, 1957, p. E2, for an exhibition review and date extension. The April 1957 issue of the Art Institute of Chicago Quarterly was largely dedicated to the Monet works in the Art Institute’s collection. The exhibition marked the first time the Art Institute’s thirty Monet paintings were shown together in the museum.\n\nAccording to shipping out order 6168, on file Institutional Archives, Art Institute of Chicago; and receipt of object 16886, on file in Musuem Registration, Art Institute of Chicago. A notation on the shipping out order describes this loan as a single painting exhibition for the month of November 1959.\n\nAccording to receipt of object 26521, on file in Museum Registration, Art Institute of Chicago. According to the Art Institute’s Museum Registration Department Artists Sheets, Registrar’s Records, Art Institute of Chicago, this work was on loan to David T. Schiff, New York, in exchange for his loan to Art Institute of Chicago, Paintings by Monet, Mar. 15–May 11, 1975.\n\nAccording to shipping out order C9158, on file in Institutional Archives, Art Institute of Chicago; and receipt of object 40886, on file in Museum Registration, Art Institute of Chicago, this work was on loan to the Shelburne Museum in exchange for its loans of Monet’s Floating Ice (1880 [W568]) and Church at Vernon, Fog (1894 [W1390]) to Art Institute of Chicago, Claude Monet 1840–1926, July 22–Nov. 26, 1995.\n\nThis information was confirmed by the Durand-Ruel Archives: “from the annotated exhibition catalogue.” See Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago.\n\nReprinted in Art Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Art Institute of Chicago, 1932), p. 186, cat. 90.14.\n\nReprinted in Art Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1968), p. 322.\n\nAlso published as John House, “Tinted Steam: Turner and Impressionism,” in Turner; Whistler; Monet, ed. Katharine, exh. cat. Lochnan (Tate Publishing/Art Gallery of Ontario, 2004), p. 47.\n\nAlso published as Sylvie Patin, “The Return of Whistler and Monet to the Thames,” in Turner; Whistler; Monet, ed. Katharine Lochnan, exh. cat. (Tate Publishing/Art Gallery of Ontario, 2004), pp. 192, no. 75; 194, no. 75 (ill.).\n\nThe latter was republished as Gloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Age of French Impressionism: Masterpieces from the Art Institute of Chicago, rev. and expanded ed. (Art Institute of Chicago/Yale University Press, 2010; repr. 2013), pp. 169 (detail); 184; 185, cat. 100 (ill.).\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives,to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives,to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives,to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives,to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives,to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file, Art Institute of Chicago.\n\nPhotocopy in curatorial object file, Art Institute of Chicago.\n\nThe accession number must have been applied to the back of the canvas before the lining was applied in 1964. The accession number is now obscured by the lining fabric but is visible in the transmitted-infrared image.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011), doi:10.1117/12.872634.\n\n</section><section id=\"figures\">cat. 39 Waterloo Bridge, Sunlight Effect, 1903.\n\nfig. 39.1 Monet’s Waterloo Bridge, Sunlight Effect (1903). The Art Institute of Chicago, 1933.1163. Interactive image.\n\nfig. 39.2 Detail of Monet’s Waterloo Bridge, Sunlight Effect (1903) showing the signature. The Art Institute of Chicago, 1933.1163.\n\nfig. 39.3 Transcription of a supplier’s stamp of the back of the original canvas of Monet’s Waterloo Bridge, Sunlight Effect (1903). The Art Institute of Chicago, 1933.1163.\n\nfig. 39.4 Detail of the left tacking edge of Monet’s Waterloo Bridge, Sunlight Effect (1903). The Art Institute of Chicago, 1933.1163.\n\nfig. 39.6 Detail of the bottom edge of Monet’s Waterloo Bridge, Sunlight Effect (1903) showing the ground layer. The Art Institute of Chicago, 1933.1163.\n\nfig. 39.7 X-ray and natural-light images of Monet’s Waterloo Bridge, Sunlight Effect (1903) showing the dense buildup of brushwork. The Art Institute of Chicago, 1933.1163. Interactive image.\n\nfig. 39.8 Detail of the lower left corner of Monet’s Waterloo Bridge, Sunlight Effect (1903) showing the dense buildup of the brushwork. The Art Institute of Chicago, 1933.1163.\n\nfig. 39.10 Detail of the bridge in Monet’s Waterloo Bridge, Sunlight Effect (1903) showing the buildup of the brushwork. The Art Institute of Chicago, 1933.1163.\n\nfig. 39.9 Detail of a smokestack in Monet’s Waterloo Bridge, Sunlight Effect (1903) showing the buildup of the brushwork. The Art Institute of Chicago, 1933.1163.\n\nfig. 39.11 Detail of the bridge traffic in Monet’s Waterloo Bridge, Sunlight Effect (1903) showing the brushwork. The Art Institute of Chicago, 1933.1163.\n\nfig. 39.12 Detail of the bridge traffic in Monet’s Waterloo Bridge, Sunlight Effect (1903) showing the brushwork. The Art Institute of Chicago, 1933.1163.\n\nfig. 39.13 Detail of the bridge traffic in Monet’s Waterloo Bridge, Sunlight Effect (1903) showing the brushwork. The Art Institute of Chicago, 1933.1163.\n\nfig. 39.14 Photomicrograph of the bridge traffic in Monet’s Waterloo Bridge, Sunlight Effect (1903) showing the brushwork. The Art Institute of Chicago, 1933.1163.\n\nfig. 39.15 Photomicrograph of the bridge traffic in Monet’s Waterloo Bridge, Sunlight Effect (1903) showing the brushwork. The Art Institute of Chicago, 1933.1163.\n\nfig. 39.16 Photomicrograph of the signature in Monet’s Waterloo Bridge, Sunlight Effect (1903) showing the texture of the paint. The Art Institute of Chicago, 1933.1163.\n\nfig. 39.17 Detail of the water in Monet’s Waterloo Bridge, Sunlight Effect (1903) showing the buildup of texture. The Art Institute of Chicago, 1933.1163.\n\nfig. 39.19 Detail of steam clouds in Monet’s Waterloo Bridge, Sunlight Effect (1903) showing areas of possible scraping by the artist. The Art Institute of Chicago, 1933.1163.\n\nfig. 39.20 Detail of steam clouds in Monet’s Waterloo Bridge, Sunlight Effect (1903) showing areas of possible scraping by the artist. The Art Institute of Chicago, 1933.1163.\n\nfig. 39.21 Detail of the sky in Monet’s Waterloo Bridge, Sunlight Effect (1903) showing blue brushstrokes lightly dragged across the surface. The Art Institute of Chicago, 1933.1163.\n\nfig. 39.22 Detail of the sky in Monet’s Waterloo Bridge, Sunlight Effect (1903) showing orange brushstrokes lightly dragged across the surface. The Art Institute of Chicago, 1933.1163.\n\nfig. 39.23 Detail of the water in Monet’s Waterloo Bridge, Sunlight Effect (1903) showing small inclusions in the paint layer. The Art Institute of Chicago, 1933.1163.\n\nfig. 39.24 Detail of the top edge of Monet’s Waterloo Bridge, Sunlight Effect (1903) showing an impression made when the paint was still soft. The Art Institute of Chicago, 1933.1163.\n\nfig. 39.25 Monet’s Waterloo Bridge, Sunlight Effect (1903) in its original frame. The Art Institute of Chicago, 1933.1163.\n\nfig. 39.26 fig. 39.27 fig. 39.28 fig. 39.29 fig. 39.30 fig. 39.31 fig. 39.32 fig. 39.33 fig. 39.34 fig. 39.35 fig. 39.36 fig. 39.37 fig. 39.38 fig. 39.39 fig. 39.40 fig. 39.18 Detail of the bridge in Monet’s Waterloo Bridge, Sunlight Effect (1903) showing relatively smooth paint application. The Art Institute of Chicago, 1933.1163.\n\nfig. 39.5 Photomicrograph of a cross section of the ground and canvas layers of Monet’s Waterloo Bridge, Sunlight Effect (1903). Original magnification: 50×. The Art Institute of Chicago, 1933.1163.\n\nfig. 39.41 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:26-05:00",
    "timestamp": "2023-09-24T02:12:59-05:00"
}