{
    "id": 36744894128,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36744894128",
    "title": "Cat. 47  Water Lily Pond, 1917/19",
    "web_url": "https://publications.artic.edu/monet/reader/paintingsanddrawings/section/135623",
    "accession": "1982.825",
    "generic_page_id": 11,
    "artwork_id": 97933,
    "publication_title": "Monet Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135466,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Water Lily Pond  \n1917/19  \nOil on canvas; 130.2 × 201.9 cm (51 1/2 × 79 1/2 in.)  \nEstate stamp formerly at lower right: Claude Monet   \nThe Art Institute of Chicago, gift of Mrs. Harvey Kaplan, 1982.825\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">With the exception of his series of London (see cats. 38–41) and Venice (see cat. 45) paintings, Claude Monet primarily focused his attention after 1899 on painting the water lily pond that he had built and gradually expanded on the property at his Giverny home (fig. 47.1). Water Lily Pond is an example of Monet’s continued passion for the subject in the later years of his life, and this particular painting, as characterized by Impressionist scholar Gloria Groom, “emerged out of his competing desire to make mural-like pictures that would create an all-over decorative environment.”\n\nThe emphatically horizontal Water Lily Pond was likely executed between 1917 and 1919, one of a group of nineteen paintings that featured the pond’s surface, studded with clusters of floating water lilies and impressions of the sky reflected. These were significantly larger than the artist’s earlier paintings of this subject (see cat. 37 and cat. 44); five were originally 130 × 200 cm and fourteen, 100 × 200 cm. Monet created these paintings as part of his process of working up to the three-, four-, and five-meter panels that he officially offered to the French nation in 1922 and that were installed in the Musée de l’Orangerie, Paris, in 1927 (fig. 47.2).\n\nMonet had mentioned a decoration project as early as August 1897 to writer Maurice Guillemot, who had traveled to Giverny to interview the artist. Recalling his conversation with Monet, part of which took place under a parasol on the bank of the pond, Guillemot described the setting and the decorative project that was percolating in Monet’s mind: “The oasis is [the most] charming of all the models he decided on; for these are the models for a decoration, for which he has already begun to paint studies, large panels, which he showed me afterward in his studio. Imagine a circular room in which the dado beneath the molding is covered with [paintings of] water, dotted with these plants to the very horizon, walls of a transparency alternately green and mauve, the calm and silence of the still waters reflecting the opened blossoms. The tones are vague, deliciously nuanced, with a dreamlike delicacy.”\n\nIt was not until April 30, 1914, that Monet returned to this idea with renewed interest: “I am even planning to embark on some big paintings, for which I found some old attempts in a basement,” Monet wrote to his friend the art critic Gustave Geffroy. “Clemenceau saw them and was amazed. Anyway, you’ll see something of this soon, I hope.” By late May or early June 1914 Monet had begun work, and the following January, he first described the endeavor as his Grande décoration, “a project that I have been involved with for some time already; water, water lilies, plants, but on a very large scale.”\n\nMonet was very reluctant to let outsiders see his work in progress on the Grandes décorations, and most of the preparatory studies, like Water Lily Pond, never left Monet’s studio until well after his death, when they were rediscovered in the 1950s. Indeed, Water Lily Pond once bore the Monet estate stamp that was applied to works that left posthumously (see Technical Report; see also cat. 46). This did not deter dealers and collectors from trying to acquire them, however. In June 1920, Joseph Durand-Ruel came to Giverny with Mrs. Charles (Sara) Hutchinson (wife of the president of the Board of Trustees of the Art Institute of Chicago) and Chicago collectors Mr. and Mrs. Martin Ryerson to negotiate purchase for the museum of what was later reported to be thirty paintings for three million dollars (fig. 47.3).\n\nMonet allowed several of the nineteen large-scale works from the 1917–19 Water Lily Pond series to leave the studio. He sold four to Bernheim-Jeune in November 1919 and donated one in 1922 to the Société d’Initiative et de Documentation Artistique in Nantes. The art historian Paul Tucker has argued that Monet relinquished these paintings so that he could reengage with the public market, for he had only parted with a handful of works since his sale of Venice pictures to Bernheim-Jeune in 1912. These canvases, all signed and dated by Monet, provide an interesting comparison with the Art Institute’s related, but unfinished Water Lily Pond. For example, in contrast to the slightly smaller Water Lilies (fig. 47.4), now in the collection of the Metropolitan Museum of Art in New York, Tucker notes that the Art Institute’s painting “is more agitated and uncertain. Even the water lily pads appear both less defined and more independent, although they occupy essentially the same locations as in the finished picture. Moreover, the balance between the foliage and the reflections of sky in the water is more precarious.” Also notable are the areas of exposed ground around the edges and corners of the Chicago canvas (see Technical Report). Monet was known to finish these areas last, just before giving it to a buyer.\n\nIn terms of the scale of the canvas and the size of the brushes used, Monet’s Water Lily Pond differs greatly from his earlier series of water lily pond paintings that he executed between 1903 and 1908 (see cat. 44 and fig. 47.5). In both, Monet eliminated evidence of the banks surrounding the pond, and focused solely on the surface of the water. The two works also reveal the importance that Monet placed on the location of the water lily groupings in his overall compositions. As with his painting from 1906, Monet meticulously experimented with the placement of the clusters in Water Lily Pond as he developed other aspects of the picture; the ovoid shapes were changed, added, and removed at different times in each painting’s development. Notably, Monet added the floral elements in multiple phases before and after he worked up the complex reflections in the surface of the water.\n\nThe way in which Monet tweaked the floating floral groupings in Water Lily Pond is one indication that while the painting was a preparatory work, it was not one that Monet executed quickly or without sustained effort. Technical examinations further reveal that he spent significant time working up Water Lily Pond. Over the course of a number of sessions, Monet created a thickly painted and highly textured surface in a series of wet-over-dry paint applications (see Technical Report). Although the painting was not considered “finished” by Monet, the complex topography (see fig. 47.6) of the surface that he developed could only have been undertaken over a sustained period of time.  \nJill Shaw\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Claude Monet’s Water Lily Pond was painted on a pre-primed linen canvas, the dimensions of which are slightly larger than the largest advertised standard-size canvas, indicating that it was probably custom ordered. The ground consists of a single, off-white layer. Most of the painting was thickly built up in a series of wet-over-dry paint applications, resulting in a highly textured surface. The edges and corners, on the other hand, were much more loosely painted using very thin washes of color that barely cover the ground layer, followed by a few isolated, brushmarked strokes. Most of the thin paint around the edges was applied in the initial painting stages and passes underneath the more built-up paint of the interior of the composition, but additional paint was also applied to the edges after the painting was finished. The water lilies were added in two stages: both before and after the reflections of the foliage on the water were painted. As a result, some of the earlier flowers are partially or wholly obscured from view in the final composition. The water lilies visible on the surface were painted using thick impasted strokes, often applied wet-in-wet and with two or more unmixed colors picked up on the brush. The paint has a noticeably dry, matte surface appearance. An estate signature stamp was documented in the lower right corner in a 1963 photograph. The stamp was removed, probably when the painting was cleaned and lined before entering the Art Institute’s collection.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 47.7).\n\nA black-and-white photograph taken in 1963 shows an estate signature stamp in the lower right corner: Claude Monet (fig. 47.8). It is not known when, why, or by whom this estate stamp was removed, but it was probably done when the picture was cleaned and lined prior to entering the Art Institute’s collection.\n\nFlax (commonly known as linen).\n\nThe original dimensions were approximately 130 × 200 cm. This is slightly larger than the largest available standard-size canvas, a no. 120 (130 × 195 cm). The canvas was probably custom ordered.\n\nPlain weave. Average thread count (standard deviation): 26.8V (0.5) × 22.1H (0.9) threads/cm; the vertical threads were determined to correspond to the warp and the horizontal threads to the weft. No weave matches were found with other Monet paintings analyzed for this project.\n\nThere is fairly regular, pronounced cusping on the left and right edges. Cusping on the top and bottom edges is milder and corresponds to the placement of the original tacks.\n\nCurrent stretching: Dates to lining carried out prior to acquisition (see Conservation History). Copper tacks spaced approximately 7–10 cm apart. The current stretcher is slightly larger than the original, and as a result, approximately 0.5–1.0 cm of unpainted priming from the tacking margins is now visible around the edges of the painting.\n\nOriginal stretching: Tacks spaced approximately 10–12 cm apart (5–6 cm apart near the corners).\n\nCurrent stretcher: ICA spring stretcher; probably dates to preacquisition lining treatment (see Conservation History). Depth: Approximately 3.5 cm.\n\nOriginal stretcher: Discarded, not documented.\n\nNone observed in current examination or documented in previous examinations.\n\nNot determined (probably glue).\n\nThe ground extends to the edges of the top and bottom tacking margins but stops short of the left and right edges. This indicates that the canvas was cut from a larger piece of primed fabric on the top and bottom edges. The left and right edges probably correspond to the original edges of the larger fabric, which were attached to the commercial priming frame. The ground consists of a single layer that ranges from approximately 40 to 115 µm in thickness (fig. 47.9).\n\nThe ground is off-white with some dark particles visible under magnification (fig. 47.10).\n\nAnalysis indicates that the ground contains lead white and barium sulfate with traces of calcium sulfate and bone black. Binder: Oil (estimated).\n\nNo underdrawing was observed with infrared reflectography (IRR) or microscopic examination.\n\nAlthough the work may appear to be quite openly painted with thin, wispy brushstrokes and sketchy edges and corners, it was actually built up in numerous superimposed layers of thick paint, culminating in a highly textured surface. The rough surface topography is due to both underlying and surface layers (fig. 47.11, fig. 47.12). The X-ray further reveals a dense mass of brushwork covering most of the canvas (fig. 47.13). Toward the edges and especially at the corners, on the other hand, the work is much more thinly painted, with the ground layer left exposed in places (fig. 47.14). In these areas, the artist used very thin washes of translucent color that present a flat, matte surface and leave the texture of the canvas weave evident (fig. 47.15); in places, the ground layer remains exposed between brushstrokes. This peripheral paint appears to have been significantly thinned with solvent, and a few drip marks are visible on the surface (fig. 47.16). For the most part, these washes appear to have been applied in the initial painting stages since they extend underneath the thicker paint buildup of the interior of the composition. Examples of this include the upper right corner where the thin orange and green layers extend underneath the thicker, brush-marked strokes (fig. 47.17) and at the left side, where the flower was painted on top of the thin green paint originating from the edge (fig. 47.18). In a few places, however, paint from the edges passes over the more worked-up areas of the painting, indicating that at least some of the edge strokes were later additions. This is evident in places along the bottom edge (fig. 47.19). In addition, in one area, near the upper left corner, some thin, pale-green paint passes over a thick, dark-green stroke from the more built-up area of the painting. The pale green can also be seen to extend over a few small losses of the paint and ground layers in that area (fig. 47.20), suggesting that the edges may have been reworked after the artist's death.\n\nThe corners and edges may give some indication of the general lay-in of the work. In these areas, on top of the first, thin washes, the artist began building up texture with low-relief brushmarks applied broadly in long, curving strokes (fig. 47.21). However, the dense brushwork in the more worked-up area of the painting makes it difficult to trace the progression of the painting process. Close examination of the X-ray shows both long, directional strokes, in every orientation, and more curving, circular strokes (fig. 47.22). The underlying brushwork seems unrelated to specific forms in the final composition and does not appear to represent any legible pentimenti. It is difficult to say whether earlier forms were painted out, but it does seem that much of this brushwork was designed to build up a network of color and texture that contributes to the final appearance of the painting. This is evident, for example, in the way that lighter colors from earlier paint layers show through small breaks in the brushwork applied on top (fig. 47.23), and the way that the texture of underlying brushmarks remains evident even when covered by subsequent layers of paint (fig. 47.24). Texture from the earlier layers is actually emphasized by the artist’s technique of applying fairly thin, light-handed strokes that graze the peaks of the already dry brush ridges and impasto underneath, creating a sort of corrugated texture on the surface (fig. 47.25). The fact that the painting was carried out with multiple layers of wet-over-dry paint application suggests that the work was executed in several sessions.\n\nThe foliage reflected on the surface of the water was created with strokes of thin, opaque paint in earthy tones of green, brown, and red (fig. 47.26). The water lilies seem to have been added in two phases, both before and after the reflections were painted. The earlier flowers were ultimately mostly obscured by subsequent brushwork. The water lilies near the surface were typically laid in using short strokes of thick lead white–rich paint applied on top of the water (fig. 47.27). Most of the flowers appear in the X-ray as dense, relatively radio-opaque areas (fig. 47.28). Several additional, similarly dense strokes are also visible in the upper part of the X-ray, but are not apparent in the final composition, suggesting that other flowers were initially included but were subsequently painted over. Under close examination, the bright colors of the painted-out flowers sometimes remain visible through breaks in the brushwork. Water lilies were added and painted out at different stages of the painting process, as Monet continued to experiment with their placement and degree of prominence. This can be seen, for example, in the group of light-orange-red flowers near the upper right corner. Colorful brushstrokes to the left of and below the flower on the far left seem to be related to water lilies that were later painted over with the green and brown strokes from the reflections in the water (fig. 47.29) before the surface flower was added. The flower in the middle of the grouping was partially covered by the strokes of pale gray drawn horizontally across it. This gray paint continues underneath the flower on the right, which must have been added to the composition later (fig. 47.30). The clusters of water lily plants visible at the surface were painted using thick, impasted strokes, often with two or three incompletely mixed colors picked up on the brush (fig. 47.31, fig. 47.32). Thickly loaded brushstrokes were often swirled together wet-in-wet (fig. 47.33) or dragged so lightly across the painting that they skip over the surface in places (fig. 47.34); these latter strokes were frequently used to define the edges of the lily pads (fig. 47.35, fig. 47.36). Overall, the paint has a notably dry, matte surface appearance.\n\nBrushes, including 1.0 and 2.0 cm width (based on width of brushstrokes).\n\nAnalysis indicates the presence of the following pigments: lead white, cadmium yellow, cadmium orange, zinc yellow, vermilion, red lake, viridian, cobalt blue, ultramarine blue, and cobalt violet. The presence of a bright-orangey-pink fluorescence under UV light suggests that the artist used red lake in the flowers.\n\nOil (estimated).\n\nThe painting is currently unvarnished. A synthetic varnish, applied at an unknown date prior to acquisition by the Art Institute in 1982, was removed in 2005. During the 2005 treatment, it was noted that no traces of an earlier natural-resin varnish were evident. The painting has a generally dry, matte appearance with slightly more glossy areas in some areas of impasto.\n\nThere is no documentation of treatment carried out before the painting was acquired in 1982; however, at some point before the painting was acquired by the Art Institute, the canvas was wax-resin lined and stretched on an ICA spring stretcher, and a synthetic varnish was applied.\n\nIn 2005, the synthetic varnish was removed and the painting was left unvarnished.\n\nThe painting is in good condition. The canvas is wax-resin lined and stretched taut and in plane on an ICA spring stretcher. There is general abrasion and tiny losses of the ground layer on the tacking margins and along the original foldovers. The paint layer is thickly built up over most of the surface, except at the edges and corners where thin washes of paint were used; some drip marks from the fluid paint application are visible on the surface. The corners and edges were painted, for the most part, in the early stages of work on the canvas, although in some places, particularly along the bottom edge, the washes extend over more built-up areas of the painting. In one place, near the upper left corner, this paint passes over a few small paint losses, suggesting that areas around the edges may have been reworked after the artist's death. There are fine drying cracks throughout much of the surface, which seem to be related to the layering of thin, lean paint over thick, slower-drying layers. There are a few small paint losses, mostly near the edges, that appear to be old. There are some random paint splatters near the bottom edge of the canvas. Fibrous tissue residues are visible in several places on the paint surface, probably from a facing applied during the lining. The painting is currently unvarnished.  \nKimberley Muir\n\nCurrent frame (installed in 2008): The frame is not original to the painting. It is an American, twenty-first-century reproduction of an early-twentieth-century, French, molding frame with a slight cushion profile. It is oil gilded over a black oil paint base. The pine molding is nailed and mitered at the corners (fig. 47.37).\n\nPrevious frame (installed by 1983; removed 2008): The work was previously housed in an American, mid-twentieth-century reproduction of a Louis XVI, gilt, architrave frame with carved outer ribbon-and-stave and inner ribbon ornament and an independent linen liner (fig. 47.38).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">By descent from the artist (died 1926) to his son, Michel Monet, Giverny.\n\nProbably acquired by Katia Granoff, Paris, by Oct. 16, 1956.\n\nAcquired by Paul Rosenberg, New York, by Oct. 16, 1956.\n\nSold by Paul Rosenberg, New York, to Mr. Harvey Kaplan, Chicago, Oct. 16, 1956.\n\nBy descent from Mr. Harvey Kaplan (died 1964) to his wife Mrs. Harvey (Ruth G.) Kaplan.\n\nGiven by Mrs. Harvey Kaplan, Chicago, to the Art Institute of Chicago, beginning in 1982.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Possibly Basel, Kunsthalle Basel, Impressionisten: Monet, Pissarro, Sisley, Vorläufer und Zeitgenossen, Sept. 3–Nov. 20, 1949, cat. 203.\n\nArt Institute of Chicago, Chicago Collectors: An Exhibition Sponsored by the Men’s Council of the Art Institute, Sept. 20–Oct. 27, 1963, no cat. no. (ill.).\n\nArt Institute of Chicago, Paintings by Monet, Mar. 15–May 11, 1975, cat. 121 (ill.).\n\nArt Institute of Chicago, Claude Monet, 1840–1926, July 22–Nov. 26, 1995, cat. 148 (ill.).\n\nFort Worth, Tex., Kimbell Art Museum, The Impressionists: Master Paintings from the Art Institute of Chicago, June 29–Nov. 2, 2008, cat. 92 (ill.).\n\nNew York, Gagosian Gallery, Claude Monet: Late Work, May 1–June 26, 2010, no cat. no. (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Kunsthalle Basel, Impressionisten: Monet, Pissarro, Sisley, Vorläufer und Zeitgenossen, exh. cat. (Kunsthalle Basel, [1949]), p. 36, cat. 203.\n\nArt Institute of Chicago, Chicago Collectors: An Exhibition Sponsored by the Men’s Council of the Art Institute, exh. cat. (Art Institute of Chicago, [1963]), pp. 4; 52, pl. 41.\n\nDenis Rouart and Jean-Dominique Rey, Monet, nymphéas, ou Les miroirs du temps, with a cat. rais. by Robert Maillard (Hazan, 1972), p. 174 (ill). Translated by David Radzinowiczas Monet, Water Lilies: The Complete Series, rev. ed., with a cat. rais. by Julie Rouart with Camille Sourisse (Flammarion/Rizzoli, 2008), p. 141 (ill.).\n\nSusan Wise, ed., Paintings by Monet, exh. cat. (Art Institute of Chicago, 1975), p. 178, cat. 121 (ill.).\n\n“Chicago Gets New Monet to Splash In,” Chicago (Oct. 1982).\n\nArt Institute of Chicago, “Acquisitions,” Mosaic (Nov.–Dec. 1982), p. 6 (ill.).\n\nDaniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 4, Peintures, 1899–1926 (Bibliothèque des Arts, 1985), pp. 288; 289, cat. 1889 (ill.).\n\nAndrew Forge, Monet, Artists in Focus (Art Institute of Chicago, 1995), pp. 66; 105, pl. 34; 109.\n\nCharles F. Stuckey, with the assistance of Sophia Shaw, Claude Monet, 1840–1926, exh. cat. (Art Institute of Chicago/Thames &amp; Hudson, 1995), pp. 171, cat. 148 (ill.); 247.\n\nDaniel Wildenstein, Monet, or The Triumph of Impressionism, cat. rais., vol. 1 (Taschen/Wildenstein Institute, 1996), p. 415, cat. 1889 (ill.).\n\nDaniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 4, Nos. 1596–1983 et les grandes décorations (Taschen/Wildenstein Institute, 1996), pp. 896–97, cat. 1889 (ill.).\n\nPaul Hayes Tucker, with George T. M. Shackelford and Mary Anne Stevens, Monet in the 20th Century, exh. cat. (Royal Academy of Arts, London/Museum of Fine Arts, Boston/Yale University Press, 1998), pp. 68–69, fig. 50 (ill.); 218.\n\nRenate and Paul Woudhuysen-Keller, “Claude Monet’s Series L’Allée de Rosiers: History, Materials, Painting Technique—Removal of Over-paint,” in Monet: Atti del convegno, ed. Rodolphe Rapetti, Mary Anne Stevens, Michael Zimmerman, and Marco Goldin (Linea d’Ombra, 2003), p. 160, n. 8.\n\nAlan G. Artner, “Art Institute given major Monet work,” Chicago Tribune, Aug. 25, 2005, section 5, p. 6 (ill.).\n\nGloria Groom, “Water Lily Pond,” in “Notable Acquisitions at the Art Institute of Chicago,” special issue, Art Institute of Chicago Museum Studies 32, 1 (2006), pp. 60 (ill.), 61 (detail), 95.\n\nJoseph Baillio, “Katia Granoff (1895–1989): Champion of the Late Works of Claude Monet,” in Wildenstein and Co., Claude Monet (1840–1926): A Tribute to Daniel Wildenstein and Katia Granoff, exh. cat. (Wildenstein, 2007), pp. 39, fig. 12; 41.\n\nJames A. Ganz and Richard Kendall, The Unknown Monet: Pastels and Drawings, exh. cat. (Sterling and Francine Clark Art Institute/ Yale University Press, 2007), pp. 268; 269, fig. 273, 270.\n\nEric M. Zafran, “Monet in America,” in Wildenstein and Co., Claude Monet (1840–1926): A Tribute to Daniel Wildenstein and Katia Granoff, exh. cat. (Wildenstein, 2007), p. 140.\n\nGloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Impressionists: Master Paintings from the Art Institute of Chicago, exh. cat. (Art Institute of Chicago/Kimbell Art Museum, 2008), pp. 25 (ill.); 163; 176–77, cat. 92 (ill.). Simultaneously published as Gloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Age of Impressionism at the Art Institute of Chicago (Art Institute of Chicago/Yale University Press, 2008), pp. 25 (ill.); 163; 176–77, cat. 92 (ill.).\n\nMary Mathews Gedo, Monet and His Muse: Camille Monet in the Artist’s Life (University of Chicago Press, 2010), pp. 228–29, fig. 15.7.\n\nPaul Hayes Tucker, ed., Claude Monet: Late Work, exh. cat. (Gagosian Gallery, 2010), pp. 64–65 (ill.); 113.\n\nPaul Hayes Tucker, “Monet: Public and Private,” in Claude Monet: Late Work, ed. Paul Tucker, exh. cat. (Gagosian Gallery, 2010), p. 35.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Invoice, Oct. 16, 1956\n\nNumber  \nLocation: right tacking edge  \nMethod: handwritten script  \nContent: 17 (fig. 47.39)\n\nLabel  \nLocation: backing board  \nMethod: printed label with typewritten script  \nContent: PAINTINGS BY MONET / The Art Institute of Chicago / March 15–May 11, 1975 / Water lilies / Mrs. Harvey Kaplan, Chicago / #121 (fig. 47.40)\n\nStamp  \nLocation: lower right corner of painting  \nMethod: stamp  \nContent: Claude Monet (fig. 47.41)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with typewritten script  \nContent: The Art Institute of Chicago / Claude Monet / French, 1840–1926 / Water lilies. c.1925 / Mrs. Harvey Kaplan 1982.825 (fig. 47.42)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: The Art Institute of Chicago / “Claude Monet: 1840–1926” / July 14, 1995–November 26, 1995 / Catalog: 148 / Water Lily Pond / Le Bassin aux nymphéas / Mrs. Harvey Kaplan (fig. 47.43)\n\nWestinghouse X-ray unit, scanned on Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, University of Arizona. Scans digitally composited by Robert G. Erdmann, University of Arizona.\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm); Inframetrics Infracam with 1.5–1.73 µm filter.\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nNatural-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.\n\nSinar P3 camera with Sinarback eVolution 75 H (PECA 918 UV/IR interference cut filter and Kodak Wratten 2E filter).\n\nSample and cross-sectional analysis using a Zeiss Axioplan2 research microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, differential interference contrast (DIC), and UV. In situ photomicrographs with a Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nSeveral spots on the painting were analyzed in situ with a Bruker/Keymaster TRACeR III-V with rhodium tube.\n\nZeiss Universal research microscope.\n\nCross sections analyzed after carbon coating with a Hitachi S-3400N-II VP-SEM with an Oxford EDS and a Hitachi solid-state BSE detector. Analysis was performed at the Northwestern University Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using a novel image-based algorithm developed by Damon M. Conover (GW), John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, D.C.\n\nThe image inventory compiles records of all known images of the artwork on file in the Conservation Department, the Imaging Department, and the Department of Medieval to Modern European Painting and Sculpture at the Art Institute of Chicago (fig. 47.44).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Water Lily Pond (W1889) corresponds to According to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 4, Nos. 1596–1983 et les grandes décorations (Taschen/Wildenstein Institute, 1996), pp. 896–97, cat. 1889 (ill.). The Art Institute currently uses the title that is used by the catalogue raisonné.\n\nThe Art Institute currently uses the date that is used by Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 4, Nos. 1596–1983 et les grandes décorations (Taschen/Wildenstein Institute, 1996), pp. 896–97, cat. 1889 (ill.). Previously, Water Lily Pond as been dated as “probably 1918”; see Charles F. Stuckey, with the assistance of Sophia Shaw, Claude Monet, 1840–1926, exh. cat. (Art Institute of Chicago/Thames &amp; Hudson, 1995), pp. 171, cat. 148 (ill.); 247; and as “c. 1925,” see invoice on Paul Rosenberg letterhead, Oct. 16, 1956, in curatorial object file, Art Institute of Chicago (no. 5648, as Water Lilies, c. 1925).\n\nInformation for this entry is largely informed by Paul Hayes Tucker with George T. M. Shackelford and MaryAnne Stevens, Monet in the 20th Century, exh. cat. (Royal Academy of Arts, London/Museum of Fine Arts, Boston/Yale University Press, 1998); and Paul Hayes Tucker, “Monet: Public and Private,” in Claude Monet: Late Work, exh. cat. (Gagosian Gallery, 2010), pp. 16–40.\n\nGloria Groom, “Water Lily Pond,” Art Institute of Chicago Museum Studies 32, 1 (2006), p. 60.\n\nGeorge T. M. Shackelford and MaryAnne Stevens, “Work in Progress versus Finished Work,” in Paul Hayes Tucker with George T.M. Shackelford and MaryAnne Stevens, Monet in the 20th Century, exh. cat. (Royal Academy of Arts, London/Museum of Fine Arts, Boston/Yale University Press, 1998), p. 218. These works correspond to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 4, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), pp. 894–905, cats. 1883–1901.\n\nGeorge T. M. Shackelford and MaryAnne Stevens, “Studies: Water Lilies, Weeping Willows, and Irises,” in Paul Hayes Tucker with George T. M. Shackelford and MaryAnne Stevens, Monet in the 20th Century, exh. cat. (Royal Academy of Arts, London/Museum of Fine Arts, Boston/Yale University Press, 1998), p. 192. The nature of the gift was complicated and changed over time; for a helpful synopsis, see Paul Hayes Tucker, “The Revolution in the Garden,” in Paul Hayes Tucker with George T. M. Shackelford and MaryAnne Stevens, Monet in the 20th Century, exh. cat. (Royal Academy of Arts, London/Museum of Fine Arts, Boston/Yale University Press, 1998), pp. 77–85.\n\nMaurice Guillemot, “Claude Monet,” La revue illustrée, Mar. 15, 1898, translated in Charles F. Stuckey, ed., Monet: A Retrospective (Hugh Lauter Levin), p. 200.\n\nMonet to Gustave Geffroy, Apr. 30, 1914, quoted and translated in Richard Kendall, Monet by Himself: Paintings, Drawings, Pastels, Letters (Macdonald Orbis, 1989), p. 247; original French in Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 4, Peintures, 1899–1926 (Bibliothèque des Arts, 1985), p. 390, letter 2116.\n\nMonet to Raymond Koechlin, Jan. 15, 1915, quoted and translated in Paul Hayes Tucker, “The Revolution in the Garden,” in Paul Hayes Tucker with George T. M. Shackelford and MaryAnne Stevens, Monet in the 20th Century, exh. cat. (Royal Academy of Arts, London/Museum of Fine Arts, Boston/Yale University Press, 1998), p. 66; original French in Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 4, Peintures, 1899–1926 (Bibliothèque des Arts, 1985), pp. 391–92, letter 2142.\n\nPaul Hayes Tucker, “The Revolution in the Garden,” in Paul Hayes Tucker with George T. M. Shackelford and MaryAnne Stevens, Monet in the 20th Century, exh. cat. (Royal Academy of Arts, London/Museum of Fine Arts, Boston/Yale University Press, 1998), p. 69. On the reception of Monet’s late paintings, see Joseph Baillio, “Katia Granoff (1895–1989): Champion of the Late Works of Claude Monet,” in Claude Monet (1840–1926): A Tribute to Daniel Wildenstein and Katia Granoff (Wildenstein, 2007), pp. 35–44; Romy Golan, “Oceanic Sensations: Monet’s Grandes Décorations and Mural Painting in France from 1927 to 1952,” in Paul Hayes Tucker with George T. M. Shackelford and MaryAnne Stevens, Monet in the 20th Century, exh. cat. (Royal Academy of Arts, London/Museum of Fine Arts, Boston/Yale University Press, 1998), pp. 86–96; Romy Golan, Muralnomad: The Paradox of Wall Painting, Europe, 1927–1957 (Yale University Press, 2009); Michael Leja, “The Monet Revival and New York School Abstraction,” in Paul Hayes Tucker with George T. M. Shackelford and MaryAnne Stevens, Monet in the 20th Century, exh. cat. (Royal Academy of Arts, London/Museum of Fine Arts, Boston/Yale University Press, 1998), pp. 98–108.\n\nCharles F. Stuckey, with the assistance of Sophia Shaw, Claude Monet, 1840–1926, exh. cat. (Art Institute of Chicago/Thames &amp; Hudson, 1995), p. 250; and “Monet, French Painter, Dies at 86: Clemenceau at Side,” Chicago Daily Tribune, Dec. 6, 1926, p. 3.\n\nThe Société d’Initiative et de Documentation Artistique in Nantes later became the Société des Amis du Musée des Beaux-Arts de Nantes. The four paintings sold to Bernheim-Jeune correspond to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 4, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), pp. 897–98, cat. 1890; pp. 898–90, cat. 1891; p. 900, cat. 1893; and p. 901, cat. 1894. Because Bernheim-Jeune could not sell them, they sold half shares to Durand-Ruel in 1921; see Paul Hayes Tucker, “Monet: Public and Private,” in Claude Monet: Late Work, exh. cat. (Gagosian Gallery, 2010), p. 35. The work donated to Nantes corresponds to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 4, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), pp. 895–96, cat. 1886.\n\nPaul Hayes Tucker, “The Revolution in the Garden,” in Paul Hayes Tucker with George T. M. Shackelford and MaryAnne Stevens, Monet in the 20th Century, exh. cat. (Royal Academy of Arts, London/Museum of Fine Arts, Boston/Yale University Press, 1998), p. 75; and Paul Hayes Tucker, “Monet: Public and Private,” in Claude Monet: Late Work, exh. cat. (Gagosian Gallery, 2010), p. 35.\n\nPaul Hayes Tucker, “The Revolution in the Garden,” in Paul Hayes Tucker with George T. M. Shackelford and MaryAnne Stevens, Monet in the 20th Century, exh. cat. (Royal Academy of Arts, London/Museum of Fine Arts, Boston/Yale University Press, 1998), p. 69.\n\nPaul Hayes Tucker, “The Revolution in the Garden,” in Paul Hayes Tucker with George T. M. Shackelford and MaryAnne Stevens, Monet in the 20th Century, exh. cat. (Royal Academy of Arts, London/Museum of Fine Arts, Boston/Yale University Press, 1998), p. 69.\n\nRenate Keller and Paul Woudhuysen-Keller, “Claude Monet’s Series L’Allée de Rosiers: History, Materials, Painting Technique—Removal of Over-paint,” in Monet: Atti del convegno, exh. cat. (Linea d’Ombra, 2002), pp. 153–54.\n\nFor an overview of the materials and methods of Claude Monet's paintings in the Art Institute of Chicago, see Kimberley Muir, Inge Fiedler, Don H. Johnson, and Robert G. Erdmann, “An In-depth Study of the Materials and Technique of Paintings by Claude Monet from the Art Institute of Chicago,” ICOM-CC 17th Triennial Meeting Preprints, Melbourne, Sept. 15–19, 2014 (forthcoming).\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nThe stamp appears similar to the one applied to Irises (cat. 47 [W1833], inv. 1956.1202). The numbers preceded by a W refer to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nFlax was confirmed by microscopic cross-sectional fiber identification; see Inge Fiedler, “1982\\_825\\_Monet\\_analytical\\_report,” May 15, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nSee, for example, the chart of standard sizes available from Bourgeois Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31. The original dimensions of the painting were based on a visual estimate of the original foldovers.\n\nThread count and weave information determined by Thread Count Automation Project software; see Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Claude Monet, Water Lily Pond (W1889/1982.825),\" Jan. 2012. There is a distinct change in the thread count at the midpoint of the two-meter-wide canvas. The thread density patterns on either side appear roughly the same, but there is a distinct demarcation line. This feature is not caused by a seam joining two one-meter-wide canvas strips. If this were the case, the weft-thread density patterns on either side would be very different from each other. This midline feature seems to reflect the kind of loom used. In particular, the loom might have been a so-called half-width power loom, one in which the loom width is one meter, and the two-meter-long weft threads run on a U-shaped track. Because the weft threads must make it around the sharp bend in the track at the canvas center, the thread densities differ slightly on either side without discernable effect to the warp-thread density. A similar feature was observed in the weft-density map for Monet’s Irises (cat. 47 [W1833], inv. 1956.1202). The numbers preceded by a W refer to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nOn the left and right edges, the cusping does not correspond to the original tack holes, and the point of attachment seems to have originated beyond the cut edge of the fabric. This is probably primary cusping related to the attachment of the larger canvas, from which this canvas was cut, to the commercial priming frame. Cusping on the top and bottom edges is probably secondary cusping caused when the canvas was mounted on the original stretcher.\n\nThe presence of a sizing layer is difficult to determine from cross sections due to previous conservation treatments, including wax-resin lining.\n\nThe ground composition was analyzed using SEM/EDX and XRF. See Inge Fiedler, “1982\\_825\\_Monet\\_analytical\\_report,” May 15, 2014; and Kimberley Muir, “Mon\\_WLPond\\_82\\_825\\_XRF\\_Results,” Dec. 13, 2011, on file in the Conservation Department, Art Institute of Chicago.\n\nThere are also some random paint splatters near the bottom edge of the canvas. These could have occurred during the execution of the painting or as studio accidents; since they seem to sit on the surface of the painting, however, they were probably acquired after the work was completed.\n\nAreas of this later paint that were analyzed by XRF were found to have some components not detected in other areas of the painting. See Kimberley Muir, “Mon\\_WLilyPond\\_82\\_825\\_XRF\\_Results,” Dec. 13, 2011, on file in the Conservation Department, Art Institute of Chicago.\n\nThis technique of exposing underlying paint layers through open brushwork on the surface was used throughout the work, and the painted-over areas should probably not be considered pentimenti, strictly speaking, since they do not always seem to represent details that the artist later changed his mind about and covered from view. Rather, they seem to be part of Monet’s process of building up the composition.\n\nIt has been suggested that Monet may have removed some of the oil medium from his paints in his later works; Monet Unveiled: A New Look at Boston’s Paintings (Museum of Fine Arts, Boston, 1977), p. 7. In The Art of Impressionism: Painting Technique and the Making of Modernity (Yale University Press, 2000), Anthea Callen notes that Monet was known to have “leached” his colors (p. 101).\n\nThe pigments were identified by the following methods: lead white, cadmium yellow, zinc yellow, vermilion, viridian, cobalt blue, cobalt violet (PLM and XRF); cadmium orange, red lake, ultramarine blue (PLM). XRF analysis detected cobalt and arsenic in areas of purple paint, indicating that the cobalt violet is a cobalt arsenate. Areas of thin paint at the edges and corner of the painting, which may have been added later, were found by XRF to contain iron and zinc, which could be identifying components of this later paint. Analysis was carried out on selected areas and may not include all pigments present in the painting. For more detailed results and conditions used, see Inge Fiedler, “1982\\_825\\_Monet\\_analytical\\_report,” May 15, 2014; Kimberley Muir, “Mon\\_WLilyPond\\_82\\_825\\_XRF\\_Results,” Dec. 13, 2011, on file in the Conservation Department, Art Institute of Chicago.\n\nIdentifying the specific type of lake used only by its fluorescence under UV is difficult, as many factors, including the type of substrate, binders, varnishes, and admixtures with other pigments, can ultimately affect the perceived color of the fluorescence. Some types of madder and purpurin lake pigments have been reported to fluoresce orange, but other lakes, such as lacs, may fluoresce as well. The characteristics of red lakes, including their fluorescence under UV, are discussed in Helmut Schweppe and John Winter, “Madder and Alizarin,” in Artists’ Pigments: A Handbook of Their History and Characteristics, ed. Elisabeth West FitzHugh, vol. 3 (National Gallery of Art, Washington, D.C., 1997), pp. 124–26. See also Ruth Johnston-Feller, Color Science in the Examination of Museum Objects: Nondestructive Procedures (Getty Conservation Institute, 2001), p. 207.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on knowledge of Monet’s technique and published analyses of Monet paintings in other collections. See, for example, David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), pp. 72–75.\n\nSee Frank Zuccari, treatment report, July 1, 2005, on file in the Conservation Department, Art Institute of Chicago.\n\nKirk Vuillemot, “Monet Frame Descriptions Final,” Dec. 3, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nKirk Vuillemot, “Monet Frame Descriptions Final,” Dec. 3, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 4, Nos. 1596–1983 et les grandes décorations (Taschen/Wildenstein Institute, 1996), pp. 896–97, cat. 1889 (ill.), and invoice on Paul Rosenberg letterhead, dated Oct. 16, 1956, in curatorial object file, Art Institute of Chicago. An estate signature stamp was documented in the lower right corner in a 1963 photograph; see Technical Report.\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 4, Nos. 1596–1983 et les grandes décorations (Taschen/Wildenstein Institute, 1996), pp. 896–97, cat. 1889 (ill.).\n\nAccording to invoice on Paul Rosenberg letterhead, Oct. 16, 1956, in curatorial object file, Art Institute of Chicago (no. 5648, as Water Lilies, c. 1925).\n\nAccording to invoice on Paul Rosenberg letterhead, Oct. 16, 1956, in curatorial object file, Art Institute of Chicago (no. 5648, as Water Lilies, c. 1925).\n\nThe painting was given to the Art Institute of Chicago in undivided fractional interests beginning in 1982. The Art Institute received the final fractional interest for 100% ownership in 2005. See Alan G. Artner, “Art Institute given major Monet work,” Chicago Tribune, Aug. 25, 2005, section 5, p. 6 (ill.).\n\nAccording to Medieval to Modern European Painting and Sculpture cataloguing card, in curatorial object file, Art Institute of Chicago.\n\nAccording to Medieval to Modern European Painting and Sculpture cataloguing card, in curatorial object file, Art Institute of Chicago.\n\nIt was simultaneously revised and published in French as Denis Rouart and Jean-Dominique Rey, Monet, les nymphéas: L’intégralité, with a cat. rais. by Julie Rouart (Flammarion, 2008).\n\nThe latter was republished as Gloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Age of French Impressionism: Masterpieces from the Art Institute of Chicago, rev. and expanded ed. (Art Institute of Chicago/Yale University Press, 2010; repr. 2013), pp. 25 (ill.); 179; 192–93, cat. 105 (ill.).\n\nSee invoice on Paul Rosenberg letterhead, Oct. 16, 1956, in curatorial object file, Art Institute of Chicago (no. 5648, as Water Lilies, c. 1925).\n\nSee Don H. Johnson, C. Richard Johnson, G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards automatic registration of technical images of works of art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011), doi:10.1117/12.872634.\n\n</section><section id=\"figures\">cat. 47 Water Lily Pond, 1917/19.\n\nfig. 47.7 Monet’s Water Lily Pond (1917/19). The Art Institute of Chicago, 1982.825. Interactive image.\n\nfig. 47.8 Black-and-white photograph of Monet’s Water Lily Pond (1917/19) taken in 1963 showing a signature stamp in the lower right corner. The Art Institute of Chicago, 1982.825.\n\nfig. 47.9 Photomicrograph of a cross section of the ground and canvas layers of Monet’s Water Lily Pond (1917/19). Original magnification: 200×. The Art Institute of Chicago, 1982.825.\n\nfig. 47.10 Photomicrograph of the top edge of Monet’s Water Lily Pond (1917/19) showing the ground layer. The Art Institute of Chicago, 1982.825.\n\nfig. 47.12 Raking-light image of Monet’s Water Lily Pond (1917/19) showing the surface texture of the painting. The Art Institute of Chicago, 1982.825.\n\nfig. 47.13 X-ray and natural-light images of Monet’s Water Lily Pond (1917/19) showing the dense buildup of brushwork. The Art Institute of Chicago, 1982.825. Interactive image.\n\nfig. 47.14 Detail of the lower right corner of Monet’s Water Lily Pond (1917/19) showing thin paint applications and exposed ground at the edges. The Art Institute of Chicago, 1982.825.\n\nfig. 47.15 Detail of the upper left corner of Monet’s Water Lily Pond (1917/19) showing thin, matte paint applications. The Art Institute of Chicago, 1982.825.\n\nfig. 47.16 Detail of the bottom edge of Monet’s Water Lily Pond (1917/19) showing thin paint applications and drip marks. The Art Institute of Chicago, 1982.825.\n\nfig. 47.17 Detail of the upper right corner of Monet’s Water Lily Pond (1917/19) showing thin green and orange underlayers exposed at the edges. The Art Institute of Chicago, 1982.825.\n\nfig. 47.18 Detail of the left edge of Monet’s Water Lily Pond (1917/19) showing thin underlayers exposed at the edges. The Art Institute of Chicago, 1982.825.\n\nfig. 47.19 Detail of the bottom edge of Monet’s Water Lily Pond (1917/19) showing thin, matte paint that was applied to the edge after the composition was built up. The Art Institute of Chicago, 1982.825.\n\nfig. 47.20 Detail of the upper left edge of Monet’s Water Lily Pond (1917/19) showing pale-green paint that covers some small paint losses. The Art Institute of Chicago, 1982.825.\n\nfig. 47.21 Detail of the water in Monet’s Water Lily Pond (1917/19) showing the buildup of textural brushstrokes. The Art Institute of Chicago, 1982.825.\n\nfig. 47.22 X-ray and natural-light details of Monet’s Water Lily Pond (1917/19) showing the buildup of the brushwork. The Art Institute of Chicago, 1982.825. Interactive image.\n\nfig. 47.23 Detail from Monet’s Water Lily Pond (1917/19) showing the buildup of the brushwork. The Art Institute of Chicago, 1982.825.\n\nfig. 47.24 Detail of the pond in Monet’s Water Lily Pond (1917/19) showing the buildup of texture through superimposed layers of brushwork. The Art Institute of Chicago, 1982.825.\n\nfig. 47.25 Detail of the pond in Monet’s Water Lily Pond (1917/19) showing lightly dragged brushstrokes that emphasize the texture of the underlying brushwork. The Art Institute of Chicago, 1982.825.\n\nfig. 47.26 Detail of foliage reflected in the pond of Monet’s Water Lily Pond (1917/19). The Art Institute of Chicago, 1982.825.\n\nfig. 47.27 Detail of water lilies in Monet’s Water Lily Pond (1917/19) showing thick paint applications. The Art Institute of Chicago, 1982.825.\n\nfig. 47.28 X-ray and natural-light images of Monet’s Water Lily Pond (1917/19) showing brushstrokes that may relate to water lilies that were painted out of the composition. The Art Institute of Chicago, 1982.825. Interactive image.\n\nfig. 47.34 Detail of water lilies in Monet’s Water Lily Pond (1917/19) showing flowers added at different stages of the painting process. The Art Institute of Chicago, 1982.825.\n\nfig. 47.29 Detail of water lilies in Monet’s Water Lily Pond (1917/19) showing flowers added at different stages of the painting process. The Art Institute of Chicago, 1982.825.\n\nfig. 47.30 Detail of water lilies in Monet’s Water Lily Pond (1917/19) showing flowers added at different stages of the painting process. The Art Institute of Chicago, 1982.825.\n\nfig. 47.31 Detail of water lilies in Monet’s Water Lily Pond (1917/19) showing thick brushstrokes of incompletely mixed color. The Art Institute of Chicago, 1982.825.\n\nfig. 47.32 Photomicrograph of one of the water lilies in Monet’s Water Lily Pond (1917/19) showing a thick brushstroke. The Art Institute of Chicago, 1982.825.\n\nfig. 47.33 Detail of water lilies in Monet’s Water Lily Pond (1917/19) showing thick wet-in-wet brushwork. The Art Institute of Chicago, 1982.825.\n\nfig. 47.35 Detail of water lilies in Monet’s Water Lily Pond (1917/19) showing brushstrokes lightly dragged across the surface. The Art Institute of Chicago, 1982.825.\n\nfig. 47.36 Detail of water lilies in Monet’s Water Lily Pond (1917/19) showing brushstrokes lightly dragged across the surface. The Art Institute of Chicago, 1982.825.\n\nfig. 47.37 Monet’s Water Lily Pond (1917/19) in its current frame. The Art Institute of Chicago, 1982.825.\n\nfig. 47.39 fig. 47.42 fig. 47.40 fig. 47.43 fig. 47.38 Monet’s Water Lily Pond (1917/19) in a previous frame, gallery installation, 1983. Institutional Archives, Art Institute of Chicago.\n\nfig. 47.2 Room 1 of Monet’s Nymphéas. Musée de l’Orangerie, Paris. Photograph: Gérard Blot/Hervé Lewandowski © RMN-Grand Palais/Art Resource, NY.\n\nfig. 47.4 Claude Monet (French, 1840–1926). Water Lilies, 1919. Oil on canvas; 101 × 200 cm (39 3/4 × 78 3/4 in.). The Metropolitan Museum of Art, The Walter H. and Leonore Annenberg Collection, Gift of Walter H. and Leonore Annenberg, 1998, Bequest of Walter H. Annenberg, 2002, 1998.325.2. Image copyright © The Metropolitan Museum of Art. Image source: Art Resource, NY.\n\nfig. 47.1 Map of Monet’s garden at Giverny, including the addition on the other side of the railroad tracks. Reproduced from Paul Hayes Tucker, Monet in the 20th Century (Yale University Press, 1998).\n\nfig. 47.5 Claude Monet (French, 1840–1926). Water Lilies, 1906. Oil on canvas; 89.9 × 94.1 cm (35 3/8 × 37 1/16 in.). The Art Institute of Chicago, Mr. and Mrs. Martin A. Ryerson Collection, 1933.1157.\n\nfig. 47.6 Raking-light image of Monet’s Water Lily Pond (1917/19) showing the complex brushwork employed. The Art Institute of Chicago, 1982.825.\n\nfig. 47.3 Martin A. Ryerson with Monet (right) and possibly Joseph Durand-Ruel at Giverny, France, June 1920.\n\nfig. 47.44 fig. 47.41 fig. 47.11 Detail of Monet’s Water Lily Pond (1917/19) showing the buildup of textural brushwork. The Art Institute of Chicago, 1982.825.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:29-05:00",
    "timestamp": "2023-09-24T02:12:59-05:00"
}