{
    "id": 36744080881,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36744080881",
    "title": "Cat. 12  On the Terrace of a Hotel in Bordighera: The Painter Jean Martin Reviews His Bill (Illustration for Edmond Renoir’s “L’étiquette”), 1881",
    "web_url": "https://publications.artic.edu/renoir/reader/paintingsanddrawings/section/135640",
    "accession": "1977.491",
    "generic_page_id": 12,
    "artwork_id": 94131,
    "publication_title": "Renoir Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135446,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">On the Terrace of a Hotel in Bordighera: The Painter Jean Martin Reviews His Bill (Illustration for Edmond Renoir’s “L’étiquette”)  \n1881  \nConté crayon, over pen and brush and black ink, on ivory laid paper, discolored to cream; 452 × 354 mm  \nSigned: Renoir (recto, lower left, in pen and black ink)  \nThe Art Institute of Chicago, Helen Regenstein Collection, 1977.491\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Renoir applied his drawing media in a variety of ways to create On the Terrace of a Hotel in Bordighera: The Painter Jean Martin Reviews His Bill (Illustration for Edmond Renoir’s “L’étiquette,” almost completely covering the surface of the ivory-colored laid paper. The compositional lines were worked out primarily in pen and black ink. Fine, delicate lines were used to render the sitter’s delicate facial features and impart the delicate grasp of the bill in his hand (fig. 12.1). In other areas, slightly thicker lines spaced closely together or hatched create shading and tonal passages. Renoir employed brush and black ink to create dark passages in the sitter’s shoes, hair, and hat (fig. 12.2); in the upper left figure’s bag; and in the foreground grass.\n\nThe artist then applied Conté crayon to form medium tonal passages in the sitter’s clothing and in the underside of the umbrella as well as to create a sense of depth (fig. 12.3). The Conté crayon picks up the moderate surface texture of the paper, creating a grainy appearance in the tonal passages. Renoir introduced highlights into the composition by leaving the light tonality of the paper exposed in the building facade at the upper left, in the top of the umbrella, and in the foreground, creating the illusion that light is striking these surfaces. The left margin of the sheet is devoid of media and appears to have been formerly folded behind the sheet early on in the drawing’s execution.\n\nRenoir (recto, lower left, in pen and black ink) (fig. 12.4).\n\nIvory (discolored to cream), medium-thick, moderately textured laid paper.\n\nVertical, 2.7–2.8 cm.\n\n9–10 cm.\n\nUniform, without significant inclusions or colored fibers.\n\nEven, possibly machine made.\n\nDeckle edges are present along the right side, and top and bottom edges; the left edge is cut straight.\n\n452 × 354 mm.\n\nNo artistic surface alterations or coatings are visible in normal conditions or under magnification. Under UV illumination, there is a pale-yellow visible-light fluorescence overall on the paper surface that is characteristic of a light gelatin surface sizing.\n\nPen and brush and black ink were used to create the compositional lines, over which Conté crayon was applied to establish broad tonal areas.\n\nThere is no drawing on the verso. Two spots of black ink are present in the center left area.\n\nNo revisions or changes are visible in the composition in normal conditions or under magnification.\n\nNo artistic surface fixatives or coatings are visible in normal conditions, under UV illumination, or under magnification.\n\nThe drawing is in relatively good condition overall. The paper support has discolored slightly overall, though it is darkest along the left edge. The paper appears to have been formerly folded along the left margin, forming a crease approximately 5.2 cm from the left edge. It is likely that the fold was created at the time the work was drawn, as there is some accumulation of media along the crease. A fine irregular fold in the paper extends from the left bottom edge up through the image area, terminating just before the top edge. This fold also existed early on, possibly developed after the sheet’s formation; media accumulation is visible at the high points along the fold.\n\nOn the verso, in the center left area, there are two spots of black ink that appear to be similar to the drawing medium. These are visible through to the recto when the sheet is placed against a light surface; to minimize or reduce the visibility of these spots, the drawing is hinged against black rag matboard. The work does not appear to have undergone conservation treatment in the past.  \nKimberly Nichols\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Charlotte Labille (1889–1963), Paris, by Jan. 1, 1925.\n\nPaul Rosenberg (1881–1959), Paris and Bordeaux, by Sept. 15, 1940.\n\nConfiscated from Paul Rosenberg, Bordeaux, by the Einsatzstab Reichsleiter Rosenberg (ERR), Sept. 15, 1940.\n\nSelected by Walter Andreas Hofer (1893–c. 1971) at the Jeu de Paume, Paris, for Hermann Goering (1893–1946) and transferred from the ERR to Goering, Dec. 2, 1941.\n\nExchanged by Hermann Goering, with Hans Wendland (born 1880) and Theodor Fischer (1878–1957), Lucerne, via Walter Andreas Hofer, early 1942.\n\nReturned to Paul Rosenberg, New York, June 3, 1948.\n\nProbably sold by the Rosenberg family to E. V. Thaw and Company (founded 1950), New York, c. 1977.\n\nSold by E. V. Thaw and Company, New York, to the Art Institute of Chicago, 1977.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Great Drawings from The Art Institute of Chicago: The Harold Joachim Years, 1958–1983, July 24–Sept. 30, 1985, cat. 71 (ill.); Saint Louis Art Museum, Mar. 10–May 16, 1986.\n\nArt Institute of Chicago, Masterpieces from the Helen Regenstein Collection, Feb. 2–May 8, 1990, no cat.\n\nArt Institute of Chicago, Maineri to Miro: The Regenstein Collection, Apr. 22–July 16, 2000, no cat.\n\nVienna, Albertina, Impressionism: Pastels, Watercolors, Drawings, Feb. 9–May 13, 2012, pl. 137.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Edmond Renoir, “L’étiquette,” La vie moderne 50 (Dec. 15, 1883), p. 803 (ill.).\n\nGeorges Rivière, Renoir et ses amis (H. Floury, 1921), opposite p. 192 (ill.).\n\nCharles Léger, “Renoir illustrateur,” L’art vivant 168 (Jan. 1933), p. 8 (ill.).\n\nJohn Rewald, “Auguste Renoir and His Brother,” Gazette des beaux-arts 27 (Mar. 1945), pp. 172, no. 2 (ill.), 186.\n\nJohn Rewald, Renoir Drawings (H. Bittner, 1946), p. 18, no. 24 (ill.).\n\nWalter Pach, Renoir (Abrams, 1950), p. 20 (ill.).\n\nPhoebe Pool, Impressionism (Oxford University Press, 1969), pp. 152, no. 114 (ill.), 153, 277.\n\nWalter Pach, Auguste Renoir: Leben und Werk (M. Dumont Schauberg, 1976), pp. 72, no. 42 (ill.), 73, 173.\n\nHarold Joachim and Sandra Haller Olsen, French Drawings and Sketchbooks of the Nineteenth Century, vol. 2 (University of Chicago Press, 1979), p. 90, no. 5D7.\n\nNicholas Wadley, Renoir: A Retrospective (Hugh Lauter Levin, 1987), p. 130 (ill.).\n\nNatalia Brodskaya, Auguste Renoir: He Made Colour Sing (Parkstone, 1996), p. 33 (ill.).\n\nDouglas W. Druick, Renoir, Artists in Focus (Art Institute of Chicago/Abrams, 1997), pp. 41, 44, 90, no. 9 (ill.), 110.\n\nMartha Tedeschi, “Pierre Auguste Renoir, Workers’ Daughters on the Outer Boulevard (Illustration for Emile Zola’s ‘L’Assommoir’), 1877/78,” in “Maineri to Miró: The Regenstein Collection since 1975,” special issue, Art Institute of Chicago Museum Studies 26, 1 (2000), pp. 80–81, no. 35 (ill.).\n\nSuzanne Folds McCullagh, “‘A Lasting Monument’: The Regenstein Collection at the Art Institute of Chicago,” special issue, Art Institute of Chicago Museum Studies 26, 1 (2000), p. 13.\n\nGuy-Patrice Dauberville and Michel Dauberville, with the collaboration of Camille Frémontier-Murphy, Renoir: Catalogue raisonné des tableaux, pastels, dessins, et aquarelles, vol. 1, 1858–1881 (Bernheim-Jeune, 2007), p. 621, no. 672 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Mark  \nLocation: bottom left area  \nMethod: graphite or chalk erased, faintly visible in normal conditions and infrared radiation  \nContent: [illegible] (fig. 12.5)\n\nStamp  \nLocation: lower right corner  \nMethod: black ink, faint  \nContent: q\n\nInscription  \nLocation: back of the old mount (now lost; note in curatorial object file)  \nMethod: pen and blue ink  \nContent (partial): Le dessin a la plume de P.A. Renoir, mon frere et me representant assis lisant au bord de la mediterranee est la propriete de Charlotte Labille / Paris, 1 janvier 1925 / Edmond Renoir (see transcription)\n\nPaper support characteristics identified.\n\nPaper mold characteristics identified.\n\nLight surface sizing detected.\n\nInscription on recto, in lower left area, captured.\n\nMedia identified.\n\nThe image inventory compiles records of all known images of the artwork on file in the Imaging Department and in the conservation and curatorial files in the Department of Prints and Drawings at the Art Institute of Chicago (fig. 12.6).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Page description of thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nAccording to notes in the curatorial object file, there was an inscription on the back of the old mount, in pen and blue ink, which partially reads: Le dessin a la plume de P.A. Renoir, mon frere et me representant assis lisant au bord de la mediterranee est la propriete de Charlotte Labille/ Paris, 1 janvier 1925/ Edmond Renoir (see Inscriptions and Distinguishing Marks and transcription). The mount is now lost. Correspondence in the Paul Rosenberg Gallery Archive confirm that Charlotte Labille was a regular client of Rosenberg’s during the 1920s.\n\nSee pre–World War II Paul Rosenberg Gallery, stock card number 1346 (the handwriting is nearly illegible; it could also be 8846) and Einsatzstab Reichsleiter Rosenberg (ERR), card PR 154. On the ERR card, under ZUGANGSTAG, or point/date of arrival or processing, it notes, “PARIS: 22.3.44” (or Mar. 22, 1944). However, this is incorrect as the drawing left France for Switzerland by the end of 1942, according to the Office of Strategic Services, Art Looting Investigation Unit, Consolidated Interrogation Report, no. 2: The Goering Collection (Sept. 15, 1945), p. 133–34.\n\nIn May 1940, Paul Rosenberg and his family relocated from Paris to Bordeaux. By June, the family emigrated from Bordeaux through Spain, leaving the collection behind. Louis Le Gall, Rosenberg’s assistant, was at the house on September 15, 1940, when it was raided by German soldiers and the confiscated paintings and possessions were taken to the embassy for processing. See ERR card no. PR 154.\n\nSee ERR card PR 154, which indicates the final location of the drawing was Hermann Goering. Also see the Office of Strategic Services, Art Looting Investigation Unit, Consolidated Interrogation Report, no. 2: The Goering Collection (Sept. 15, 1945), pp. 133–34; attachment 1; and attachment 5, p. 11, no. 144. Notes on the back of the ERR’s photograph of the drawing confirm that it was no. 144 in the Goering inventory.\n\nSee Office of Strategic Services, Art Looting Investigation Unit, Consolidated Interrogation Report, no. 2: The Goering Collection (Sept. 15, 1945), pp. 133–34. See also Records of the American Commission for the Protection and Salvage of Artistic and Historical Monuments in War Areas (Roberts Commission), 1943–46, letter from the Commercial Secretariat of the British Legation in Berne, dated Dec. 29, 1944.\n\nIn a private lawsuit against Theodor Fischer, a Lucerne tribunal ruled in Rosenberg’s favor on June 3, 1948, and ordered the picture returned. See Lynn H. Nichols, The Rape of Europa: The Fate of Europe’s Treasures in the Third Reich and the Second World War (Knopf, 1994), pp. 419–20.\n\nAfter its restitution, the drawing was part of the Rosenberg family private collection rather than gallery stock. As a result, the Rosenberg Gallery Archives do not have a record of the sale or transfer of this drawing to E. V. Thaw and Company (founded by Eugene Victor Thaw [born 1927]). Paul Rosenberg’s daughter-in-law, Mrs. Elaine Rosenberg, confirmed that the drawing was in their collection, hanging in the hallway of the New York residence, until transferred to E. V. Thaw and Company in the 1970s (private communication with Mrs. Elaine Rosenberg, June 2, 2014). According to Patti Tang of E. V. Thaw and Company, the gallery has no record of its intake.\n\nReceipt of object 27725 dated Oct. 17, 1977, and the permanent receipt RX 11324/2 dated Oct. 21, 1977, on file in Museum Registration, Art Institute of Chicago.\n\n</section><section id=\"figures\">cat. 12 On the Terrace of a Hotel in Bordighera: The Painter Jean Martin Reviews His Bill (Illustration for Edmond Renoir’s “L’étiquette”), 1881.\n\nfig. 12.1 Detail of Renoir’s On the Terrace of a Hotel in Bordighera: The Painter Jean Martin Reviews His Bill (1881) showing the artist’s use of fine pen and ink lines to work out the composition. The Art Institute of Chicago, 1977.841.\n\nfig. 12.2 Detail of Renoir’s On the Terrace of a Hotel in Bordighera: The Painter Jean Martin Reviews His Bill (1881) showing the artist’s use of brush and black ink to create dark passages in the sitter’s shoes. The Art Institute of Chicago, 1977.841.\n\nfig. 12.3 Detail of Renoir's On the Terrace of a Hotel in Bordighera: The Painter Jean Martin Reviews His Bill (1881) showing the artist's use of Conté crayon to establish light tonal passages. The Art Institute of Chicago, 1977.841.\n\nfig. 12.4 Detail of Renoir’s On the Terrace of a Hotel in Bordighera: The Painter Jean Martin Reviews His Bill (1881) showing Renoir’s signature in pen and brown ink. The Art Institute of Chicago, 1977.841.\n\nfig. 12.5 Infrared reflectogram (Fuji, 1.0–1.1 µm) detail of Renoir's On the Terrace of a Hotel in Bordighera: The Painter Jean Martin Reviews His Bill (1881) showing an illegible inscription. The Art Institute of Chicago, 1977.841.\n\nfig. 12.6 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:28-05:00",
    "timestamp": "2023-09-24T02:12:59-05:00"
}