{
    "id": 36745436331,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36745436331",
    "title": "Cat. 17  Madame Léon Clapisson, 1883",
    "web_url": "https://publications.artic.edu/renoir/reader/paintingsanddrawings/section/135645",
    "accession": "1933.1174",
    "generic_page_id": 12,
    "artwork_id": 16622,
    "publication_title": "Renoir Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135446,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Madame Léon Clapisson  \n1883  \nOil on canvas; 81.2 × 65.3 cm (32 × 25 3/4 in.)  \nSigned and dated: Renoir 83. (upper right, in purple paint)  \nThe Art Institute of Chicago, Mr. and Mrs. Martin A. Ryerson Collection, 1933.1174\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In a sleeveless gown of deep blue that complements her eye color, this confident socialite, the thirty-three-year-old Marie Henriette Valentine Clapisson, née Billet, is dressed for the ballroom. Her costume is consistent with the elongated silhouette of the ball gowns appearing in the pages of the Journal des demoiselles (fig. 17.1). Featuring a close-fitting bodice, possibly of smooth velvet, the dress strikes a formal note with its simple band of sheer trim running along the neckline and shoulders. The strong line of the bodice contrasts with the exaggerated volumes of the ruffled bustle, also dark blue but made of shimmering, pleated silk accented with translucent red and yellow. Gold, silver, and amber bracelets over gloves the color of chamois leather provide contrasting tones and reflect the light. The white feather fan Madame Clapisson holds echoes her exotic hair adornment in texture and form. As rendered by Renoir, the overall effect of her costume is subtly elegant and seems calculated to demonstrate a progressive fashion sense.\n\nRenoir claimed to have met the Clapissons at a salon hosted by Marguerite Charpentier, wife of publisher Georges Charpentier, a collector of Impressionist art since 1875. The Charpentiers were leaders in matters of taste within their social circle. They lent a bust portrait of Marguerite (1876; Musée d’Orsay, Paris [Daulte 226; Dauberville 465]) to the third Impressionist exhibition, which opened in April 1877, and they would no doubt have alerted their circle to the article by Georges Rivière in the April 21 issue of L’impressionniste urging wives of good Republicans to let an Impressionist paint “a ravishing portrait that will capture the charm with which you are gifted.” In April 1879, Charpentier’s publishing house launched La vie moderne, a literary and social journal edited by Émile Bergerat that featured regular reviews of art exhibitions, including those of the Impressionists, and reproduced illustrations and drawings by Renoir. The gallery of La vie moderne, situated at its offices on the boulevard des Italiens, hosted the first solo exhibition of Renoir’s work (mostly pastels) in June 1879, the fifth in a series devoted to contemporary artists.\n\nThe Clapissons were typical of the readers of La vie moderne—culturally broad-minded enough to speculate in Impressionist painting but still supportive of the jury system of the annual Salon and of change from within. Léon Clapisson (fig. 17.2), son of the composer Antoine-Louis Clapisson, was a businessman who dabbled in stocks and real estate and had a passion for art collecting. As Anne Distel discovered, Léon already possessed a considerable fortune when he married Valentine (fig. 17.3), thirteen years his junior, in 1865. Clapisson began collecting seriously in 1879, and by the end of May 1882 he had acquired his first Renoir works from the art dealer Paul Durand-Ruel: three paintings that the artist had brought back from a trip to Algeria in March and April. In a short period Clapisson amassed some 116 works, including works by artists of the Barbizon and Realist Schools. In addition to Renoir, Impressionist artists in his collection included Claude Monet, Gustave Caillebotte, Mary Cassatt, Berthe Morisot, Camille Pissarro, and Alfred Sisley. By 1885, however, Clapisson began selling his collection.\n\nGiven the pace of Clapisson’s acquiring in the early 1880s, it seems understandable that Renoir may have mistaken this collecting activity for a commitment to the aesthetic principles of Impressionism. However, the commission to paint Madame Clapisson’s portrait proved to be one of the most frustrating of his career: the client rejected his initial attempt, now known as Among the Roses (fig. 17.4 [Daulte 428; Dauberville 1044]), and required him to paint the more conservative second version now in the collection of the Art Institute of Chicago. This second version of Madame Clapisson’s portrait is the “city” to the first version’s “country”; the studied, sensual image of social ambition to the quintessential Impressionist female model in a garden setting—a work “full of gaiety and sunlight,” as Georges Rivière described the style of painting he recommended to potential portrait clients in 1877. Renoir painted Among the Roses in the garden of the recently built Clapisson villa on the rue Charles Laffitte, Neuilly-sur-Seine (fig. 17.5). The artist apparently brought more than one canvas from Paris and stayed in Neuilly for about two weeks. The first portrait, however, was the only painting he completed there.\n\nIn this first version of the Clapisson portrait, Renoir’s placement of Valentine in the middle ground and his decision to portray her garden as a rustic, overgrown park in Montmartre turned out to be ill conceived. Perhaps he had in mind Édouard Manet’s melancholic late canvas The Artist’s Garden at Versailles of 1881 (fig. 17.6), just purchased by Léon Clapisson the previous month, though the two could not be further apart in mood and gestural depiction of garden elements. By June 22 his client’s patience had apparently worn thin, and Renoir realized he had taken the wrong approach. He wrote to his friend and patron Paul Berard, including in the letter a quick sketch of his work in progress (fig. 17.7): “This wretched portrait . . . will not work . . . my days are spent taking the canvas back indoors . . . after making this exquisite woman put on a spring dress . . . and every day the same thing.” The sketch reveals that Renoir was already near completion of the work, and the fact that he could describe Madame Clapisson’s costume down to the “lace trim” and “little blue hat with a rooster” indicates that he took some pride in his work, even if his client grew dissatisfied. Though the Clapissons returned the first version to the artist later in the year, it did not languish as a failed portrait but rather was reinvented and circulated in exhibitions for years as a genre painting of contemporary life.\n\nBy the autumn of 1882 the Clapissons had decided to return the first portrait with the expectation that Renoir would paint another with an indoor setting. This turn of events weighed heavily on the artist. It challenged the artistic ideals he had cultivated over the 1870s and forced him to accept the necessity of compromise if he wished to pursue portrait painting. He complained to Berard of how the commission affected his artistic license: “It’s not going well for the moment. I must begin Mme. Clapisson’s portrait all over again. It’s a big flop. . . . Well, all this takes a lot of thought, and with no exaggeration I must be careful if I don’t want to slip in the public’s esteem.” He continues, expressing with some sarcasm his bitter resignation to the more conventional approach to portraiture epitomized by the successful society portraitist Léon Bonnat: “I’m going to get back on the right path and I’m going to enlist in Bonnat’s studio. In a year or two I’ll be able to make 30,000,000,000,000 francs a year. Don’t talk to me any more about portraits in the sunlight. Nice black backgrounds, that’s the real thing. As soon as I have a minute, I’ll come and copy the portrait [by Bonnat] of M. d’Haubersart [Comte d’Haubersart, Berard’s grandfather].” While Renoir was not so richly compensated as Bonnat, he did receive the respectable sum of 3,000 francs for the Clapisson commission. Renoir’s anxiety over the portrait is perhaps partly explained by the high fee—twice as much as he reportedly earned in 1878 for the much larger Madame Georges Charpentier and Her Children (1878; Metropolitan Museum of Art, New York [Daulte 226; Dauberville 239])—but was probably also due to his fear of alienating potential patrons within the Charpentier-Clapisson circle.\n\nThe circumstances surrounding the first version of the portrait of Madame Clapisson highlight a crisis in Renoir’s Impressionist enterprise that ultimately led to a remarkable change of technique and the emergence of his “Ingresque” manner, the so-called sour or dry style, the masterpieces of which are Children’s Afternoon at Wargemont (1884; Nationalgalerie, Berlin [Daulte 457; Dauberville 965]) and The Great Bathers (1884–87; Philadelphia Museum of Art [Daulte 514; Dauberville 1292]). To satisfy his clients, Renoir returned to the easel to paint a portrait of Madame Clapisson in a traditional setting with what the art critic Théodore Duret, in his biography of the artist, described as “tons plus sobres.” Though the firmer modeling of the second version can be compared to the academic-style portraits of Jean-Auguste-Dominique Ingres (see fig. 17.8), close examination of the brushstrokes within the dress, hair, fan, and background reveals that Renoir gave up nothing of his gestural randomness (fig. 17.9).\n\nRenoir had used the dark backgrounds commonly seen in conventional society portraiture before, for example, in the series he executed of the Berard children in 1879 (see fig. 17.10 [Daulte 284; Dauberville 502]). The backgrounds of the Berard portraits contain subtle color harmonies and are visually active in their brushwork and distribution of paint. Returning to such a background for the second version of the Clapisson portrait, Renoir proceeded to create a more sober look by first diminishing the luminosity of the white ground with mossy green, rusty red, and earthy yellow colors. These initial background colors were later painted out with the current crosshatched pattern of purples, pinks, and blues. This second background finish once looked much darker than it does today. When the painting is unframed, a small margin of dark red can be seen around the edges of the canvas (fig. 17.11). These edges have been protected from fading by the frame rebate and so retain their original color. The extension of this rich burgundy tone from the margins through some or all of the canvas behind the figure of Madame Clapisson completely alters not only the modulation of color in the background but also our understanding of how Renoir intended the red tone to balance with the dark blue of her dress and the lighter flesh tones.\n\nDespite his acceptance of this change in approach for the second version of the portrait of Madame Clapisson, it became a source of frustration for Renoir, who wrote to Berard as it was under way in early 1883: “I cannot tell whether it will turn out to look much like her, since I am no longer capable of judging for myself.” Admonished and having amended his overly bold Impressionist portrait style, the artist sent the finished canvas to the Salon exhibition that opened May 1, 1883, where it was neglected by the many critics who reviewed the show, possibly because they perceived it as a compromise of styles. In spite of this disregard, Renoir had every reason to be optimistic about his career during the first half of 1883, with the completion of his three major full-length dance paintings and the April opening of his retrospective exhibition on the boulevard de la Madeleine, part of a series of solo Impressionist exhibitions organized by Durand-Ruel. In his preface to the catalogue, Duret proclaimed Renoir the figure painter of Impressionism, especially of women, and his reputation as a portraitist seemed assured.\n\nPerhaps it was disappointment at the meager return on his investment of time, canvas, and money that affected Renoir’s mood later in the year, but the difficulties he experienced with the Clapisson portrait commission and the cool reception the second version received at the Salon continued to haunt him. John Lewis Brown, who exhibited with the Impressionists in London in 1883, wrote to Durand-Ruel that September, noting that the Salon jury’s issues with the Clapisson portrait were only to Renoir’s credit: “The gentlemen of the jury could not help exclaiming (for the admission) that his painting was a ‘blonde’ Delacroix. What medal equals such appreciation from one’s enemies?” In December 1883 Berard, Renoir’s confidant throughout the trying period of the Clapisson portrait, remarked on the toll it had taken on his friend. Writing to collector Charles Deudon, he expressed his concern: “As far as Renoir, he is in a crisis of discouragement. His vast studio scares him and he can’t do anything there; except for the portrait of Mme Clapisson, I have seen nothing new and he has no new commissions.” While the self-doubt and uncertainty prompted by the Clapisson commission seemed insurmountable at the time, it nevertheless helped Renoir to develop as an artist and move on to further artistic accomplishment. Reflecting on these events decades later with the art dealer Ambroise Vollard, Renoir adopted a rosier perspective: “The charming Madame Clapisson, of whom I did two portraits, with what pleasure!”\n\nThe Clapisson portrait commission and the correspondence surrounding it provide a valuable case study of how the conflict between his own aspirations and his clients’ expectations played a role in Renoir’s forging of a new style in the 1880s; how he embarked on the commission with evident enthusiasm as a hardy Impressionist, ownreferencing his figures and landscapes of the 1870s by depicting Madame Clapisson in a garden setting, but ended with what John House described as “a remarkable synthesis of the conventions of Neo-Classical portraiture with a colourist palette.” The Clapissons remained cordial with Renoir, adding four more of his works to their collection. After her husband’s death in 1894, Madame Clapisson moved from the Neuilly villa and put most of the remaining Clapisson collection up for sale. The portrait remained in her possession until November 1908, when, apparently pressed for cash, she sold it to Durand-Ruel for 15,000 francs. She lived another twenty-two years, dying on August 30, 1930, two months before her eighty-first birthday.  \nJohn Collins\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Renoir began this portrait of Madame Clapisson on a standard-size, commercially primed canvas, to which a second ground was unevenly added over the compositional area. The artist executed a contour underdrawing in thin paint to establish the composition; most notably, he moved the figure’s right arm and hands at least twice during the drawing stage and possibly again during the painting stage before settling on their final position. Renoir then executed the figure, including a large feather ornament in her hair (possibly depicted in a fuller hairstyle at an earlier stage) and a feather fan that at one point took up more of the left side of the composition. These accessories are embellished with the same colors as those originally used in the background: a varied mix of olive green, rusty red, and earthy yellow. In some areas the artist blended these colors with the still-wet flesh tones; this is particularly apparent along the figure’s right arm. Evidence of these earlier colors can be seen in highlights on her skin and in the small halo visible around the figure and her hair. After trimming some previous compositional choices (including the hairstyle and ornament) by bringing in the background, Renoir repainted the hairstyle, hair ornament, and fan and adjusted the figure’s left side; the edges of these forms extend over the earlier background. Late in the process, he modified the background, using wet-in-wet crosshatching of cooler reds and purples with selected areas of green and yellow that recall the rusty, mossy colors underneath. The artist also may have adjusted the chair, as some of the earlier background colors can be seen immediately behind the figure above her bustle; however, the nature of this change is not entirely clear. Changing the tone of the background appears to have been one of the final steps in the painting process, as the signature was executed wet-in-wet in the fresh background paint. A small margin around the edges of the painting, usually covered by the frame, reveals that the red lake used in the background has faded, signifying that the background was probably much darker and more vibrant than it now appears. The work is currently varnished.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 17.12).\n\nSigned and dated: Renoir 83. (upper right, in purple paint) (fig. 17.13).\n\nThe signature was painted wet-in-wet into the upper layers of the background paint (fig. 17.14).\n\nFlax (commonly known as linen).\n\nThe original dimensions of the canvas were very close to its current measurements, 81.2 × 65.3 cm. This closely corresponds to a no. 25 portrait (figure) standard-size (81 × 65 cm) canvas; this number is also stenciled on the verso of the stretcher.\n\nPlain weave. Average thread count (standard deviation): 21.7V (0.8) × 21.6H (0.5) threads/cm. The horizontal threads were determined to correspond to the warp and the vertical threads to the weft.\n\nThe canvas shows light cusping on all sides corresponding to the placement of the original tacks. The warp-angle map indicates that the top edge has very strong primary cusping associated with large-scale commercial canvas preparation (fig. 17.15). Any evidence of an unprimed edge or selvedge was probably removed from this side before or just after stretching.\n\nCurrent stretching: The work was restretched after being mounted to hardboard panel (see Conservation History); its dimensions were kept roughly the same.\n\nOriginal stretching: Based on cusping visible in the X-ray, the original tacks were placed approximately 3.5–5 cm apart.\n\nThe current stretcher is a five-member, keyable, blind mortise-and-tenon stretcher with a horizontal crossbar. Depth: Approximately 1.7 cm.\n\nAlthough the painting was mounted to a hardboard panel in a previous conservation treatment, the structure and patina of the stretcher suggest that it is original (fig. 17.16). The current orientation of the stretcher—upside down—probably dates from this treatment (see Conservation History).\n\nStamp  \nLocation: stretcher  \nMethod: black ovular stamp  \nContent: 25w (fig. 17.17)\n\nNot determined (probably glue).\n\nThe canvas is commercially primed, with a thin, double-layer preparation extending to the edges of the tacking margins. The lower layer of the commercial ground is approximately 5–65 µm thick, while the very thin upper layer is approximately 3–15 µm thick. Renoir may have added an additional priming layer that appears rather uneven and does not cover the entire compositional area. Wide marks along more radio-opaque regions, perhaps from palette-knife application, are visible in the X-ray along the right side in a long diagonal across the area of the right stretcher bar (fig. 17.18).\n\nThe commercial preparation appears off-white under stereomicroscopic examination, while the additional ground layer is a slightly warmer cream color, with dark and red particles visible under stereomicroscopic examination (fig. 17.19).\n\nThe two layers of the commercial preparation have a somewhat indistinct dividing line, primarily visible in the backscattered electron (BSE) image (fig. 17.20, fig. 17.21). This soft boundary may indicate that the layers were applied in quick succession as part of the commercial process. Both layers have a similar composition: predominantly lead white with some calcium carbonate, small amounts of iron oxide yellow and associated silicates, silica, and a few large carbon black particles; the upper layer of the commercial ground is distinguished by a slightly higher proportion of calcium carbonate and iron oxide. The composition of the additional preparatory layer could not be determined, as it was not captured in any of the samples taken for this study. The binder in all layers is estimated to be oil.\n\nInfrared examination suggests that the artist outlined the major forms and contours of the figure and costume.\n\nInfrared examination of the painting indicates that the artist executed the underdrawing in a liquid medium. The paint layer is quite thick, but the bluish shadows visible along the edges of the forms, especially the flesh and gloves, suggest that he used blue paint for the contour drawing.\n\nWhile it appears that Renoir made many of the identifiable changes in the later painting stages, infrared reflectography indicates that he altered the placement of the figure’s right arm and her hands during the planning stage.\n\nThe artist first articulated the figure’s dress with a thin, wash-like layer of fluid, blue paint, which can still be seen in gaps in the translucent paint layers above where they function as highlights (fig. 17.22). Renoir applied somewhat thick, medium-rich, glaze-like layers of translucent cobalt blue and red lake with a flat brush to further articulate the dress (fig. 17.23). Hints of white and yellow provide additional highlights in areas where the thin underpaint has been obscured. Toward the bottom of the composition, beneath the ends of the feathers and the figure’s hands, the artist left a small portion of ground visible; here he brought the dress paint up to the edges of the reserve before adding heavy white paint on top to make the ribbons that trail from the end of the feather fan. The X-ray shows that an additional ribbon or stray feather once extended from the figure’s hands across her lap toward the left edge of the composition; this was painted out.\n\nRenoir initially executed the background in shades of mossy green, rusty red, and earthy yellow that, worked wet-in-wet with one another, create a warm and vibrant backdrop still reflected in the highlights and shadows of the figure’s skin, especially at the chin, neck, and arms (fig. 17.24). This original background was brought in around the compositional forms and covers portions of the feathers in both the fan and the hair ornament. The visible, smaller feathered accents in the figure’s hair were mostly executed on top of this bold background (fig. 17.25). Later in the painting stage, the artist changed the background to its current crosshatched pattern of purples, pinks, and blues, with occasional hints of green referring to the colors underneath. The original background is still visible in many areas of the composition where the new background was not heavily worked, as well as immediately around the forms, creating a kind of halo (fig. 17.26).\n\nLooking at the painting out of its frame, it is apparent that the red lake in the background has faded (fig. 17.27). The intensity of the red lake in the small margins of paint usually covered by the frame and in some depressions and cracks in the paint layer (fig. 17.28) suggests that the newer background was not more muted than the earlier one, as it currently appears, but rather cooler, or less yellow in overall tone. This change in the background appears to have been made very late in the process, as it was still wet when Renoir signed the work (fig. 17.29).\n\nThe flesh tones are very smoothly modeled, and the artist used a variety of techniques to smooth the figure-to-ground transition. Along the figure’s right side, the background and flesh colors were mixed while wet, whereas along the top of the dress, he used a thin wash of blue over the flesh tone to mimic this blurred effect. Renoir mixed the early background colors directly into the figure’s hair, creating tendrils of greens and muted reds to frame the figure’s face (fig. 17.30). The X-ray and raking-light images indicate that he made changes to the figure’s arms and hand placement in the painting stage. Infrared examination shows that the waist seemed once somewhat wider, with a bit of the dress visible at the waist between the back of the figure’s left arm and the chair. The artist also moved the figure’s right arm closer to her body after some scraping and addition of more background paint. When he moved the arm closer to the body, he also adjusted the contour of the waist such that the space between the waist and the arm remained roughly the same size. The infrared images and X-ray also reveal that Renoir reduced the size of the figure’s right shoulder and upper arm, and the trim of the dress along either the sleeve or her bust. These adjustments, in combination with bringing in rusty-red background paint along the back side of her left arm, resulted in a significantly slimmer waistline and the appearance of a smaller upper body. The presence of background paint along the back side of the figure’s arm may indicate that the artist changed the placement or design of her chair (fig. 17.31). Above the bustle, wide brushstrokes that do not correspond to visible forms and additional cracking not seen elsewhere in the chair suggest changes; however, the specific nature of these changes is unclear.\n\nThough the X-ray reveals uneven, blotchy marks throughout and alongside the figure’s right arm and through parts of her torso, indicating that Renoir scraped back these parts of the composition, there is no textural evidence of this scraping technique or the previous placement of the arm and torso on the surface. On the hands, however, thick brushstrokes from their previous position can be seen under normal viewing conditions (fig. 17.32). After he moved her right arm, the artist also adjusted the placement of the figure’s gloved hands and fingers, as well as their visibility among the folds of the dress. In the figure’s left hand, heavy strokes of blue and white from the dress and fan are clearly visible beneath the yellow. Additional faint strokes suggest that Renoir may have adjusted the placement of the bracelets early in this phase, as they were first executed in thin blue paint before the heavy yellow-and-white impasto was added as an almost final detail (fig. 17.33).\n\nFlat and round brushes of varying hardness with strokes up to 1.2 cm wide; very fine brushes for details such as the eyes and portions of the hair; palette knife for scraping.\n\nAnalysis indicates the presence of the following pigments: lead white, cobalt blue, vermilion, carmine (cochineal) lake, zinc yellow, strontium yellow, a trace of emerald green, and possibly a trace of charcoal black.\n\nResults of the most current analysis suggest that two types of red lake based on the same dyestuff (cochineal) were used in this painting: a lighter one with an aluminum-phosphorus substrate and a darker one on a tin base. The fading does not seem to be associated strictly with the substrate or the dyestuff; therefore, it is not entirely clear why some areas have faded while others have retained their original hue. Looking along the edges of the background, where the painting was covered by the rebate of the frame, it is clear that the level of fading is quite pronounced. The left side of the painting displays a particularly sharp boundary between the protected and unprotected areas, while the top edge shows a gradual fade, illustrating the protection not only of the frame, but of its shadow, as the painting is often lit from above. Near the top, there are areas where the undersides of the impasto and other depressions in the paint layer, as well as edges of paint visible along cracks, still retain some of their original color (fig. 17.34). Conversely, throughout these areas, numerous translucent, apparently unpigmented (but more likely faded) particles can be seen (fig. 17.35). A cross section from the faded area in the upper left quadrant of the background (fig. 17.36) shows a thin skin of faded paint, appearing pale blue from the surface (fig. 17.37), with deep, unfaded red lake particles just beneath it and throughout the rest of the sample. Based on the color revealed along the left and top edges, a digital image with the faded red color restored to the background was generated as a visualization of the painting’s original appearance (fig. 17.38).\n\nOil (estimated).\n\nThe painting has a synthetic varnish that was applied during the 1972 treatment. This varnish replaced a discolored natural-resin varnish that probably dated from the 1939 treatment of the work, which itself replaced a varnish of unknown composition and origin. It is unclear whether the pre-1939 varnish was original to the painting.\n\nThe first documented treatment is associated with a letter dated May 27, 1939, which included payment details for removing varnish, revarnishing, and retouching. The letter also mentions that the work was to be “mounted to Masonite.” It was previously thought that the painting was probably aqueously lined to a secondary canvas and then mounted to a Masonite or similar hardboard panel; however, recent examination indicates that the painting is indeed adhered to the hardboard with no apparent interleaf. Labels and inscriptions, including the manufacturer’s size stamp, on the verso suggest that the painting retains its original stretcher. The current orientation of the stretcher—upside down—probably dates from this treatment. The tacking margins were preserved and the edges covered with paper tape.\n\nThe painting was treated again in 1972, and at that time it was noted to be structurally sound but with much overpaint hiding various areas of craquelure and a discolored natural-resin varnish. The painting was sampled (including areas of suspected repaint) to determine which areas were likely to be original. It was determined that repainted areas included the figure’s right arm and in and around the chin. Grime, varnish, and most of the repaint were removed, but remnants of retouching can be seen in the depressions of the paint layer throughout the chin (fig. 17.39). The work was inpainted and given a synthetic varnish (an isolating layer of polyvinyl acetate [PVA] AYAA, followed by methacrylate resin L-46, inpainting, and a final coat of L-46). Paper tape was recently removed from the edges to facilitate examination.\n\nThe painting is in stable condition, aqueously mounted to a Masonite or similar hardboard panel, with a slightly concave overall warp. A stretcher crease runs horizontally across the center of the picture, corresponding to the crossbar on the current stretcher. Much of the figure, dress, and areas immediately surrounding them have a general network of cracks, probably resulting from the thickness of the paint and compositional changes executed in relatively quick succession before the underlayers were completely dry. In some areas these cracks are slightly open, revealing the underpaint; in other areas they have been inpainted. A small margin usually covered by the frame indicates that the red lake used in the background has faded. UV examination reveals the presence of a UV-absorbing material in the figure’s face and chest that seems to correspond to slightly yellow areas in the paint layer. In some portions of the chin and face, this material has been identified as overpaint from a previous treatment, and it is possible that a thin layer of overpaint is extant on the chest as well. The work is varnished to an even sheen.  \nKelly Keegan\n\nThe current frame may be original to the painting. It is a French (Paris), late-nineteenth-century, Durand-Ruel, Régence Revival, gilt ogee frame with cast foliate ornament, center and corner cartouches, and a gilt fillet liner. The frame has water and oil gilding over bole on cast plaster and gesso. The bole color varies throughout the frame: there is orange bole on the sanded frieze and fillets; red bole on the perimeter molding, sight molding, liner, and ogee face; and black-gray bole on the scotia sides. The scotia sides and liner are burnished, and the cast foliate ornament and sight molding are selectively burnished. The quadrillage bed on the ogee face has been rubbed selectively to expose the underlying plaster. The gilding was toned with a casein or gouache raw umber wash and gray overwash. In 1969, the frame was cleaned, removing most of the original toning and abrading the gold; the gilding on the sight edge of the liner was removed at this time. The frame has a glued pine substrate that is mitered and nailed with a cast plaster face. At some point in the frame’s history, the original verso was planed flat, removing all construction history and provenance, a back frame was added, and all back and interior surfaces were painted. The molding, from the perimeter to the interior, is fillet with stylized dovetail-pierced egg-and-flower outer molding; scotia side; ogee face with cast foliate and flower ornament on a quadrillage bed and center and corner foliate scroll cartouches with cabochon centers on a diamond bed; sanded front frieze bordered with fillets; ogee with stylized leaf-tip-and-shell sight molding; and an independent flat fillet liner with cove sight edge (fig. 17.40, fig. 17.41).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Commissioned from the artist by the sitter’s husband, Louis Léon Clapisson, Neuilly, for 3,000 francs.\n\nBy descent from Louis Léon Clapisson (died 1894), Neuilly, to his wife, Madame Louis Léon Clapisson (née Marie Henriette Valentine Billet), Neuilly, 1894.\n\nSold by Madame Louis Léon Clapisson (née Marie Henriette Valentine Billet), Neuilly, to Durand-Ruel, Paris, Nov. 12, 1908, for 15,000 francs.\n\nSold by Durand-Ruel, New York, to Martin A. Ryerson, Chicago, July 8, 1913, for $12,000.\n\nBequeathed by Martin A. Ryerson (died 1932), Chicago, to the Art Institute of Chicago, 1933.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Palais des Champs-Élysées, Société des Artistes Français, Salon, May 1–June, 1883, cat. 2031, as Portrait de Mme C. . . .\n\nParis, Galerie Georges Petit, 5e exposition internationale de peinture et de sculpture, June 15–July 15, 1886, cat. 125, as Portrait de Mme C. Appartient à M. Clapisson.\n\nParis, Durand-Ruel, Tableaux par Monet, C. Pissarro, Renoir, et Sisley, June 1–30, 1910, cat. 43, as Portrait de Mme C. 1883.\n\nPossibly New York, Durand-Ruel, Exhibition of Paintings by Renoir, Feb. 14–Mar. 16, 1912, cat. 7, as Jeune femme à l’éventail, 1883.\n\nArt Institute of Chicago, “A Century of Progress”: Loan Exhibition of Paintings and Sculpture for 1934, June 1–Oct. 31, 1934, cat. 229.\n\nBoston, Museum of Fine Arts, The Sources of Modern Painting: A Loan Exhibition Assembled from American Public and Private Collections, Mar. 2–Apr. 9, 1939; New York, Wildenstein, Apr. 25–May 20, 1939, cat. 5 (ill.) (New York only).\n\nArt Institute of Chicago, Paintings by Renoir, Feb. 3–Apr. 1, 1973, cat. 45 (ill.).\n\nNew York, Wildenstein, Renoir: The Gentle Rebel; A Loan Exhibition for the Benefit of the Association for Mentally Ill Children, Oct. 24–Nov. 30, 1974, cat. 26 (ill.).\n\nLondon, Hayward Gallery, Renoir, Jan. 30–Apr. 21, 1985, cat. 70 (ill.); Paris, Galeries Nationales du Grand Palais, May 14–Sept. 2, 1985, cat. 69 (ill.); Boston, Museum of Fine Arts, Oct. 9, 1985–Jan. 5, 1986.\n\nOttawa, National Gallery of Canada, Renoir’s Portraits: Impressions of an Age, June 27–Sept. 14, 1997, cat. 46 (ill.); Art Institute of Chicago, Oct. 17, 1997–Jan. 4, 1998; Fort Worth, Tex., Kimbell Art Museum, Feb. 8–Apr. 26, 1998. (fig. 17.42)\n\nSan Diego Museum of Art, Idol of the Moderns: Pierre-Auguste Renoir and American Painting, June 29–Sept. 15, 2002, cat. 3 (ill.); El Paso (Tex.) Museum of Art, Nov. 3, 2002–Feb. 16, 2003.\n\nFort Worth, Tex., Kimbell Art Museum, The Impressionists: Master Paintings from the Art Institute of Chicago, June 29–Nov. 2, 2008, cat. 31 (ill.).\n\n- - - - - -\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Catalogue illustré du Salon, under the direction of F.-G. Dumas, exh. cat. (Librairie d’Art L. Baschet, 1883), p. 44, cat. 2031.\n\nExplication des ouvrages de peinture, sculpture, architecture, gravure et lithographie des artistes vivants (Bernard, 1883), p. 185, cat. 2031.\n\nGalerie Georges Petit, Exposition internationale de peinture et de sculpture, cinquième année, exh. cat. (Renou &amp; Maulde, 1886), p. 23, cat. 125.\n\nFélix Fénéon, “Ve exposition internationale,” La vogue (June 28–July 5, 1886), p. 342.\n\nDurand-Ruel, Paris, Tableaux par Monet, C. Pissarro, Renoir, et Sisley, exh. cat. (Durand-Ruel, Paris, 1910), p. 5, cat. 43.\n\n“Renoir at Durand-Ruel’s,” American Art News 10, 19 (Feb. 17, 1912), pp. 2, 9 (ill.).\n\nPossibly Durand-Ruel, New York, Exhibition of Paintings by Renoir, exh. cat. (Durand-Ruel, New York, 1912), cat. 7.\n\nArt Institute of Chicago, General Catalogue of Paintings Sculpture and Other Objects in the Museum (Art Institute of Chicago, 1914), p. 211, cat. 2142.\n\nAmbroise Vollard, La vie et l’oeuvre de Pierre-Auguste Renoir, vol. 2 (A. Vollard, 1919), p. 92.\n\nAmbroise Vollard, “Le salon de Mme Charpentier,” L’art et les artistes 1 (Jan. 1920), p. 164.\n\nFrançois Fosca, Renoir (F. Rieder, 1923), p. 61; pl. 19. Translated by Hubert Wellington as Renoir, Masters of Modern Art (Dodd, Mead, 1924), p. 6; pl. 24.\n\nThéodore Duret, Renoir (Bernheim-Jeune, 1924), p. 70. Translated into English by Madeleine Boyd as Renoir (Crown, 1937), pp. 52; pl. 56.\n\nArt Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Art Institute of Chicago, 1925), p. 162, cat. 2157.\n\nM. C., “Renoirs in the Institute (Continued),” Bulletin of the Art Institute of Chicago 19, 4 (Apr. 1925), p. 48 (ill.).\n\nAlbert André, Renoir, Cahiers d’aujourd’hui (G. Crès, 1928), pl. 15.\n\nJulius Meier-Graefe, Renoir (Klinkhardt &amp; Biermann, 1929), p. 169, no. 163 (ill.).\n\nReginald Howard Wilenski, French Painting (Hale, Cushman &amp; Flint, 1931), p. 262.\n\nDaniel Catton Rich, “Französische Impressionisten im Art Institute zu Chicago,” Pantheon: Monatsschrift für Freunde und Sammler der Kunst 11, 3 (Mar. 1933), p. 78. Translated by C. C. H. Drechsel as “French Impressionists in the Art Institute of Chicago,” Pantheon/Cicerone (Mar. 1933), p. 18.\n\nArt Institute of Chicago, Catalogue of “A Century of Progress”: Exhibition of Paintings and Sculpture, 1934, exh. cat. (Art Institute of Chicago, 1934), p. 39, cat. 229.\n\nAlbert C. Barnes and Violette de Mazia, The Art of Renoir (Minton, Balch, 1935), pp. 77; 78; 455, no. 139.\n\nAmbroise Vollard, En écoutant Cézanne, Degas, Renoir (Bernard Grasset, 1938), p. 193.\n\nInstitute of Modern Art, The Sources of Modern Painting: A Loan Exhibition Assembled from American Public and Private Collections, exh. cat. (Wildenstein and Co., 1939), p. 22, cat. 5 (ill.).\n\nReginald Howard Wilenski, Modern French Painters (Reynal &amp; Hitchcook, [1940]), p. 340.\n\nMichel Drucker, Renoir, with a preface by Germain Bazin (Pierre Tisné, 1944), p. 186.\n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1961), pp. 397–98.\n\nFrançois Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint, vol. 1, Figures, 1860–1890 (Durand-Ruel, 1971), pp. 298–99, cat. 433 (ill.).\n\nElda Fezzi, L’opera completa di Renoir: Nel periodo impressionista, 1869–1883, Classici dell’arte 59 (Rizzoli, 1972), pp. 84; 113; 114, cat. 559 (ill.).\n\nArt Institute of Chicago, Paintings by Renoir, exh. cat. (Art Institute of Chicago, 1973), pl. 8; pp. 15; 100; 118–19, cat 45 (ill.); 182; 202; 208 (detail); 209 (detail); 211; 214.\n\nBarbara Ehrlich White, “The Bathers of 1887 and Renoir’s Anti-Impressionism,” Art Bulletin 55, 1 (Mar. 1973), p. 122.\n\nWildenstein, Renoir: The Gentle Rebel; A Loan Exhibition for the Benefit of the Association for Mentally Ill Children, with a foreword by François Daulte, exh. cat. (Wildenstein, 1974), cat. 26 (ill.).\n\nJ. Patrice Marandel, The Art Institute of Chicago: Favorite Impressionist Paintings (Crown, 1979), pp. 74–75 (ill.).\n\nSophie Monneret, L’impressionnisme et son époque: Dictionnaire international illustré, vol. 1 (Denoël, 1979), p. 138.\n\nSophie Monneret, L’impressionnisme et son époque: Dictionnaire international illustré, vol. 2 (Denoël, 1979), pp. 173, 175.\n\nDiane Kelder, The Great Book of French Impressionism (Abbeville, 1980), pp. 256 (ill.), 438.\n\nDiane Kelder, The Great Book of French Impressionism, Tiny Folios (Abbeville, 1980), p. 163, pl. 22.\n\nBarbara Ehrlich White, Renoir: His Life, Art, and Letters (Abrams, 1984), pp. 126, 129, 132 (ill.), 298.\n\nHayward Gallery, Galeries Nationales du Grand Palais, Paris, and Museum of Fine Arts, Boston, Renoir, exh. cat. (Arts Council of Great Britain, 1985), pp. 113, cat. 70 (ill.); 221; 238, cat. 70 (ill.); 301.\n\nHayward Gallery, Galeries Nationales du Grand Palais, Paris, and Museum of Fine Arts, Boston, Renoir, exh. cat. (Réunion des Musées Nationaux, 1985), pp. 176; 224–25, cat. 69 (ill.); 380.\n\nAnne Distel, “Charles Deudon (1832–1914) collectionneur,” Revue de l’art 86 (1989), p. 62, n. 2.\n\nRaffaele De Grada, Renoir (Giorgio Mondadori, 1989), p. 15.\n\nSophie Monneret, Renoir, Profils de l’art (Chêne, 1989), p. 154, fig. 7.\n\nNicholas Wadley, ed., Renoir: A Retrospective (Hugh Lauter Levin/Macmillan, 1987), pp. 158, 161, 162 (ill.).\n\nChristie’s, New York, Impressionist and Modern Paintings, Drawings and Sculpture, pt. 2, sale cat. (Christie’s, New York, Nov. 11, 1997), p. 44 (ill.).\n\nDouglas W. Druick, Renoir, Artists in Focus (Art Institute of Chicago/Abrams, 1997), pp. 56; 57–59; 60; 96, pl. 15 (ill.); 110.\n\nColin B. Bailey, with the assistance of John B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), pp. 202–03, cat. 46 (ill.); 204; 316–17, cat. 46; 319, n. 10. Translated by Danielle Chaput and Julie Desgagné, with support from Nada Kerpan for the texts by Linda Nochlin, as Les portraits de Renoir: Impressions d’une époque, exh. cat. (Gallimard/Musée des Beaux-Arts du Canada, 1997), pp. 202–03, cat. 46 (ill.); 204; 316–17, cat. 46; 319, n. 10.\n\nColin B. Bailey, “Portrait of the Artist as a Portrait Painter,” in Colin B. Bailey, with the assistance of John B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), pp. 8, 19. Translated as Colin B. Bailey, “Portrait de l’artiste en portraitiste,” in Colin B. Bailey, with the assistance of John B. Collins, Les portraits de Renoir: Impressions d’une époque, trans. Danielle Chaput and Julie Desgagné, exh. cat. (Gallimard/Musée des Beaux-Arts du Canada, 1997), pp. 11, 19.\n\nAnne Distel, “Léon Clapisson: Patron and Collector,” in Colin B. Bailey, with the assistance of John B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), pp. 77; 78, cat. 46 (ill.); 80; 85, n. 33. Translated as Anne Distel, “Portrait de Monsieur Clapisson en mécène,” in Colin B. Bailey, with the assistance of John B. Collins, Les portraits de Renoir: Impressions d’une époque, trans. Danielle Chaput and Julie Desgagné, exh. cat. (Gallimard/Musée des Beaux-Arts du Canada, 1997), pp. 77; 78, cat. 46 (ill.); 80; 86, n. 33.\n\nAnne Distel, “Appendix II: The Notebooks of Léon Clapisson,” in Colin B. Bailey, with the assistance of John B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), p. 354. Translated as Anne Distel, “Annexe II: Les carnets de Léon Clapisson,” in Colin B. Bailey, with the assistance of John B. Collins, Les portraits de Renoir: Impressions d’une époque, trans. Danielle Chaput and Julie Desgagné, exh. cat. (Gallimard/Musée des Beaux-Arts du Canada, 1997), p. 354.\n\nSona Johnston, with the assistance of Susan Bollendorf, Faces of Impressionism: Portraits from American Collections, exh. cat. (Baltimore Museum of Art/Rizzoli, 1999), p. 25.\n\nGilles Néret, Renoir: Painter of Happiness, 1841–1919, trans. Josephine Bacon (Taschen, 2001), pp. 207, 210–11 (ill.), 432.\n\nAnne E. Dawson, Idol of the Moderns: Pierre-August Renoir and American Painting, exh. cat. (San Diego Museum of Art, 2002), pp. 22, no. 3 (ill.); 72.\n\nChristie’s, London, Impressionist and Modern Art Evening Sale, sale cat. (Christie’s, London, June 24, 2003), p. 68, fig. 3.\n\nChristie’s, London, Impressionist and Modern Art Evening Sale, sale cat. (Christie’s, London, Feb. 2, 2004), p. 26, fig. 1 (ill.).\n\nAviva Burnstock, Klaas Jan van den Berg, and John House, “Painting Techniques of Pierre-Auguste Renoir: 1868–1919,” Art Matters: Netherlandish Technical Studies in Art 3 (2005), p. 52.\n\nRobert McDonald Parker, “Topographical Chronology 1860–1883,” in Renoir Landscapes, 1865–1883, ed. Colin B. Bailey and Christopher Riopelle, exh. cat. (National Gallery, London, 2007), p. 278. Translated as Robert McDonald Parker, “Chronologie,” in Les paysages de Renoir, 1865–1883, ed. Colin B. Bailey and Christopher Riopelle, trans. Marie-Françoise Dispa, Lise-Éliane Pomier, and Laura Meijer, exh. cat. (National Gallery, London/5 Continents, 2007), p. 279.\n\nTamar Garb, The Painted Face: Portraits of Women in France, 1814–1914 (Yale University Press, 2007), p. 32, pl. 28.\n\nGloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Impressionists: Master Paintings from the Art Institute of Chicago, exh. cat. (Art Institute of Chicago/Kimbell Art Museum, 2008), pp. 77; 78, cat. 31 (ill.); 83. Simultaneously published as Gloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Age of Impressionism at the Art Institute of Chicago (Art Institute of Chicago/Yale University Press, 2008), pp. 77; 78, cat. 31 (ill.); 83.\n\nAnne Distel, Renoir (Citadelles &amp; Mazenod, 2009), pp. 178, ill. 164; 182–83; 186; 240; 380–81.\n\nGuy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 2, 1882–1894 (Bernheim-Jeune, 2009), p. 242, cat. 1065 (ill.).\n\nJohn House, The Genius of Renoir: Paintings from the Clark, with an essay by James A. Ganz, exh. cat. (Sterling and Francine Clark Art Institute/Museo Nacional del Prado/Yale University Press, 2010), p. 77.\n\nJulie L’Enfant, Pioneer Modernists: Minnesota’s First Generation of Women Artists (Afton, 2011), p. 161 (ill.).\n\nColin B. Bailey, Renoir, Impressionism, and Full-Length Painting, exh. cat. (Frick Collection/Yale University Press, 2012), pp. 168; 170, fig. 2.\n\n- - - - - -\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inventory number  \nStock Durand-Ruel, New York, 3422 (purchase receipt)\n\nPhotograph number  \nPhoto Durand-Ruel Paris 6372\n\nLabel (fig. 17.43)\n\nInscription (fig. 17.44)\n\nInscription (fig. 17.45)\n\nInscription  \nLocation: frame verso  \nMethod: handwritten script  \nContent: 33.1174 Madame Clapisson—Renoir (fig. 17.46)\n\nNumber  \nLocation: frame verso  \nMethod: handwritten script (marker) on masking tape  \nContent: C[. . .]4 (fig. 17.47)\n\nStamp  \nLocation: stretcher  \nMethod: black ovular stamp  \nContent: 25w (fig. 17.48)\n\nInscription  \nLocation: stretcher  \nMethod: handwritten script (graphite)  \nContent: D.R NY / 3422 (fig. 17.49)\n\nLabel  \nLocation: stretcher  \nMethod: handwritten script (ink) on cream-colored label  \nContent: Renoir n<sup>o</sup> 8908 / Portrait de Madame C / (1883 / [J. A. V.] (fig. 17.50)\n\nLabel  \nLocation: stretcher  \nMethod: handwritten script (ink) on brown label  \nContent: [. . .] 34[2]2 / Portr de Mme / Clapisson, 1883 / mabbb (fig. 17.51)\n\nNumber  \nLocation: stretcher  \nMethod: handwritten script  \nContent: [6]3[7]2 (fig. 17.52)\n\nNumber  \nLocation: stretcher  \nMethod: handwritten script (red paint)  \nContent: 33.1174 (fig. 17.53)\n\nStamp  \nLocation: stretcher  \nMethod: blue stamp  \nContent: Inventory—1980–1981 (fig. 17.54)\n\nStamp  \nLocation: stretcher  \nMethod: blue stamp  \nContent: Inventory—1980–1981 (fig. 17.55)\n\nLabel  \nLocation: backing board  \nMethod: printed and typed label  \nContent: THE ART INSTITUTE OF CHICAGO / artist Pierre Auguste Renoir / title Madame Clapisson / medium oil on canvas / credit / acc. # 1933.1174 / LZ-341-001 1M 1/90 (Rev. 1/90) (fig. 17.56)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: Renoir’s Portraits: Impressions of an Age / Cat.No.: 46 / Artist: Pierre-Auguste Renoir / Title: Madame Clapisson / Owner: Art Institute of Chicago (fig. 17.57)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: THE ART INSTITUTE OF CHICAGO / “Renoir’s Portraits: Impressions of an Age” / October 17, 1997–January 4, 1998 / 46 / Pierr-Auguste [sic] Renoir / Madame Clapisson / The Art Institute of Chicago (fig. 17.58)\n\nWestinghouse X-ray unit, scanned on Epson Expressions 10000XL flatbed scanner. Scans were digitally composited by Robert G. Erdmann, University of Arizona.\n\nInframetrics Infracam with 1.5–1.73 µm filter; Fujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm); Goodrich/Sensors Unlimited SU640SDV-1.7RT with H filter (1.1–1.4 µm) and J filter (1.5–1.7 µm).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nNatural-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.\n\nSinar P3 camera with Sinarback eVolution 75 H (X-NiteCC1 filter, Kodak Wratten 2E filter).\n\nSample and cross-sectional analysis were performed using Zeiss Axioplan 2 research microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, brightfield, differential interference contrast (DIC), and UV. In situ photomicrographs were taken with a Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nSeveral spots on the painting were analyzed in situ with a Bruker/Keymaster TRACeR III-V with rhodium tube.\n\nZeiss Universal research microscope.\n\nCross sections were analyzed after carbon coating with a Hitachi S-3400N-II VPSEM with an Oxford EDS and a Hitachi solid-state BSE detector. Analysis was performed at the Northwestern University Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility.\n\nA Jobin Yvon Horiba LabRAM 300 confocal Raman microscope was used, equipped with an Andor multichannel, Peltier-cooled, open-electrode charge-coupled device detector (Andor DV420-OE322; 1024×256), an Olympus BXFM open microscope frame, a holographic notch filter, and an 1,800-grooves/mm dispersive grating.\n\nThe excitation line of an air-cooled, frequency-doubled, He-Ne laser (632.8 nm) was focused through a 20× objective onto the samples, and Raman scattering was back collected through the same microscope objective. Power at the samples was kept very low (never exceeding a few mW) by a series of neutral density filters in order to avoid any thermal damage.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images were registered using a novel image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, D.C.\n\nThe image inventory compiles records of all known images of the artwork on file in the Conservation Department, the Imaging Department, and the Department of Medieval to Modern European Painting and Sculpture at the Art Institute of Chicago (fig. 17.59).\n\n- - - - - -\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Madame Léon Clapisson (Daulte 422) corresponds to François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint, vol. 1, Figures, 1860–1890 (Durand-Ruel, 1971), pp. 298–99, cat. 433 (ill.). Madame Léon Clapisson (Dauberville 1065) corresponds to Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 2, 1882–1894 (Bernheim-Jeune, 2009), p. 242, cat. 1065 (ill.). The Art Institute currently uses the title that resulted from the research conducted for Fort Worth, Tex., Kimbell Art Museum, The Impressionists: Master Paintings from the Art Institute of Chicago, June 29–Nov. 2, 2008. The painting had the following titles during the lifetime of the artist:\n\nMay 1, 1883: Portrait de Mme C. . . . (Catalogue illustré du Salon, under the direction of F.-G. Dumas, exh. cat. [Librairie d’Art L. Baschet, 1883], p. 44, cat. 2031; according to François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint, vol. 1, Figures, 1860–1890 [Durand-Ruel, 1971], pp. 298–99, cat. 433 [ill.]; and Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 2, 1882–1894 [Bernheim-Jeune, 2009], p. 242, cat. 1065 [ill.].)\n\nJune 15, 1886: Portrait de Mme C. (Galerie Georges Petit, Exposition internationale de peinture et de sculpture, cinquième année, exh. cat. [Renou &amp; Maulde, 1886], p. 23, cat. 125; according to Colin B. Bailey, with the assistance of John B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. [National Gallery of Canada/Yale University Press, 1997], pp. 202–03, cat. 46 [ill.]; 319.)\n\nJune 1, 1910: Portrait de Mme C. 1883 (Durand-Ruel, Paris, Tableaux par Monet, C. Pissarro, Renoir, et Sisley, exh. cat. [Durand-Ruel, Paris, 1910], p. 5, cat. 43; according to François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint, vol. 1, Figures, 1860–1890 [Durand-Ruel, 1971], pp. 298–99, cat. 433 [ill.].)\n\nPossibly Feb. 14, 1912: Jeune femme à l’éventail, 1883 (Durand-Ruel, New York, Exhibition of Paintings by Renoir, exh. cat. [Durand-Ruel, New York, 1912], cat. 7; see “Renoir at Durand-Ruel’s,” American Art News 10, 9 [Feb. 17, 1912], pp. 2, 9 [ill.], which reviews the exhibition and mentions that, “the fresh, clear color and truthful expression of ‘Mme. B. [sic]’ in her portrait reproduced in this issue” is among the works that were included in the exhibition. Presumably “Mme. B.” should read “Mme. C.,” as the only works by Renoir reproduced in this issue are Woman at the Piano [as Girl at the Piano; see cat. 3 and Madame Léon Clapisson [as Portrait of Mme. C]. The article does not specify under which catalogue number or title the painting was exhibited, but it is possible that it was as cat. 7, Jeune femme à l’éventail, 1883.)\n\nJuly 8, 1913: Portrait de Mme Clapisson, 1883 (Purchase receipt on Durand-Ruel letterhead, dated July 8, 1913, photocopy in curatorial object file, Art Institute of Chicago.)\n\nFor complete biographical details, see Anne Distel, “Léon Clapisson: Patron and Collector,” and Colin B. Bailey, “Madame Clapisson, 1883,” in Colin B. Bailey, with the assistance of John B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), pp. 76–86, 202–03.\n\nSee Gloria Groom, “Spaces of Modernity,” in Impressionism, Fashion, and Modernity, ed. Gloria Groom, exh. cat. (Art Institute of Chicago/Yale University Press, 2012), pp. 165–85.\n\n“C’est chez Madame Charpentier que je connus Juliette Adam, Maupassant et aussi cette charmante Madame Clapisson dont je fis deux portraits.” Ambroise Vollard, La vie et l’oeuvre de Pierre-Auguste Renoir (A. Vollard, 1919), p. 92.\n\n“Un portrait ravissant dans lequel on retrouverait le charme ont votre chère personne est inondée.” Georges Rivière, “Aux femmes,” L’impressionniste 3 (Apr. 21, 1877), p. 2; author’s translation. The portrait was exhibited as Portrait de madame G. C., appartient à M. G. Charpentier; see Catalogue de la 3e exposition de peinture, exh. cat. (E. Capiomont et V. Renault, 1877), p. 13, cat. 187. Daulte and Dauberville refer to the Renoir catalogues raisonnés: François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint (Durand-Ruel, 1971); Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nAmbroise Vollard, La vie et l’oeuvre de Pierre-Auguste Renoir (A. Vollard, 1919), p. 93.\n\nAt his marriage Clapisson contributed a 5,000 franc trousseau and 50,000 francs cash. Valentine, age fifteen, brought a 110,000 franc dowry and a 7,000 franc trousseau to the marriage—gifts from her father, who was also a stockbroker. See Anne Distel, “Léon Clapisson: Patron and Collector,” in Colin B. Bailey, with the assistance of John B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), pp. 84–85, n. 17.\n\nThe three paintings are Mosque at Algiers (1882; private collection [Dauberville 913]) for 2,000 francs; Old Arab Woman (1882; Worcester Art Museum, Worcester, Mass. [Daulte 400; Dauberville 1056]) for 1,000 francs; and Ali, the Young Arab (1882; private collection [Daulte 406; Dauberville 1259]), for 1,000 francs, purchased on May 30, 1882. See the Clapisson journal reproduced by Anne Distel in “Léon Clapisson: Patron and Collector,” in Colin B. Bailey, with the assistance of John B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), p. 83. Daulte and Dauberville refer to the Renoir catalogues raisonnés: François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint (Durand-Ruel, 1971); Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nFor the contents of Clapisson’s notebooks listing his art collection, see Anne Distel, “Appendix II: The Notebooks of Léon Clapisson,” in Colin B. Bailey, with the assistance of John B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), pp. 346–56.\n\nDaulte and Dauberville refer to the Renoir catalogues raisonnés: François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint (Durand-Ruel, 1971); Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\n“Vous y avez vu des tableaux pleins de soleil et de gaieté,” Georges Rivière, “Aux femmes,” L’impressionniste 3 (Apr. 21, 1877), p. 2; author’s translation.\n\n“I’m in the process of packing my canvases to do Mme. Clapisson’s portrait. I say my canvases because I will work in the garden so as not to waste my time.” Renoir to Paul Berard, undated, unpublished letter in the Durand-Ruel Archives; translated in Barbara Ehrlich White, Renoir: His Life, Art, and Letters (Abrams, 1988), p. 126. White dated the letter to fall 1882. Renoir possibly needed more than one canvas to accommodate changing lighting conditions.\n\n“Le malheureux portrait qui ne vient pas . . . je passe toutes mes journées à rentrer ma toile . . . je fais mettre tous les jours une robe printanière à une femme exquise . . . et tous les jours la même chose.” Renoir to Paul Berard, June 22, 1882, in Wemaëre-de Beaupuis, Rouen, Vente inaugurale, sale cat. (Wemaëre-de Beaupuis, Rouen, May 31, 1992), no. 86; author’s translation.\n\nRenoir to Paul Berard, June 22, 1882, in Wemaëre-de Beaupuis, Rouen, Vente inaugurale, sale cat. (Wemaëre-de Beaupuis, Rouen, May 31, 1992), no. 86; author’s translation.\n\nIt remained on the exhibition circuit as one of eight works by Renoir seen at Les XX in Brussels in February–March 1886, as Sur le banc. Immediately after this exhibition ended, Durand-Ruel included the work in his first New York showing of the Impressionists in April 1886, The Impressionists of Paris, Works in Oil and Pastel. By the end of the year it had been bought by New Yorker Albert Spence, making it one of the first works by the artist to enter an American collection. The art critic Théodore Duret, who remained closely involved with the Impressionists after his initial support in the 1870s, made a point of visiting Spence on a trip to New York in 1888, where presumably he congratulated the collector on his purchase and informed him of its history. “Y ayant fait un voyage en 1888, je pus le voir dans une collection, à New York.” Théodore Duret, Renoir (Bernheim-Jeune, 1924), p. 71.\n\nRenoir to Paul Berard, undated, unpublished letter in the Durand-Ruel Archives; translated in Barbara Ehrlich White, Renoir: His Life, Art, and Letters (Abrams, 1988), pp. 126–27. White dated the letter to October 1882. Bonnat was an academic painter whose portraits were characterized by highly realistic figures set against very dark backgrounds. For more on Bonnat, see Alisa Luxenberg, “Léon Bonnat (1833–1922)” (Ph.D. diss., New York University, 1991).\n\nThe 1882 notebook listing Clapisson’s Renoirs and the amounts he paid for them is reproduced by Anne Distel in “Léon Clapisson: Patron and Collector,” in Colin B. Bailey, with the assistance of John B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), p. 82.\n\nRenoir’s fee of either 1,000 francs or 1,500 francs is recorded in Colin B. Bailey, “Madame Charpentier and Her Children, 1878,” in Colin B. Bailey, with the assistance of John B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), p. 164. Daulte and Dauberville refer to the Renoir catalogues raisonnés: François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint (Durand-Ruel, 1971); Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nDaulte and Dauberville refer to the Renoir catalogues raisonnés: François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint (Durand-Ruel, 1971); Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\n“Un premier portrait de Mme Clapisson, exécuté dans les tons très clairs et avec des fleurs de couleurs vives mises autour du modèle, était trop hardi. Il dut le garder pour en peindre un second de tons plus sobres, qui fut accepté.” Théodore Duret, Renoir (Bernheim-Jeune, 1924), p. 70.\n\nDaulte and Dauberville refer to the Renoir catalogues raisonnés: François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint (Durand-Ruel, 1971); Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nThe color change was examined in the exhibition Renoir’s True Colors: Science Solves a Mystery, Art Institute of Chicago, Feb. 12–Apr. 27, 2014, http://www.artic.edu/exhibition/renoir-s-true-colors-science-solves-mystery. See also Paint Layer in the technical report.\n\n“Je ne vois pas bien comment il viendra en ressemblance, je n’y vois plus rien.” Renoir to Paul Berard, undated, excerpt in Drouot Rive Gauche, Paris, Lettres et manuscrits autographes anciens et modernes, écrivains et peintres surréalistes, sale cat. (Drouot Rive Gauche, Paris, June 22, 1979), no. 119; reprinted in Colin B. Bailey, “Child in a White Dress (Lucie Berard), 1883,” in Colin B. Bailey, with the assistance of John B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), p. 317, n. 8; author’s translation. Barbara Ehrlich White, in Renoir: His Life, Art, and Letters (Abrams, 1988), p. 129, dated this letter to early 1883.\n\nThe dance paintings are Dance in the City and Dance in the Country (both 1883; Musée d’Orsay, Paris [Daulte 440 and 441; Dauberville 1000 and 999]) and Dance at Bougival (1883; Museum of Fine Arts, Boston [Daulte 438; Dauberville 1001]). Seventy works were displayed at the retrospective exhibition: Exposition des oeuvres de P.-A. Renoir, Durand-Ruel, Paris, Apr. 1–25, 1883.\n\n“Dès l’abord nous lui reconnaissons la faculté de peindre la femme dans toute sa grâce et sa délicatesse, ce qui l’a conduit tout particulièrement à exceller dans le portrait.” Théodore Duret, introductory preface, in Durand-Ruel, Paris, Catalogue de l’exposition des oeuvres de P.-A. Renoir, exh. cat. (Pillet &amp; Dumoulin, 1883), p. 7. At the same time Renoir featured prominently at international exhibitions in London and Boston also organized by Durand-Ruel as part of a promotional campaign for the Impressionists in 1883. Nine Renoir works were included in Paintings, Drawings and Pastels by Members of “La société des impressionnistes,” Dowdeswell Galleries, London, Apr.–May 1883, and three were sent to Boston for the American Exhibition of Foreign Products, Arts and Manufacturers in May 1883.\n\n“MM. les membres du jury n’ont pas pu (pour l’admission) s’empêcher de s’écrier que sa peinture était un Delacroix ‘blond.’ Quelle médaille peut valoir cette appréciation d’adversaires.” J. L. Brown to Paul Durand-Ruel, Sept. 5, 1883, in Lionello Venturi, Les archives de l’impressionnisme: Lettres de Renoir, Monet, Pissarro, Sisley, et autres; Mémoires de Paul Durand-Ruel; Documents, vol. 2 (Durand-Ruel, 1939), p. 97; author’s translation.\n\n“Quant à Renoir, il est dans une crise de découragement. Son vaste atelier l’épouvante et il ne peut rien y faire; sauf le portrait de Mme Clapisson, je n’ai rien vu de nouveau et il n’a aucune commande.” Paul Berard to Charles Deudon, Dec. 12, 1883, in Anne Distel, “Charles Deudon (1832–1914) collectionneur,” Revue de l’art 86 (1989), p. 62; author’s translation. In October 1883 Renoir had moved from the rue Saint-Georges to a large fourth-floor studio at 37, rue Laval (today rue Victor-Massé), later occupied by Edgar Degas. See Robert McDonald Parker, “Topographical Chronology 1860–1883,” in Renoir Landscapes, 1865–1883, ed. Colin B. Bailey and Christopher Riopelle, exh. cat. (National Gallery, London, 2007), p. 279. Berard must have been exaggerating about seeing nothing from Renoir since the Clapisson portrait, as the portrait of his youngest daughter, Lucie Berard (Child in White) (cat. 16), was also painted in 1883. Renoir also painted landscapes during a trip to the Channel Islands of Jersey and Guernsey from early September to early October.\n\n“Cette charmante Madame Clapisson dont je fis deux portraits, avec quel plaisir!” Ambroise Vollard, La vie et l’oeuvre de Pierre-Auguste Renoir (A. Vollard, 1919), pp. 92–93; author’s translation. Renoir also told Vollard that it was about 1883 that he came to realize that he had hit a dead end with Impressionism and had arrived at the conclusion that he could neither paint nor draw: “Vers 1883 il s’est fait comme une cassure dans mon oeuvre. J’étais allé jusqu’au bout de “l’impressionnisme” et j’arrivais à cette constatation que je ne savais ni peindre ni dessiner. En un mot, j’étais dans une impasse.” Vollard, La vie et l’oeuvre de Pierre-Auguste Renoir, p. 127.\n\nJohn House, “Portrait of Madame Clapisson, 1883,” in Hayward Gallery, Galeries Nationales du Grand Palais, Paris, and Museum of Fine Arts, Boston, Renoir, exh. cat. (Arts Council of Great Britain, 1985), p. 238. For comparable work from the 1870s, see Colin B. Bailey, “Nini in the Garden, 1875–1876,” in Colin B. Bailey, Joseph J. Rishel, and Mark Rosenthal, Masterpieces of Impressionism and Post-Impressionism: The Annenberg Collection (Philadelphia Museum of Art, 1989), pp. 30–31.\n\nFor evidence of continued relations between Renoir and the Clapissons, see Anne Distel, “Léon Clapisson: Patron and Collector,” in Colin B. Bailey, with the assistance of John B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), pp. 80; 85, n. 35.\n\nFrançois Daulte provides the date of sale (Nov. 12, 1908) and the price in Auguste Renoir: Catalogue raisonné de l’oeuvre peint, vol. 1, Figures, 1860–1890 (Durand-Ruel, 1971), pp. 298-99, cat. 433 (ill.).\n\nBiographical details are from Colin B. Bailey, “Madame Clapisson, 1883,” in Colin B. Bailey, with the assistance of John B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), p. 202.\n\nThe presence of a second ground over the compositional area, possibly applied by the artist, was noted by Marigene H. Butler in “Technical Note,” in Paintings by Renoir (Art Institute of Chicago, 1973), p. 211. This additional layer is visible in the X-ray and under stereomicroscopic examination but cannot be confirmed by cross-sectional analysis and therefore is probably not an overall layer. See also Inge Fiedler, “1933\\_1174\\_Renoir\\_analytical\\_report,” Dec. 20, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nStereomicroscopic examination suggests that the signature is a mixture containing predominantly cobalt blue, with some red lake. The presence of cobalt was confirmed with XRF; red lake was visually identified with stereomicroscopic examination. See Marc Vermeulen, “Ren\\_33\\_1174\\_Madame\\_Clapisson\\_XRF\\_report,” May 29, 2012, on file in the Conservation Department, Art Institute of Chicago.\n\nFlax was confirmed by microscopic cross-sectional fiber identification; see Inge Fiedler, “1933\\_1174\\_Renoir\\_analytical\\_report,” Dec. 20, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nSee the chart of standard sizes available from Bourgeois Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31.\n\nThread count and weave information were determined by Thread Count Automation Project software. See Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Madame Léon Clapisson, Pierre-Auguste Renoir, 1883 (D433/1933.1174),” May 2012.\n\nStrong cusping along a single side of a canvas generally indicates that it came from the edge of a larger section of canvas (1–2 meters wide by 5–10 meters long) that was commercially prepared and later cut down to make smaller canvases. For a discussion of commercial canvas preparation, see David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), p. 46; Iris Schaefer, Caroline von Saint-George, and Katja Lewerentz, Painting Light: The Hidden Techniques of the Impressionists (Skira, 2008), p. 52. Thread-angle maps were produced with Thread Count Automation Project software. See Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Madame Léon Clapisson, Pierre-Auguste Renoir, 1883 (D433/1933.1174),” May 2012.\n\nThe presence of a sizing layer is difficult to determine from cross sections due to previous conservation treatments, including a glue lining. Cross-sectional analysis did not reveal a discrete sizing layer; however, sizing was common practice in commercial preparation, and a thinly applied sizing could have been absorbed by the canvas and would not be visible under current circumstances. See Inge Fiedler, “1933\\_1174\\_Renoir\\_analytical\\_report,” Dec. 20, 2013, on file in the Conservation Department, Art Institute of Chicago. See also Inge Fiedler, \"1933\\_1174\\_Renoir\\_analytical\\_report,\" Dec. 20, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nThe presence of a second ground over the compositional area, possibly applied by the artist, was noted by Marigene H. Butler in “Technical Note,” in Paintings by Renoir (Art Institute of Chicago, 1973), p. 211. This additional layer is visible in the X-ray and under stereomicroscopic examination but was not captured in any of the five cross sections that included the ground layer; therefore, it is probably not an overall layer.\n\nThe ground color here is similar in tone to that of Renoir’s Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (1875; cat. 2).\n\nThe presence of lead and iron was confirmed with XRF and SEM/EDX. SEM/EDX also detected calcium carbonate; small amounts of silicates, including silica and iron-containing silicates; and carbon black. See Marc Vermeulen, “Ren\\_33\\_1174\\_Madame\\_Clapisson\\_XRF\\_report,” May 29, 2012; Inge Fiedler, “1933\\_1174\\_Renoir\\_analytical\\_report,” Dec. 20, 2013, both on file in the Conservation Department, Art Institute of Chicago.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on knowledge of Renoir’s technique and published analyses of Renoir’s paintings.\n\nCobalt blue was identified with XRF, PLM, and SEM/EDX. Red lake was identified with PLM and SEM/EDX. PLM results from 1972 were published in Marigene H. Butler, “Technical Note,” in Paintings by Renoir (Art Institute of Chicago, 1973), p. 211. See also Butler, microscopy notes, June 1972. PLM results were confirmed and amended by Inge Fiedler. See Fiedler, microanalysis results summary, Dec. 6, 2013. Both documents are on file in the Conservation Department, Art Institute of Chicago. See also Marc Vermeulen, “Ren\\_33\\_1174\\_Madame\\_Clapisson\\_XRF\\_report,” May 29, 2012; Fiedler, “1933\\_1174\\_Renoir\\_analytical\\_report,” Dec. 20, 2013, both on file in the Conservation Department, Art Institute of Chicago. This effect is also noted in the similarly painted female figure’s dress in Renoir’s Lunch at the Restaurant Fournaise (The Rowers’ Lunch) (1875; cat. 2).\n\nWhile most of the yellow in the flesh tones is intentional—the result of the artist’s bringing in the colors of the earlier background to embellish them—some of the yellow cast in the figure’s chin and chest can be attributed to the presence of a thin layer of overpaint not removed in previous treatments. See Conservation History.\n\nThere is also some question about the presence of red lake that may have faded in other areas of the composition, specifically the figure’s flesh tones. In a digital visualization of the image as it might have appeared when Renoir painted it, seeing the background with a much more saturated, darker, and more purple palette increases the perception of a rosy quality in areas of the figure’s flesh (see Palette). Some of this effect is tempered by extant overpaint from a previous treatment (see Conservation History), but it is possible that Renoir exploited this coloristic effect of the background on the flesh tones, and that some red lake existed in the flesh tones that has also faded. To date, no evidence of red lake has been noted in samples taken from the flesh tones, but as completely faded red lake would be difficult to detect under the current circumstances, its presence cannot be ruled out, and further testing would be needed to confirm. It is perhaps worth noting, however, that samples taken from the faded background revealed the highly saturated unfaded red lake; additionally, in many areas of the faded background, the depressions of the paint layer and the insides of cracks hint at the original hue. See Marigene H. Butler, “Technical Note,” in Paintings by Renoir (Art Institute of Chicago, 1973), p. 211. See also Butler, microscopy notes, June 1972. PLM results were confirmed and amended by Inge Fiedler. See Fiedler, microanalysis results summary, Dec. 6, 2013. Both documents are on file in the Conservation Department, Art Institute of Chicago.\n\nPigments were identified using the following methods: lead white, cobalt blue, vermilion (PLM, XRF, SEM/EDX); carmine (cochineal) lake (PLM, SEM/EDX, SERS); zinc yellow (PLM 2013, XRF); strontium yellow, emerald green (XRF, SEM/EDX); charcoal black (PLM 2013). PLM results from 1972 were published in Marigene H. Butler, “Technical Note,” in Paintings by Renoir (Art Institute of Chicago, 1973), p. 211. See also Butler, microscopy notes, June 1972. PLM results were confirmed and amended by Inge Fiedler. See Fiedler, microanalysis results summary, Dec. 6, 2013. Both documents are on file in the Conservation Department, Art Institute of Chicago. For more detailed results and specific conditions used, see Marc Vermeulen, “Ren\\_33\\_1174\\_Madame\\_Clapisson\\_XRF\\_report,” May 29, 2012; Fiedler, “1933\\_1174\\_Renoir\\_analytical\\_report,” Dec. 20, 2013, both on file in the Conservation Department, Art Institute of Chicago. Analysis was carried out on selected areas and may not include all pigments present in the painting.\n\nTwo shades of red lake were identified with PLM and confirmed as carmine (cochineal) lake with SERS and SEM/EDX. The substrates, aluminum-phosphorus with a small amount of calcium, and tin, were identified with SEM/EDX. A significant amount of starch was associated with the red lakes and was probably added by the manufacturer to modify the texture of the paint. See Federica Pozzi, “Ren\\_MmeClapisson\\_1933\\_1174\\_SERS\\_Results,” Apr. 26, 2013; Inge Fiedler, “1933\\_1174\\_Renoir\\_analytical\\_report,” Dec. 20, 2013, both on file in the Conservation Department, Art Institute of Chicago. For information on the presence of starch as a manufacturer’s additive associated with carmine and other red lakes, see Jo Kirby, Marika Spring, and Catherine Higgitt, “The Technology of Eighteenth- and Nineteenth-Century Red Lake Pigments,” National Gallery Technical Bulletin 28 (2007), pp. 74–76. See also Aviva Burnstock, Klaas Jan van den Berg, and John House, “Painting Techniques of Pierre-Auguste Renoir: 1868–1919,” Art Matters: Netherlandish Technical Studies in Art 3 (2005), p. 54.\n\nInitially identified as Naples yellow in 1972, the pigment has been confirmed to be zinc yellow. See Inge Fiedler, microanalysis results summary, Dec. 6, 2013; Marc Vermeulen, “Ren\\_33\\_1174\\_Madame\\_Clapisson\\_XRF\\_report,” May 29, 2012, both on file in the Conservation Department, Art Institute of Chicago.\n\nAdditional factors such as the thickness of the paint layer and the presence of other pigments should also be considered.\n\nThe right edge is complicated by the presence of overpaint and a dark, unidentified material.\n\nThe overall appearance of the background has been inferred from the unfaded color along the edges of the painting. This digital image is intended as an aid to visualization and is not a definitive reconstruction of the painting’s original appearance, as variations in the concentration of the fugitive color throughout the background cannot be ascertained with the available technology.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on knowledge of Renoir’s technique and published analyses of Renoir’s paintings. See David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), pp. 72–75; Aviva Burnstock, Klaas Jan van den Berg, and John House, “Painting Techniques of Pierre-Auguste Renoir: 1868–1919,” Art Matters: Netherlandish Technical Studies in Art 3 (2005), pp. 47–65.\n\nAlfred Jakstas, treatment report, Apr.–July 1972, on file in the Conservation Department, Art Institute of Chicago.\n\nDaniel Catton Rich, Director of Fine Arts, to J. Francis McCabe, May 27, 1939, describing restoration to be completed by Leo Marzolo, facsimile on file in the Conservation Department, Art Institute of Chicago. See also the unsigned examination and restoration of painting report, May 1939, on file in the Conservation Department, Art Institute of Chicago.\n\nDaniel Cotton Rich, Director of Fine Arts, to J. Francis McCabe, May 27, 1939, describing restoration to be completed by Leo Marzolo, facsimile on file in the Conservation Department, Art Institute of Chicago. See also the unsigned examination and restoration of painting report, May 1939, on file in the Conservation Department, Art Institute of Chicago.\n\nAlfred Jakstas, treatment report, Apr.–July 1972, on file in the Conservation Department, Art Institute of Chicago.\n\nAreas identified as repaint all contain synthetic titanium white, a pigment not used until the twentieth century. See Marigene H. Butler, microscopy notes, June 1972. PLM results were confirmed and amended by Inge Fiedler. See Fiedler, microanalysis results summary, Dec. 6, 2013. See also Alfred Jakstas, treatment notes, 1972. All three documents are on file in the Conservation Department, Art Institute of Chicago.\n\nFrank Zuccari, treatment note, Jan. 15, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nThree areas were sampled in 1972 to test for retouching and overpaint—the chin; the mauve tone under the chin; and the figure’s left forearm, where paint was seen to pass over preexisting craquelure. These areas were found to contain, among other pigments, titanium white, which separates them from the underlying and surrounding paint layers and dates their execution to the twentieth century. See Marigene H. Butler, microscopy notes, June 1972. PLM results were confirmed and amended by Inge Fiedler. See Fiedler, microanalysis results summary, Dec. 6, 2013. See also Alfred Jakstas, treatment notes, 1972. All three documents are on file in the Conservation Department, Art Institute of Chicago.\n\nThe construction and style of this frame suggest that it is of the same period as the work and may have been paired with the work upon sale; there is also a lack of pictorial or other documentation of earlier frames. See Kirk Vuillemot, “Renoir Frame Descriptions Final,” May 15, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nAccording to Colin B. Bailey, with the assistance of John B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), p. 316, cat. 46. The Art Institute’s painting is the second version of a portrait originally commissioned by the sitter’s husband in the spring or early summer of 1882. For the first version of the portrait, see Femme dans les fleurs (Dans les roses) (1882; private collection [Daulte 428; Dauberville 1044]). See Anne Distel, “Appendix II: The Notebooks of Léon Clapisson,” in Bailey, Renoir’s Portraits, p. 354, which lists “Portrait—3,000 [with the following one].” The “following one” refers to Renoir’s Henri Prignot (1882; Kunstmuseum, Saint Gall [Daulte 426, Dauberville 1258]), recorded in the notebook as Boby. See also Anne Distel, “Léon Clapisson: Patron and Collector,” in Colin B. Bailey, with the assistance of John B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), p. 83, fig. 95, which reproduces the notebook page on which this transaction is recorded. Daulte and Dauberville refer to the Renoir catalogues raisonnés: François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint (Durand-Ruel, 1971); Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nSee Anne Distel, “Appendix II: The Notebooks of Léon Clapisson,” in Colin B. Bailey, with the assistance of John B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), p. 354. After her husband’s death, Clapisson lived in Noisy-le-Roi, in Versailles, and in Chesnay, where she died on August 30, 1930. See Anne Distel, “Léon Clapisson: Patron and Collector,” in Bailey, Renoir’s Portraits, p. 86, n. 43.\n\nAccording to François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint, vol. 1, Figures, 1860–1890 (Durand-Ruel, 1971), pp. 298–99, cat. 433 (ill.); and Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 2, 1882–1894 (Bernheim-Jeune, 2009), p. 242, cat. 1065 (ill.). A purchase receipt on Durand-Ruel letterhead, dated July 8, 1913, records that this painting (no. 3422, as Portrait de Mme Clapisson, 1883) was sold by Durand-Ruel, New York, to Martin A. Ryerson for $12,000; photocopy in curatorial object file, Art Institute of Chicago. According to the Durand-Ruel Archives, Renoir’s “Portrait de Madame Clapisson, 1883, jeune femme à l’éventail” (New York Stock no. 3422—Paris Photo no. 6372) was sold by Durand-Ruel, New York, to Martin A. Ryerson, on February 6, 1913, for “12.000,00$”; see Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute of Chicago, Dec. 13, 1994, curatorial object file, Art Institute of Chicago. There is a label and an inscription on the verso of the painting, which both identify it as no. 3422 (see Other Documentation, paragraph 128 and paragraph 129). This painting was on loan from Martin A. Ryerson to the Art Institute of Chicago, intermittently, by 1914, according to Art Institute of Chicago, General Catalogue of Paintings Sculpture and Other Objects in the Museum (Art Institute of Chicago, 1914), p. 211, cat. 2142.\n\nAccording to François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint, vol. 1, Figures, 1860–1890 (Durand-Ruel, 1971), pp. 298–99, cat. 433 (ill.); and Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 2, 1882–1894 (Bernheim-Jeune, 2009), p. 242, cat. 1065 (ill.). See also Paul Berard to Charles Deudon, Dec. 12, 1883, in Anne Distel, “Charles Deudon (1832–1914) collectionneur,” Revue de l’art 86 (1989), p. 62, n. 2, in which Berard mentioned Renoir’s portrait of Madame Clapisson. Distel identified the portrait mentioned by Berard as the Art Institute’s picture and said that “ce portrait fut exposé au Salon de 1883.” According to Colin B. Bailey, with the assistance of John B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), p. 202, “Madame Clapisson was Renoir’s sole submission to the Salon of 1883, where it was overlooked by the critics and the authorities alike.”\n\nAccording to Colin B. Bailey, with the assistance of John B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), pp. 202–03, cat. 46 (ill.); 319. The exhibition catalogue does not include a closing date for the exhibition. According to Félix Fénéon, Oeuvres plus que complètes, vol. 1, ed. Joan U. Halperin (Librairie Droz, 1970), p. 39, the exhibition dates are June 15–July 15.\n\nAccording to François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint, vol. 1, Figures, 1860–1890 (Durand-Ruel, 1971), pp. 298–99, cat. 433 (ill.). The exhibition dates are from the exhibition catalogue; Daulte records the exhibition dates as June 1–25, 1910.\n\nSee “Renoir at Durand-Ruel’s,” American Art News 10, 9 (Feb. 17, 1912), pp. 2, 9 (ill.), which reviews the exhibition and mentions that “the fresh, clear color and truthful expression of ‘Mme. B. [sic]’ in her portrait reproduced in this issue” is among the works that were included in the exhibition. Presumably “Mme. B.” should read “Mme. C.,” as the only works by Renoir reproduced in this issue are Woman at the Piano (as Girl at the Piano; see cat. 3) and Madame Léon Clapisson (as Portrait of Mme. C.). The article does not specify under which catalogue number or title the painting was exhibited, but it is possible that it was as cat. 7, Jeune femme à l’éventail, 1883. The exhibition catalogue lists the dates as February 14–March 9, 1912, but a newspaper advertisement confirms that the exhibition was continued through March 16. See New York Times, Mar. 10, 1912, p. SM15.\n\nThe exhibition catalogue lists the dates as June 1–November 1, 1934, but newspaper articles confirm that the exhibition closed on October 31. See “Fair Art Exhibition Closes Forever at 5:30 This Afternoon,” Chicago Daily Tribune, Oct. 31, 1934, p. 2; “Shippers Start Dismantling Art Exhibition Today,” Chicago Daily Tribune, Nov. 1, 1934, p. 3.\n\nThis exhibition was organized by the Institute of Modern Art, Boston, and had venues at the Museum of Fine Arts, Boston, and Wildenstein and Co. in New York. According to receipt of object 7366 and Museum Registration Department Artists Sheets, both on file in Museum Registration, Art Institute of Chicago, the painting was only included at the New York venue. Additionally, the Museum of Fine Arts, Boston, and Wildenstein and Co. each published their own exhibition catalogues; the painting appeared as cat. 5 only in the Wildenstein version; see Institute of Modern Art, The Sources of Modern Painting: A Loan Exhibition Assembled from American Public and Private Collections, exh. cat. (Wildenstein and Co., 1939), p. 22, cat. 5 (ill.).\n\nAccording to François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint, vol. 1, Figures, 1860–1890 (Durand-Ruel, 1971), pp. 298–99, cat. 433 (ill.); and Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 2, 1882–1894 (Bernheim-Jeune, 2009), p. 242, cat. 1065 (ill.).\n\nAccording to François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint, vol. 1, Figures, 1860–1890 (Durand-Ruel, 1971), pp. 298–99, cat. 433 (ill.); and Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 2, 1882–1894 (Bernheim-Jeune, 2009), p. 242, cat. 1065 (ill.).\n\nAccording to Colin B. Bailey, with the assistance of John B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), pp. 202–03, cat. 46 (ill.); 319. Reprinted in Theodore Reff, ed., Exhibitions of Modern European Art, Modern Art in Paris 25 (Garland, 1981), n. pag.\n\nReprinted in Félix Fénéon, Oeuvres plus que complètes, vol. 1, ed. Joan U. Halperin (Librairie Droz, 1970), p. 40.\n\nAccording to François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint, vol. 1, Figures, 1860–1890 (Durand-Ruel, 1971), pp. 298–99, cat. 433 (ill.).\n\nSee “Renoir at Durand-Ruel’s,” American Art News 10, 9 (Feb. 17, 1912), pp. 2, 9 (ill.), which reviews the exhibition and mentions that “the fresh, clear color and truthful expression of ‘Mme. B. [sic]’ in her portrait reproduced in this issue” is among the works that were included in the exhibition. Presumably “Mme. B.” should read “Mme. C.,” as the only works by Renoir reproduced in this issue are Woman at the Piano (as Girl at the Piano; see cat. 3) and Madame Léon Clapisson (as Portrait of Mme. C.). The article does not specify under which catalogue number or title the painting was exhibited, but it is probable that it was as cat. 7, Jeune femme à l’éventail, 1883.\n\nFor the English translation, see Ambroise Vollard, Renoir: An Intimate Record, trans. Harold L Van Doren and Randolph T. Weaver (Knopf, 1925), pp. 89, 241. The work is not named, but Vollard recounts a conversation with Renoir in which Renoir mentions “cette charmante Madame Clapisson dont je fis deux portraits.”\n\nThe painting is not named, but Duret mentions “un second de tons plus sobres, qui fut accepté.”\n\nReprinted as Art Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Art Institute of Chicago, 1932), p. 186, cat. R.1201/88.\n\nReprinted as Ambroise Vollard, En écoutant Cézanne, Degas, Renoir, with a preface by Maurice Rheims (Grasset, 1994), p. 189.\n\nReprinted as Reginald Howard Wilenski, Modern French Painters (Faber &amp; Faber, 1944), p. 340.\n\nReprinted as Art Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1968), pp. 397–98.\n\nReprinted as Elda Fezzi, L’opera completa di Renoir nel periodo impressionista, 1869–1883, Classici dell’arte 59 (Rizzoli Editore, 1981), pp. 84; 113; 114, cat. 559 (ill.). For a French translation, see Elda Fezzi and Jacqueline Henry, Tout l’oeuvre peint de Renoir: Période impressionniste, 1869–1883, trans. Simone Darses (Flammarion, 1985), pp. 84; 111, cat. 534 (ill.).\n\nReprinted as Diane Kelder, The Great Book of French Impressionism (Artabras, 1997), pp. 228–29, pl. 225; 391.\n\nThe latter was republished as Gloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Age of French Impressionism: Masterpieces from the Art Institute of Chicago, rev. and expanded ed. (Art Institute of Chicago/Yale University Press, 2010; repr. 2013), pp. 83; 84, cat. 37 (ill.); 91.\n\nThe painting is not named, but it is described as “a second, more sober and conventional portrait.”\n\nThe stock number is recorded on a purchase receipt, a copy of which is located in the curatorial object file, Art Institute of Chicago. See also Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute of Chicago, Dec. 13, 1994, curatorial object file, Art Institute of Chicago.\n\nAccording to the Durand Ruel archives; see Caroline Durand-Ruel Godfroy, Durand-Ruel Archives, to the Art Institute of Chicago, December 13, 1994, curatorial object file, Art Institute of Chicago.\n\nThe upside-down orientation probably means that this number was inscribed on the stretcher before the 1939 treatment.\n\nFor a discussion of sample preparation and the use of SERS to identify red lake pigments, see Federica Pozzi, Klaas Jan van den Berg, Inge Fiedler, and Francesca Casadio, “A Systematic Analysis of Red Lake Pigments in French Impressionist and Post-Impressionist Paintings by Surface-Enhanced Raman Spectroscopy (SERS),” Journal of Raman Spectroscopy (forthcoming 2014); doi:10.1002/jrs.4483.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011); doi:10.1117/12.872634.\n\n</section><section id=\"figures\">cat. 17 Madame Léon Clapisson, 1883.\n\nfig. 17.13 Photomicrograph of the signature in Renoir’s Madame Léon Clapisson (1883) showing the mixture of blue and red lake pigments. The Art Institute of Chicago, 1933.1174.\n\nfig. 17.14 Detail of the signature in Renoir’s Madame Léon Clapisson (1883) showing the wet-in-wet application into the background. The Art Institute of Chicago, 1933.1174.\n\nfig. 17.15 Warp-angle map of Renoir’s Madame Léon Clapisson (1883) showing primary (stronger) cusping of the horizontal threads along the top edge. The Art Institute of Chicago, 1933.1174. Image created by Don H. Johnson using Thread Count Automation Project software.\n\nfig. 17.17 Verso detail of Renoir’s Madame Léon Clapisson (1883) from the central crossbar of the stretcher showing the standard size stamp. The Art Institute of Chicago, 1933.1174.\n\nfig. 17.19 Photomicrograph of Renoir’s Madame Léon Clapisson (1883) showing the additional, toned ground layer. The Art Institute of Chicago, 1933.1174.\n\nfig. 17.22 Detail of the figure’s dress in Renoir’s Madame Léon Clapisson (1883) showing the fluid blue paint used for the underdrawing. The Art Institute of Chicago, 1933.1174.\n\nfig. 17.23 Detail of the figure’s dress in Renoir’s Madame Léon Clapisson (1883) showing the thick, flat brushwork used to articulate the fabric. The Art Institute of Chicago, 1933.1174.\n\nfig. 17.24 Detail of Renoir’s Madame Léon Clapisson (1883) showing the rusty reds of the original background visible along the figure’s right arm and reflected in the highlights of the flesh tones. The Art Institute of Chicago, 1933.1174.\n\nfig. 17.25 Photomicrograph of the figure’s hair and feathered hair ornament in Renoir’s Madame Léon Clapisson (1883). The feathers were executed over the original rusty-red background. The Art Institute of Chicago, 1933.1174.\n\nfig. 17.26 Detail of Renoir’s Madame Léon Clapisson (1883) showing the margin of earlier background left visible around the edges of forms. The Art Institute of Chicago, 1933.1174.\n\nfig. 17.27 Photomicrograph of the left edge in Renoir’s Madame Léon Clapisson (1883) showing an unfaded area of the background that is usually covered by the frame. The Art Institute of Chicago, 1933.1174.\n\nfig. 17.28 Photomicrograph of the background in Renoir’s Madame Léon Clapisson (1883) showing still-vibrant red lake in some depressions of the paint layer as well as translucent particles of faded red lake on the surface. The Art Institute of Chicago, 1933.1174.\n\nfig. 17.29 Photomicrograph of the signature in Renoir’s Madame Léon Clapisson (1883) showing the wet-in-wet application into the background. The Art Institute of Chicago, 1933.1174.\n\nfig. 17.30 Detail of Renoir’s Madame Léon Clapisson (1883) showing the colors from the original background worked into the brushstrokes of the hair and the feathered hair ornament. The Art Institute of Chicago, 1933.1174.\n\nfig. 17.31 Detail of Renoir’s Madame Léon Clapisson (1883) showing the interface between the figure’s dress and the chair. The Art Institute of Chicago, 1933.1174.\n\nfig. 17.32 Detail of the figure’s hands in Renoir’s Madame Léon Clapisson (1883) showing the visibility of the earlier position of the hands under normal viewing conditions. The Art Institute of Chicago, 1933.1174.\n\nfig. 17.33 Photomicrograph of the figure’s bracelet in Renoir’s Madame Léon Clapisson (1883) showing the heavy impasto and wet-in-wet mixing of colors. The Art Institute of Chicago, 1933.1174.\n\nfig. 17.34 Photomicrograph of the faded background in Renoir’s Madame Léon Clapisson (1883) showing brighter red lake in the depressions and cracks of the paint layer. The Art Institute of Chicago, 1933.1174.\n\nfig. 17.35 Photomicrograph of the background in Renoir’s Madame Léon Clapisson (1883) showing still-vibrant red lake in some depressions of the paint layer as well as translucent particles of faded red lake on the surface. The Art Institute of Chicago, 1933.1174.\n\nfig. 17.36 Photomicrograph of a cross section from Renoir’s Madame Léon Clapisson (1883) showing a faded area of the background. Original magnification: 200×. The Art Institute of Chicago, 1933.1174.\n\nfig. 17.37 Photomicrograph of Renoir’s Madame Léon Clapisson (1883) showing the sample site in the faded background. The Art Institute of Chicago, 1933.1174.\n\nfig. 17.38 Recolorized visualization and natural-light image of Renoir’s Madame Léon Clapisson (1883). The Art Institute of Chicago, 1933.1174. Interactive image.\n\nfig. 17.39 Photomicrograph of Renoir’s Madame Léon Clapisson (1883) showing remnants of retouching in the depressions of the paint layer in the figure’s chin. The Art Institute of Chicago, 1933.1174.\n\nfig. 17.46 fig. 17.47 fig. 17.49 fig. 17.50 fig. 17.51 fig. 17.52 fig. 17.53 fig. 17.54 fig. 17.56 fig. 17.18 X-ray of Renoir’s Madame Léon Clapisson (1883) showing wide, radio-opaque strokes from the palette-knife application of an additional ground layer. The Art Institute of Chicago, 1933.1174. X-ray digitally composited by Robert G. Erdmann, University of Arizona.\n\nfig. 17.16 Verso of Renoir’s Madame Léon Clapisson (1883). The patina, labels, and stamps suggest that the stretcher is original to the painting, though it was replaced upside down, probably during the 1939 treatment. The Art Institute of Chicago, 1933.1174.\n\nfig. 17.20 The two layers of the commercial preparation have a somewhat indistinct dividing line, primarily visible in the backscattered electron (BSE) image in Renoir’s Madame Léon Clapisson (1883). Original magnification: 900×. The Art Institute of Chicago, 1933.1174.\n\nfig. 17.48 fig. 17.55 fig. 17.12 Renoir’s Madame Léon Clapisson (1883). The Art Institute of Chicago, 1933.1174. Interactive image.\n\nfig. 17.42 Installation of Renoir’s Madame Léon Clapisson (1883) in Renoir’s Portraits: Impressions of an Age, Art Institute of Chicago, Oct. 17, 1997–Jan. 4, 1998. Institutional Archives, Art Institute of Chicago.\n\nfig. 17.40 Renoir’s Madame Léon Clapisson (1883) in its current frame. The Art Institute of Chicago, 1933.1174.\n\nfig. 17.43 fig. 17.44 fig. 17.45 fig. 17.1 “Two Women in Evening Dresses,” Journal des demoiselles, 1880. Steel engraving with hand coloring; 24.8 × 17.8 cm (9 3/4 × 7 in.). The Metropolitan Museum of Art, New York.\n\nfig. 17.2 Hippolyte Delié (French, active 1870-79. Léon Clapisson, c. 1875. Private collection.\n\nfig. 17.3 J. C. Tourtin (French, active second half of the 19th Century). Valentine Clapisson, c. 1875. Private collection.\n\nfig. 17.4 Pierre-Auguste Renoir (French, 1841–1919). Among the Roses (Dans les roses), 1882. Oil on canvas; 99.7 × 81.3 cm (39 1/4 × 32 in.). Private collection.\n\nfig. 17.5 The Clapissons’ hôtel particulier (now destroyed) at 48, rue Charles Laffitte in Neuilly-sur-Seine. Private collection.\n\nfig. 17.6 Édouard Manet (French, 1832–1883). The Artist’s Garden at Versailles, 1881. Oil on canvas; 65 × 80.6 cm (25 5/8 × 31 3/4 in.). Private collection. Photo © Christie’s Images/The Bridgeman Art Library.\n\nfig. 17.7 Pierre-Auguste Renoir (French, 1841–1919). Pen sketch for the first portrait of Madame Clapisson, from a letter to Paul Berard, June 22, 1882. Private collection.\n\nfig. 17.8 Jean-Auguste-Dominique Ingres (French, 1780–1867). Madame de Senonnes, née Marie-Geneviève-Marguerite Marcoz, later Vicomtesse de Senonnes, 1814. Oil on canvas; 106 × 84 cm (41 3/4 × 33 1/16 in.). Musée des Beaux-Arts, Nantes. Photo: Gérard Blot © RMN-Grand Palais/Art Resource, NY.\n\nfig. 17.9 Detail of Renoir’s Madame Léon Clapisson (1883) showing the artist’s gestural brushstrokes. The Art Institute of Chicago, 1933.1174.\n\nfig. 17.10 Pierre-Auguste Renoir (French, 1841–1919). Thérèse Berard, 1879. Oil on canvas; 55.9 × 46.8 cm (22 × 18 7/16 in.). Sterling and Francine Clark Art Institute, Williamstown, Mass., 1955.593. Bridgeman Images.\n\nfig. 17.11 Detail of Renoir’s Madame Léon Clapisson (1883) showing the unfaded red paint along the edge of the painting. The Art Institute of Chicago, 1933.1174.\n\nfig. 17.41 Renoir’s Madame Léon Clapisson (1883) in its current frame, gallery installation. The Art Institute of Chicago, 1933.1174.\n\nfig. 17.21 Photomicrograph of a cross section of the ground and canvas from Renoir’s Madame Léon Clapisson (1883). Original magnification: 200×. The Art Institute of Chicago, 1933.1174.\n\nfig. 17.59 fig. 17.57 fig. 17.58 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:30-05:00",
    "timestamp": "2023-09-24T02:12:59-05:00"
}