{
    "id": 36745707424,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36745707424",
    "title": "Cat. 18  Woman Seated in a Chair (recto); Woman Seated in a Chair, Seen from the Back (verso), c. 1883",
    "web_url": "https://publications.artic.edu/renoir/reader/paintingsanddrawings/section/135646",
    "accession": "1943.520",
    "generic_page_id": 12,
    "artwork_id": 113275,
    "publication_title": "Renoir Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135446,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Woman Seated in a Chair (recto); Woman Seated in a Chair, Seen from the Back (verso)  \nc. 1883  \nCharcoal, with graphite and touches of stumping and erasure (recto), and graphite (verso) on ivory wove paper; 362 × 310 mm  \nStamp: Renoir. (lower right, in brown-black ink)  \nThe Art Institute of Chicago, Samuel P. Avery Fund, 1943.520R, 1943.520V\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Executed quickly—as the energetic shading and loose lines suggest—this study exudes casualness. Seated cross-legged in a rocking chair, the model turns her head toward the viewer, her nonchalant gaze cast down. The description of her features is cursory, their reiterated contours inexact despite the use of pencil around the eye sockets, lids, and collar. The treatment of the woman’s body, meanwhile, is spare. Drawn in charcoal, its profile is distinct, but the modeling of the dress is minimal. The sitter’s right arm, bent at the elbow to rest across her stomach, fades into the barest suggestion of a hand. The soft, remaining marks give the impression that the medium was somehow transferred onto the page rather than applied directly. Aside from an area of shading to the right of the woman's face, and a few strokes that extend parallel to the nape of her neck, the background is empty, providing little sense of context.\n\nThe model is dressed in contemporary clothing, which indicates that the work was produced before Renoir changed his style—and, to a degree, his values—in the mid-1880s. One of the first pictures he had shown with the Impressionist group in 1874, The Parisienne (fig. 18.1 [Daulte 102; Dauberville 299]), delights in the sitter’s elaborate costume, and he produced several other images of modern women in the following years. Although the clothes are not described in detail in the present image, they do place the sitter in a metropolitan environment. From the middle of the decade onward, Renoir tended to avoid details that were specifically contemporary, possibly in reaction to female emancipation.\n\nThe artist seems to have taken as much pleasure in describing the chair as he did its occupant. Arabesques form its sides, curling up at either end in satisfying curves. A searching line on the level of the rockers suggests a shadow below, conveying a sense of movement, as if prompted by the blurred (and so presumably agitated) feet.\n\nTechnical examination of the sheet by Art Institute paper conservator Kimberly Nichols revealed another Renoir drawing on its verso (see Technical Report). Akin to the Buste de danseuse of around 1883–85 (fig. 18.2 [Dauberville 1446]), this second image shows the torso of a seated female figure, seen from behind, in a state of partial undress (fig. 18.3), quite unlike the Woman Seated in a Chair. Renoir seems to have drawn the model’s profil perdu with a single gesture, and the twisted knot of her hair and gentle slope of the shoulders are described in clear, delicate lines. This image may relate to the series of bather drawings that the artist made in the mid-1880s, but, despite its visual appeal, he did not complete the work. Perhaps the suggestion of clothing tied the figure too closely to contemporary life at a moment when Renoir more often sought to create figures that harked back to antiquity.  \nNancy Ireson\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Renoir executed Woman Seated in a Chair primarily in charcoal on ivory, moderately thick, slightly textured wove paper. Soft charcoal lines and broad areas of shading loosely define the figure’s body and the rocking chair. The slight texture of the paper surface is revealed in the broadly drawn passages. The figure’s hair is the most modeled part of the composition; here Renoir used both charcoal and graphite with touches of stumping or erasure to achieve further tonal variation (fig. 18.4). In contrast, the figure’s face and neck sash are carefully defined with hard graphite lines. Erasure may also have been used to further emphasize the placement of the figure’s hands in her lap. The seated woman fills the center area of the paper support, and there is little development of the background: only a faint shaded area to the right of the face and a straight horizontal line across the lower area of the sheet suggest a sense of space.\n\nOn the verso, a faint unfinished graphite sketch depicts the upper half of a woman, viewed from behind, with her hair in a bun and a towel or shawl draped loosely around her back (fig. 18.5). The image is most clearly seen with the aid of infrared reflectography (fig. 18.6).\n\nStamp: Renoir. (lower right, in brown-black ink) (fig. 18.7).\n\nIvory, moderately thick, slightly textured wove paper.\n\nJ. Whatman, Turkey Mill, 1881 (complete, horizontal orientation across top of sheet) (fig. 18.8).\n\nUniform, without visible inclusions or colored fibers.\n\nEven.\n\nA deckle edge is preserved along the top of the sheet. The side edges appear to be edge-torn, exhibiting slight irregularities, and the bottom edge is trimmed straight.\n\n362 × 310 mm.\n\nNo artistic surface alterations or coatings are visible in normal conditions or under magnification. Under UV illumination, there is a pale-yellow visible-light fluorescence that is characteristic of a light gelatin sizing.\n\nThe work is drawn in charcoal, with selective use of graphite to define the upper portion of the figure, including the hair, face, and clothing around the neck. There appear to be touches of stumping or erasure, which create tonal variation in the figure’s hair. Erasure may also have been used to selectively highlight the figure’s hands, crossed in her lap.\n\nOn the verso, a faint graphite drawing depicts the upper half of a woman, viewed from behind, with her hair in a bun and a towel or shawl draped loosely around her back.\n\nNo revisions or changes are visible in the composition in normal conditions or under magnification.\n\nNo artistic surface alterations or coatings are visible in normal conditions, under UV illumination, or under magnification.\n\nThe drawing support exhibits soft undulations around the perimeter of the sheet. There is small tear at the center top edge. Traces of adhesive residue and staining are faintly visible along the left edge. The charcoal medium appears sunk in and lightly smudged in some areas. The verso of the drawing exhibits small thinned areas, most concentrated on the lower right, and small spots of brown material that suggest former removal of the drawing from a mount.\n\nUnder UV illumination, the drawing support reveals several large, irregularly ringed areas of bright-yellow visible-light fluorescence adjacent to slightly UV-absorbing areas in the upper third of the drawing support. It is likely that these areas correspond to former contact with moisture or liquid that caused movement of components in the paper, including the gelatin sizing. It is likely that staining developed in these areas but was formerly reduced through conservation treatment; under normal conditions traces of the staining are currently visible only in the upper right area of the sheet.  \nKimberly Nichols\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Estate of the artist, from 1919.\n\nSold by the artist’s estate to André Schoeller: Paris.\n\nAndré Schoeller, probably to at least July 27, 1939.\n\nSold by Justin K. Thannhauser, New York, to the Art Institute of Chicago, 1943.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, Drawings: Old and New, 1946, p. 22, cat. 44 (ill.).\n\nBirmingham (Ala.) Museum of Art, Exhibition of French Drawings (Le Fin du Siècle), Oct. 5–Nov. 1, 1952, no cat.\n\nTokyo, National Art Center, Renoir: Tradition and Innovation, Jan. 20–Apr. 5, 2010, pp. 96–97 (ill.), cat. 31, 251 (ill.); Osaka, National Museum of Art, Apr. 17–June 27, 2010.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">John Rewald, Renoir Drawings (H. Bittner, 1946), p. 18, no. 26 (ill.).\n\nHans Tietze, European Master Drawings in the United States (J. J. Augustin, 1947), pp. 290–91, no. 145 (ill.).\n\nRegina Shoolman and Charles E. Slatkin, Six Centuries of French Master Drawings in America (Oxford University Press, 1950), p. 202, no. 114 (ill.).\n\nIra Moskowitz, Great Drawings of All Time, vol. 3 (Shorewood, 1962), no. 801 (ill.).\n\nHarold Joachim and Sandra Haller Olsen, French Drawings and Sketchbooks of the Nineteenth Century, vol. 2 (University of Chicago Press, 1979), p. 91, no. 5D8.\n\nGuy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 2, 1882–1894 (Bernheim-Jeune, 2009), p. 476, cat. 1445 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Framer’s mark  \nLocation: bottom, right of center  \nMethod: handwritten script, graphite  \nContent: [erased] vue 30 × 32 / [erased] verre 39 × 41 / no. 13[?] / [erased] 3 [?]\n\nPaper support characteristics identified.\n\nWatermark captured.\n\nPaper mold characteristics identified.\n\nFormer staining detected.\n\nGraphite drawing on verso captured (Nov. 14, 2011).\n\nMedia identified.\n\nThe image inventory compiles records of all known images of the artwork on file in the Imaging Department and in the conservation and curatorial files in the Department of Prints and Drawings at the Art Institute of Chicago (fig. 18.9).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Woman Seated in a Chair (recto) and Woman Seated in a Chair, Seen from the Back (verso) correspond to Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 2, 1882–1894 (Bernheim-Jeune, 2009), p. 476, no. 1445 (ill.).\n\nThe model for this work was Henriette Henriot, a relatively unsuccessful vaudeville actress, who probably posed to supplement her income. Renoir depicted her on multiple occasions. Colin B. Bailey, Renoir, Impressionism and Full-Length Painting (Frick Collection,/Yale University Press, 2012), pp. 65–66. Daulte and Dauberville refer to the Renoir catalogues raisonnés: François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint (Durand-Ruel, 1971); Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nJohn House, “Renoir’s Bathers of 1887 and the Politics of Escapism,” Burlington Magazine 134, 1074 (Sept. 1992), pp. 582–85.\n\nDaulte and Dauberville refer to the Renoir catalogues raisonnés: François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint (Durand-Ruel, 1971); Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nDealer photograph dated July 27, 1939, curatorial object file, Art Institute of Chicago.\n\nThis figure is characteristic of Renoir’s bather studies, resembling the far right figure in the painting Bathers in the Forest (c. 1897; Barnes Foundation, Philadelphia [Dauberville 240]).Dauberville refers to the Renoir catalogue raisonné: Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nPage description of thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nThe artist’s estate stamp, recto, lower right, in brown-black ink: Renoir. Frits Lugt, Les marques de collections de dessins et d’estampes: Supplément (Martinus Nijhoff, 1956), pp. 315–16, no. 2137b.\n\nJustin K. Thannhauser to Carl O. Schniewind, June 5, 1943, curatorial object file, Art Institute of Chicago.\n\n</section><section id=\"figures\">cat. 18 Woman Seated in a Chair (recto), c. 1883.\n\nfig. 18.4 Detail of Renoir’s Woman Seated in a Chair (c. 1883) showing the use of stumping and erasure to create tonal variation. The Art Institute of Chicago, 1943.520R.\n\nfig. 18.5 Renoir’s Woman Seated in a Chair, Seen from the Back (c. 1883) showing faint figural drawing lines. The Art Institute of Chicago, 1943.520V.\n\nfig. 18.7 Detail of Renoir’s Woman Seated in a Chair (c. 1883) showing Renoir’s estate stamp in brown-black ink. The Art Institute of Chicago, 1943.520R.\n\nfig. 18.8 Transmitted-infrared detail (Fuji, 1.0–1.1 µm) of the top portion of Renoir’s Woman Seated in a Chair (c. 1883) showing the paper’s watermark as seen. The Art Institute of Chicago, 1943.520R.\n\nfig. 18.6 Infrared image (Fuji, 1.0–1.1 µm) of Renoir’s Woman Seated in a Chair, Seen from the Back (c. 1883) revealing the faint figural drawing lines. The Art Institute of Chicago, 1943.520V.\n\nfig. 18.1 Pierre-Auguste Renoir (French, 1841–1919). The Parisienne, 1874. Oil on canvas; 160 × 106 cm (63 × 41 3/4 in.). National Museum of Wales, Cardiff.\n\nfig. 18.2 Pierre-Auguste Renoir (French, 1841–1919). Buste de danseuse, c. 1883–85. Graphite on paper; 29 × 14 cm (11 7/19 × 5 1/2 in.). Bernheim-Jeune, Paris.\n\nfig. 18.3 Infrared image (Fuji, 1.0–1.1 µm) of Renoir’s Woman Seated in a Chair, Seen from the Back (c. 1883). The Art Institute of Chicago, 1943.520V.\n\nfig. 18.9 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:31-05:00",
    "timestamp": "2023-09-24T02:12:59-05:00"
}