{
    "id": 36747605103,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36747605103",
    "title": "Cat. 23  Study for “Bathers in the Forest,”  1895/97",
    "web_url": "https://publications.artic.edu/renoir/reader/paintingsanddrawings/section/135653",
    "accession": "2013.1010",
    "generic_page_id": 12,
    "artwork_id": 186400,
    "publication_title": "Renoir Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135446,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Study for “Bathers in the Forest,”   \n1895/97  \nGraphite, on tan wove paper, laid down on ivory Japanese paper; 638 × 944 mm  \nThe Art Institute of Chicago, gift of Dorothy Braude Edinburg to the Harry B. and Bessie K. Braude Memorial Collection, 2013.1010\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Executed on very thin paper that exhibits signs of studio wear and tear, Study for “Bathers in the Forest” is clearly one of Renoir’s working drawings. It bears a close relationship to the painting Bathers in the Forest, in the collection of the Barnes Foundation, executed around 1897 (fig. 23.1 [Dauberville 2407]). Curiously, however, the Art Institute’s sheet does not appear to have served in the genesis of that work. Instead of showing signs of alterations and edits, as would be customary for a preparatory study, its composition is almost identical. Bathers in the Forest might be a tracing from the finished painting. Art Institute paper conservator Kimberly Nichols has compared the lines of the sheet with a scaled image of the painting and found that the placement of the figures is remarkably similar (see Technical Report). The facial features are also very similar; movement of the paper during the tracing process could account for the slight degree of variation.\n\nIf the present drawing is a tracing, it might explain Renoir’s choice of graphite, which adheres to a wet support. As the sheet’s uneven surface indicates, it was wetted at some point probably before Renoir committed the image to paper. Dampening the sheet would have made it malleable enough to stretch across the canvas; it could also have offered the transparency Renoir would have needed to view the original composition through the sheet. Once dry, unlike conventional tracing paper, the page would have withstood reworking. Little patches of abrasion, tears, and pinholes at its edges offer further evidence that the thin sheet was not destined for formal display (see Technical Report).\n\nAll of this makes for an image that is idiosyncratic in Renoir’s oeuvre. More typically, in his drawings, the artist’s line was intricate (as in his Workers’ Daughters on the Outer Boulevard [cat. 5] [Dauberville 664]) or soft (as in his Splashing Figure [cat. 19] [Dauberville 1517]). Here, in contrast, the pencil marks are firm and inexpressive. This, too, suggests that the function of the drawing was primarily practical. As a record of the Barnes Foundation’s Bathers in the Forest, Renoir could have kept the Art Institute’s work as a point of reference for future variations on the theme. Given that the campaign was something of a return—the artist had made an important series of bathers some ten years previously—such a plan would seem logical. Indeed, in an article on the subject of the earlier series, Barbara Ehrlich White argued that Renoir traced works to develop compositions in the mid-1880s.\n\nThe content of the scene is rather curious. In a clearing, created by the tree trunks to the left, young women rest and play. The arrangement is highly implausible as a real-life scenario that Renoir could have observed (although he did claim that, when he traveled to Guernsey in the Channel Islands in the early 1880s, men and women bathed together in the nude). The drawing’s characters range from the woman fixing her hair at right in the foreground (seated on drapery and seemingly unaware of the viewer) to a rather androgynous youth who lounges beside the water (although, in the painting, the figure is obviously female). Two girls at center-right collude to splash their companions, and one shields her face in anticipation of the water. Even in the Barnes Foundation canvas, which clarifies the context and is unified by evenly dispersed touches of color, the relationships among the women look staged. The backs of the outlying figures, balanced by the overhanging branches, form a frame of sorts.\n\nThe poses of the recoiling woman and the companion who cups a hand over her shoulder seem to be adapted from those in the famed Diana and Actaeon that Titian painted around 1556–59 for King Phillip II of Spain (fig. 23.2). The two indications of tree trunks in the background also appear in comparable places. The figures in Renoir’s composition are reversed, however, so he probably knew the work from a print. Critics and scholars have long connected the artist with the Old Masters he admired, and in the Barnes canvas the soft, jewel-like shades, applied with a fluid virtuosity, do seem to owe something to Venetian precedents. It is worth recalling that one of Renoir’s earliest large-scale works was on the theme of Diana the huntress (fig. 23.3 [Daulte 30; Dauberville 578]).\n\nNonetheless, if Renoir’s choice of the bathers motif was historicizing, it did not constitute a retreat from the contemporary world. Instead, as John House has argued, it revealed Renoir’s sympathies with then-current idealizations of prerevolutionary France. The earthy, rounded models in Bathers in the Forest are the antithesis of the emaciated urban girls that had featured in Impressionist works of the 1870s (such as the Parisienne; fig. 23.4 [Daulte 102; Dauberville 299]). Similarly, at the end of the nineteenth century, the countryside itself seemed to offer an escape from the apparent depravity of the city.\n\nHouse posited that Renoir’s dissatisfaction with late-nineteenth-century female emancipation is discernible in his Large Bathers (fig. 23.5 [Daulte 514; Dauberville 1292]). In an age in which women enjoyed increased social freedom, the models in that image inhabit an impossibly small space, which comes under the surveillance of the male viewer. The same seems true of Bathers in the Forest, although here Renoir set the women at a distance from the onlooker. This last observation might lend a further dimension to Renoir’s visual quotation of Diana and Actaeon. If in Ovid’s account Actaeon was seen and punished by the goddess for his voyeurism, in Renoir’s drawing the viewer observes the beauties undisturbed, shielded by the lounging figure in the foreground.  \nNancy Ireson\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Study for “Bathers in the Forest” was drawn directly in graphite on a tan, smooth, machine-made wove paper. The uniform surface of the paper enabled the graphite to glide across in uninterrupted lines. The figures in the composition form a circular arrangement, and the drawing is virtually absent of background development. Only the slightest suggestion of water intersects the figure’s thighs in the center, and two vertical lines suggest trees at the upper left. The graphite lines are deliberate, laid down as if the forms and composition were already conceived. There is no reworking, but the lines are drawn over one another to reinforce or work over the figural contours (fig. 23.6). Faint erasure is visible on both sides of most drawn lines, and was possibly done to remove the transfer of loose graphite particles across the paper and sharpen the lines (fig. 23.7). It is unclear, however, whether the erasure is an original artistic gesture or a later restoration. There is no modeling in the figures, either from erasure or stumping; only a few lines suggest shadows along the figure’s spines and shoulder blades (fig. 23.8). Although there are no significant compositional changes, the features of the figure on the far right may have been slightly altered. The drawing exhibits extensive structural breaks and losses, as well as pinholes, evidence of its use as a working drawing.\n\nAs a digital image overlay (fig. 23.9) has shown, the composition of the drawing matches that of the painting Bathers in the Forest (c. 1897; Barnes Foundation, Philadelphia). Not only do the general figural arrangements correspond, but the figural details (such as facial features, limbs, and toes, as well as the shading along the figure’s spine at the right side) relate as well. There is a slight shift in the relative compositional relationship at the far right, but the subjects remain similar in scale and detail, and the shift can be accounted for by adjusting the overlay slightly from side to side. The almost complete correspondence between the two works and the deliberate placement of line in the drawing suggest that the drawing was either used for transfer to the canvas or made after the painting, as a tracing, possibly for documentation or technical experimentation. There is no indication of pricking or embossing to confirm that the drawing was used for transfer; nor is there clear evidence of transfer material on the verso. In addition, an infrared reflectography (IRR) capture of the oil painting reveals no evidence of graphite (in either an underdrawing or a transferred drawing) to confirm a relationship between the drawing and the painting. In fact, the infrared reflectogram identified features in the early stages of the painting composition that are present neither in the finished painting nor the drawing. It thus seems most likely that the drawing documents the finished painting composition, perhaps part of the artist’s technical process.\n\nRenoir (lower right, in graphite) (fig. 23.10).\n\nTan, medium thick, smooth wove paper.\n\nUniform, without visible inclusions or colored fibers.\n\nEven, machine made.\n\nAll edges are trimmed straight.\n\n638 × 984 mm.\n\nIvory, medium-thick, slightly textured Japanese paper lining. Dimensions: 69.0 × 103.0 cm.\n\nNo artistic surface alterations or coatings are visible under normal conditions or under magnification. Under UV illumination, there is a pale-yellow visible-light fluorescence overall on the paper surface that is characteristic of a light gelatin surface sizing; the fluorescence is most pronounced around the perimeter of the paper sheet where the window mat protected it from exposure to light.\n\nThe work was drawn directly in graphite, with lines laid over one another to strengthen the figural contours. Faint erasure is visible on both sides of most of the drawn lines and was presumably done to reduce graphite migration and sharpen the lines.\n\nNo significant revisions or changes to the composition are visible under normal conditions, UV illumination, or magnification. It is possible that some features in the faces of the figures at the far right and third from the right were altered slightly. Overall, the drawn lines are deliberate, as if already conceived.\n\nNo artistic surface fixatives or coatings are visible under normal conditions, UV illumination, or magnification. A light gelatin sizing is visible under UV illumination.\n\nThe drawing support exhibits ingrained surface soiling or media that imparts a streaked appearance overall; there is a prominent dark streak that runs vertically along the left side on the verso. The soiling or grayish-blue material is faintly visible overall, although most concentrated in the upper area, and may have resulted from exposure to moisture during the artist’s use. The material is absent along the top edge, possibly due to a former attachment. A few pinholes are also present at the upper and lower sides and center bottom and top edges are likely evidence of use or artistic process.\n\nThe paper exhibits pronounced structural damage, including numerous breaks and losses throughout that may also have resulted from use. The losses vary in size and may be the result of insect damage or removal of a former mount; they are filled with wove paper of a slightly darker tone than the drawing support. These losses are most visible under UV radiation, as they strongly absorb visible light and appear dark. The upper right corner exhibits the most significant area of damage, with large losses, breaks, and possibly reattachment of a darkened fragment. The overall work is supported on the verso with a Japanese paper lining that was joined vertically through the center; the lining has delaminated in large areas through the center, and there are undulations around the perimeter of the sheet. In general, the pattern of structural damage and streaks of soiling, particularly along the right side, suggests that the work may have been stored rolled at one point, receiving its greatest damage at the outermost exposed right edge. The support is discolored overall, most visibly within the window mat (where it was exposed to light) and along the bottom edge, and there are reddish brown stains or foxing, concentrated around the perimeter.\n\nA surface material in the upper right corner emits a faint, white visible-light fluorescence under UV illumination; this is likely a masking material that was applied over the damaged areas. The top edge also emits a yellowish-orange visible-light fluorescence, possibly due to a former adhesive layer.  \nKimberly Nichols\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold, Galerie Charpentier, Paris, Jan. 31, 1966.\n\nGalerie Robert Schmit, Paris, by 1985.\n\nGalerie Hopkins-Thomas, Paris, by April 1985.\n\nGrob Gallery, London, by September 1990.\n\nSold, Sotheby’s, London, Dec. 3, 1991, lot 28, to Dorothy Braude Edinburg.\n\nGiven by Dorothy Braude Edinburg to the Art Institute of Chicago, 2013.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Galerie Hopkins-Thomas, Dessins et aquarelles de Renoir, Apr. 25–June 30, 1985, cat. 17; Artis Monte-Carlo, July 18–Sept. 14, 1985.\n\nPhiladelphia Museum of Art, Renoir: The Great Bathers, Sept. 3–Nov. 25, 1990, no cat.\n\nArt Institute of Chicago, Drawings in Dialogue: Old Master through Modern; The Harry B. and Bessie K. Braude Memorial Collection, June 3–July 30, 2006, cat. 103 (ill.).\n\nArt Institute of Chicago, The Thrill of the Chase: Drawings for the Harry B. and Bessie K. Braude Memorial Collection, Mar. 15–June 15, 2014, no cat.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Ambroise Vollard, La vie et l’oeuvre de Pierre Auguste Renoir (L’auteur, 1919), p. 271 (ill.).\n\nPaul Haesaerts, Renoir: Sculptor (Reynal &amp; Hitchcock, 1947), pp. 11 (detail ill.), 20 (detail ill.).\n\nFrançois Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint, vol. 1 (Durand-Ruel, 1971), p. 18 (ill.).\n\nGalerie Hopkins-Thomas, Dessins et aquarelles de Renoir, exh. cat. (Galerie Hopkins-Thomas, 1985).\n\nFrançoise Daulte, “Renoir dessinateur et aquarelliste,” L’oeil 358 (May 1985), p. 64 (ill.).\n\nChristopher Riopelle, “Renoir: The Great Bathers,” Philadelphia Museum of Art Bulletin 86, 367–68 (Fall 1990), pp. 18, 20, fig. 19.\n\nGuy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins, et aquarelles, vol. 3, 1895–1902 (Bernheim-Jeune, 2010), p. 500, no. 2570 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Mark  \nLocation: lower right  \nMethod: graphite  \nContent: 100 × 67\n\nIt is not possible to confirm inscriptions or marks, as the visibility is obscured by the lining.\n\nPaper support characteristics identified.\n\nPaper mold characteristics identified.\n\nLight surface sizing detected; former restorations were revealed.\n\nMedia identified.\n\nThe image inventory compiles records of all known images of the artwork on file in the Imaging Department and in the conservation and curatorial files in the Department of Prints and Drawings at the Art Institute of Chicago (fig. 23.11).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Study for “Bathers in the Forest” corresponds to Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 3, 1895–1902 (Bernheim-Jeune, 2010), p. 500, no. 2570 (ill.).\n\nDauberville refers to the Renoir catalogue raisonné: Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nThe relationship between the canvas and another related work, Renoir’s Study for “The Great Bathers” (1884/85, private collection, Paris), seems more conventional, in that it shows the artist experimenting with various other poses.\n\nDauberville refers to the Renoir catalogue raisonné: Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nRenoir’s earlier engagement with the bathers theme is discussed in detail in Christopher Riopelle, “Renoir: The Great Bathers,” Philadelphia Museum of Art Bulletin 86, 367/368 (Fall 1990), pp. 2–3, 5–40.\n\nBarbara Ehrlich White, “The Bathers of 1887 and Renoir’s Anti-Impressionism,” Art Bulletin 55, 1 (Mar. 1973), p. 107.\n\nAmbroise Vollard, Renoir: An Intimate Record, trans. Harold L. Van Doren and Randolph T. Weaver (Knopf, 1925), p. 100.\n\nRenoir’s art dealer, Ambroise Vollard, noted that “Titian, Velasquez, and Watteau were Renoir’s gods.” Ambroise Vollard, Renoir: An Intimate Record, trans. Harold L. Van Doren and Randolph T. Weaver (Knopf, 1925), p. 175.\n\nDauberville refers to the Renoir catalogues raisonné: Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nDauberville refers to the Renoir catalogues raisonné: Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nJohn House, “Renoir’s ‘Baigneuses’ of 1887 and the Politics of Escapism,” Burlington Magazine 134, 1074 (Sept. 1992), pp. 584–85.\n\nDauberville refers to the Renoir catalogues raisonné: Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nJohn House, “Renoir’s ‘Baigneuses’ of 1887 and the Politics of Escapism,” Burlington Magazine 134, 1074 (Sept. 1992), p. 579.\n\nA dark friable material is visible in transmitted illumination on the verso, but it is concentrated on the left side and does not correspond to the image area. Had the drawing been used for transfer by tracing, a carbon paper or application of friable carbon media would have been applied overall in the image area on the verso.\n\nStudy for Les Grandes Baigneuses, listed in Sotheby’s, New York, Old Master and Modern Drawings from the Collection of Jo-Ann Edinburg Pinkowitz, John Edinburg, and Hope Edinburg, sale cat. (Sotheby’s, Nov. 12, 1987) n. pag., lot 116, is similar in dimensions and technical execution to the Art Institute’s drawing. The standing figure at far right in this drawing is seen in the original painting composition in the Barnes Foundation’s Bathers in the Forest, faintly visible below the surface paint layer in the infrared reflectogram.\n\nThe drawing is not thought to be a later copy, as it is illustrated in Ambroise Vollard, La vie et l’oeuvre de Pierre-Auguste Renoir (L’auteur, 1919), p. 271, where it is dated to the same period as the painting.\n\nPage description of thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nSold for the benefit of L’Union Catholique du Theater et de la Musique, at a private auction, according to Galerie Hopkins-Thomas, Dessins et aquarelles de Renoir, exh. cat. (Galerie Hopkins-Thomas, 1985), cat. 17.\n\nAccording to Galerie Hopkins-Thomas, Dessins et aquarelles de Renoir, exh. cat. (Galerie Hopkins-Thomas, 1985), cat. 17.\n\nGalerie Hopkins-Thomas, Dessins et aquarelles de Renoir, exh. cat. (Galerie Hopkins-Thomas, 1985), cat. 17.\n\nAccording to a label for Renoir: The Great Bathers, Philadelphia Museum of Art, Sept. 3–Nov. 25, 1990 previously on the back of the original frame. The lender is indicated as “Grob Collection, Saaren.” There was also an undated label for Grob Gallery, London, also previously on the back of the original frame.\n\nThere was no catalogue for the exhibition. This drawing is reproduced in Christopher Riopelle, “Renoir: The Great Bathers,” Philadelphia Museum of Art Bulletin, 86, 367–68 (Fall 1990), fig. 19. This article was written in association with the exhibition at the Philadelphia Museum of Art, at which this drawing was shown.\n\n</section><section id=\"figures\">cat. 23 Study for “Bathers in the Forest,” 1895/97.\n\nfig. 23.6 Detail of Renoir’s Study for “Bathers in theForest” (1895/97) showing the use of erasure along either side of the graphite lines. The Art Institute of Chicago, 2013.1010.\n\nfig. 23.7 Detail of Renoir’s Study for “Bathers in the Forest” (1895/97) showing the deliberate graphite lines, absent of any reworking. The Art Institute of Chicago, 2013.1010.\n\nfig. 23.8 Detail of Renoir’s Study for “Bathers in the Forest’ (1895/97) showing the absence of modeling in the figure. The Art Institute of Chicago, 2013.1010.\n\nfig. 23.10 Detail of Renoir’s Study for “Bathers in the Forest’ (1895/97) showing the artist’s signature. The Art Institute of Chicago, 2013.1010.\n\nfig. 23.9 Overlay of natural-light image of Renoir’s Study for “Bathers in the Forest” (1985/97) and natural-light image and infrared reflectogram of Renoir’s Bathers in the Forest (1897; Barnes Foundation) showing the compositional relationships. Image © 2014 The Barnes Foundation. Interactive image.\n\nfig. 23.1 Pierre-Auguste Renoir (French, 1841–1919). Bathers in the Forest, c. 1897. Oil on canvas; 74 × 100 cm (29 1/8 × 39 3/8 in.). Barnes Foundation, Philadelphia, BF901. Image © 2014 The Barnes Foundation.\n\nfig. 23.2 Titian (Italian, 1477–1576). Diana and Actaeon, 1556–59. Oil on canvas; 184.5 × 202.2 cm (73 × 79 1/4 in.). National Gallery, London, bought jointly by the National Gallery and National Galleries of Scotland with contributions from the Scottish Government, the National Heritage Memorial Fund, The Monument Trust, The Art Fund (with a contribution from the Wolfson Foundation), Artemis Investment Management Ltd., Binks Trust, Mr Busson on behalf of the EIM Group, Dunard Fund, The Fuserna Foundation, Gordon Getty, The Hintze Family Charitable Foundation, J. Paul Getty Jnr. Charitable Trust, John Dodd, Northwood Charitable Trust, The Rothschild Foundation, Sir Siegmund Warburg’s Voluntary Settlement and through public appeal, 2009, NG6611. National Galleries of Scotland, Dist. RMN-Grand Palais/Art Resource, NY.\n\nfig. 23.3 Pierre-Auguste Renoir (French, 1841–1919). Diana, 1867. Oil on canvas; 199.5 × 129.5 cm (78 9/16 × 51 in.). National Gallery of Art, Washington D.C., Chester Dale Collection, 1963.10.205. Image courtesy the National Gallery of Art, Washington.\n\nfig. 23.4 Pierre-Auguste Renoir (French, 1841–1919). The Parisienne, 1874. Oil on canvas; 160 × 106 cm (63 × 41 3/4 in.). National Museum of Wales, Cardiff.\n\nfig. 23.5 Pierre-Auguste Renoir (French, 1841–1919). The Large Bathers, 1884–87. Oil on canvas; 117.8 × 170.8 cm (46 3/8 × 67 1/4 in.). Philadelphia Museum of Art, the Mr. and Mrs. Carroll S. Tyson, Jr., Collection, 1963, 1963-116-13. Bridgeman Images.\n\nfig. 23.11 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:31-05:00",
    "timestamp": "2023-09-24T02:13:00-05:00"
}