{
    "id": 36742725436,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36742725436",
    "title": "Cat. 38  Waterloo Bridge, Gray Weather, 1900",
    "web_url": "https://publications.artic.edu/monet/reader/paintingsanddrawings/section/135615",
    "accession": "1984.1173",
    "generic_page_id": 11,
    "artwork_id": 103139,
    "publication_title": "Monet Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135466,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Waterloo Bridge, Gray Weather  \n1900  \nOil on canvas; 65.4 × 92.6 cm (25 3/4 × 36 3/8 in.)  \nSigned and dated: Claude Monet 1900 (lower left, in a mixture of blue and green paints)  \nThe Art Institute of Chicago, gift of Mrs. Mortimer B. Harris, 1984.1173\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Claude Monet’s Waterloo Bridge, Gray Weather was painted on a pre-primed, no. 30 landscape (paysage) standard-size canvas. There is a 30 P stamp on the back of the stretcher. The painting is unlined and retains its original stretcher. A warp-thread match was detected with Monet’s Vetheuil (1901; 1933.447 [W1643]) (cat. 42), suggesting that the fabric for these paintings came from the same bolt of material. The off-white ground consists of two layers. The composition is dominated by bluish-gray tones with touches of local color applied in the foreground to define some of the forms. The brushwork is open, consisting mainly of a buildup of individual strokes. For the most part, the paint is relatively thinly applied, with the surface texture coming mainly from the canvas weave and a few low-relief brush marks. Changes in the spacing and angle of the arches of the bridge, as well as a change in the position of one or two of the smokestacks, indicate that the composition was initially painted from a significantly different perspective, one in which the bridge would have cut across the canvas at a sharper angle.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 38.1).\n\nSigned and dated: Claude Monet 1900 (lower left, in blue paint) (fig. 38.2). Some of the underlying brushstrokes were still wet when the signature and date were applied (fig. 38.3).\n\nFlax (commonly known as linen).\n\nThe dimensions correspond closely to a no. 30 landscape (paysage) standard-size canvas (65 × 92 cm) (see Manufacturer’s supplier’s marks).\n\nPlain weave. Average thread count (standard deviation): 17.0V (0.6) × 19.8H (0.5) threads/cm; the horizontal threads were determined to correspond to the warp and the vertical threads to the weft. A warp-thread match was found with Monet’s Vetheuil (1901; 1933.447 [W1643]) (cat. 42).\n\nThere is mild, fairly regular cusping along all four edges of the canvas.\n\nCurrent stretching: The painting appears to retain its original stretching with iron tacks spaced approximately 5.5–7 cm apart. The cusping pattern appears to correspond to the placement of the original tacks. An additional set of copper tacks has been added more recently, in between the original tacks. On each tacking edge, there are two pairs of empty holes, each accompanied by numbers handwritten in black marker, starting from 1 on the bottom edge, running clockwise to 8 on the right edge (there is only one hole at 5 but the second hole may have been used for one of the copper tacks). The purpose of these holes is uncertain but may relate to framing.\n\nOriginal stretching: See above.\n\nCurrent stretcher: The painting appears to retain its original stretcher (fig. 38.4). It is a five-membered wooden stretcher with a vertical crossbar, mortise and tenon joints, and ten keys. Dimensions: outer depth, 2.0 cm; inner depth, approx. 1.8 cm; stretcher-bar width, 6.5 cm; crossbar width, 6.0 cm; crossbar depth, 1.2 cm.\n\nOriginal stretcher: See above.\n\nStamp on stretcher back: 30 P (fig. 38.5).\n\nNot determined (probably glue).\n\nThe ground extends to the edges of all four tacking margins, indicating that the canvas was cut from a larger piece of primed fabric, which was probably commercially prepared. There are many bubble holes in the ground layer (fig. 38.6). Cross-sectional analysis indicates that the ground consists of two layers; this is consistent in samples from both the tacking edge and the picture plane (fig. 38.7, fig. 38.8). The lower layer ranges from approximately 5 to 40 µm in thickness. The upper layer ranges from approximately 20 to 130 µm in thickness.\n\nThe ground is off-white, with some dark and red or brown particles visible under magnification.\n\nAnalysis indicates that the lower layer contains calcium carbonate (chalk) with traces of silicates and possible calcium sulfate. The upper layer contains lead white and calcium carbonate (chalk) with traces of alumina, silica, and silicates. Binder: Oil (estimated).\n\nNo underdrawing was observed with infrared reflectography (IRR) or microscopic examination.\n\nTechnical examination has revealed that some major alterations were made to the bridge and the two prominent smokestacks on the right side of the painting. The changes suggest that the artist initially painted the scene from a different perspective. The X-ray shows that the arches of the bridge were originally offset from their final placement and were also more closely spaced (fig. 38.9). The texture of the underlying strokes remains evident on the surface of the painting, especially when viewed in raking light (fig. 38.10). Where paint from the earlier composition is visible on the surface, it appears to be off-white or light in color, with the blues and greens of the final bridge and water painted directly on top (fig. 38.11). The tallest smokestack was initially painted further to the right (fig. 38.12). Under magnification, some pale-bluish-gray paint, which seems to be related to the painted-out smokestack, can be seen through breaks in the upper brushwork (fig. 38.13). A dense, radio-opaque area to the right of the broader, slightly shorter stack to the left may indicate that it was also initially painted further to the right. If this was the case, the two stacks would have originally been positioned closer to one another. Some dark-blue paint was observed below the surface in this area (fig. 38.14). These changes indicate that the scene was originally painted from a sharper angle, with the near side of the bridge beginning closer to the lower-left corner of the canvas and the far side ending close to or slightly above its position in the final painting. The orientation of some underlying brushstrokes at the lower-left corner, just visible at the edge of the transmitted-infrared image, could indicate that part of an additional arch was originally included at the left side of the bridge in the initial composition (fig. 38.15). A few areas of radio-opaque brushwork along the distant cityscape, which appear similar to the puffs of smoke visible on the surface, seem to suggest that the artist made some changes to the smoke clouds as this area was built up (fig. 38.16), but it is unclear whether the painted-out “clouds” were associated with the earlier composition or the final painting.\n\nMicroscopic examination of the painting surface indicates that a warm, off-white toning layer covers broad areas of the canvas in the area underneath the water and the bridge. The long, horizontal strokes in the underpainting of the sky seem to consist of a similar warm, off-white layer (fig. 38.17). The brushstrokes of this underlayer continue underneath the two most prominent smokestacks.\n\nIn the final composition, the work was painted using relatively loose, open brushwork and mostly thin applications of paint. Overall, the surface of the painting is quite flat, and includes little impasto or thickly textured brushwork; however, variations in surface are created through a combination of thin strokes that leave the texture of the canvas weave prominent (fig. 38.18); low-relief brush marks (fig. 38.19) (including those related to the earlier composition); areas of smooth, more fluid paint application (fig. 38.20); and light strokes that catch the high points of the dry brushstrokes underneath (fig. 38.21).\n\nThe palette consists predominantly of various gray hues, with only individual touches of more intense color—mainly blues and greens—used in the foreground to help delineate details like the traffic on the bridge and the ripples in the water. Often, these more intensely colored strokes were final additions to the painting; for example, the deep-green horizontal dashes in the water (fig. 38.22). At the upper-right and lower-right corners, a few strokes of warm pink and orange suggest light from the sun just outside of the frame (fig. 38.23). There is little actual blending of brushwork on the canvas. Even the structures in the distance, which visually blur into one another, consist of individual strokes and touches, although using a more monochromatic range of colors (fig. 38.24). Only a few areas, such as the vehicles on the bridge, involve some localized wet-in-wet paint application (fig. 38.25). Some areas of flattened paint around the edges suggest that the work may have been framed when the paint was still soft.\n\nBrushes, including 1.0 cm width, flat ferrule (based on width and shape of brushstrokes). A few brush hairs are embedded in the paint layers.\n\nXRF analysis indicates the presence of the following pigments: lead white, vermilion, viridian, cobalt blue, and cobalt violet.\n\nOil (estimated).\n\nThe painting was cleaned in 1987 and left unvarnished; however, there appears to be a fair amount of discolored varnish residue and dirt embedded in the recesses of the paint texture throughout the surface. This is especially evident in the fine “line” that runs around the edges, just inside the frame rebate area. Microscopically, these residues are very dark and they affect the overall tonality of the work. It also seems that the varnish was only thinned in some areas, or selectively removed, resulting in an uneven surface of variable gloss (see Conservation History).\n\nA note in the conservation file indicates that the painting may have been cleaned in 1968/69.\n\nIn 1987, surface grime and yellowed varnish were removed.\n\nThe painting is in excellent condition. It is unlined and appears to retain its original stretcher and tacking. The canvas is stable and remains relatively flexible. The stretcher is keyed out slightly. The tension is good and there are no planar deformations. The paint layer is secure with only a couple of small losses near the edges and minor abrasion in the frame rebate area. There is a general network of very fine cracks that are visible microscopically. Slightly more pronounced cracks are visible in areas where the paint is thicker or more built up in layers. There are also stretcher-bar cracks, which are most pronounced along the vertical members. There is an area of scattered brown accretions at lower center, which appear to be old, as well as a few localized, resinous accretions on the left side. Traces of gold from the frame are visible near the edges. There are four marks, possibly executed in pencil, which extend from the foldover onto the picture plane, on the right and bottom sides. Their origin and purpose are unknown. A heavily discolored, natural-resin varnish and thick surface grime and nicotine were removed in 1987, and the painting was left unvarnished. The surface is currently rather uneven, with residual varnish remaining in some areas and older, dark varnish residues and dirt embedded in the recesses of the paint texture throughout the work. This seems to make the painting darker and patchier than it should appear. Cotton fibers are embedded in the residual varnish in places.  \nKimberley Muir\n\nCurrent frame: The frame is not original to the picture. It is a French, late-seventeenth–early-eighteenth-century, Louis IV, ogee frame with carved anthemion corner cartouches and fleur-de-lis center cartouches linked by foliate scrollwork and centered shells on a quadrillage bed, sanded frieze, and ogee leaf-tip-and-tongue sight molding. The original gilded surface has been entirely compromised by an overpainted décapé-like finish. It is painted overall with a whitened, raw umber base with highlights in red and scattered passages of silver leaf. The carved oak molding is mitered and joined with angled dovetails. The impression of hardware marks from the original forged hanging plate remain on the back of the top frame molding. The molding, from perimeter to interior, is ovolo with carved dentil; scotia side; ogee face with carved anthemion corner cartouches and fleur-de-lis center cartouches, linked by foliate scrollwork and centered shells on a quadrillage bed; sanded frieze; and ogee carved with leaf-tip-and-tongue on the sight molding (fig. 38.26).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by the artist to Durand-Ruel, Paris, May 11, 1904, for 9,000 francs.\n\nSold by Durand-Ruel, Paris, to Paul Cassirer, Berlin, Nov. 28, 1904, for 11,500 francs.\n\nAcquired by Albrecht Guttmann, Berlin, by May 18, 1917.\n\nSold at the Albrecht Guttmann, Berlin, sale, Paul Cassirer (Berlin) and Hugo Helbing (Munich), Berlin, May 18, 1917, lot 69.\n\nAcquired by Howard Young, New York.\n\nAcquired by Mrs. Potter Palmer, Chicago.\n\nAcquired by Anderson Gallery, Chicago, c. 1927.\n\nSold by Anderson Gallery, Chicago, to William Redfield, Chicago, c. 1927.\n\nGiven by William Redfield, Chicago, to his sister, Mrs. Mortimer B. (Ethel R.) Harris, Chicago, c. 1930.\n\nGiven by Mrs. Mortimer B. (Ethel R.) Harris, Chicago, to the Art Institute of Chicago, beginning in 1984.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Probably Paris, Galeries Durand-Ruel, Claude Monet: Vues de la Tamise à Londres, May 9–June 4, 1904, cat. 9, as Temps gris. 1900, under the heading Waterloo Bridge.\n\nBerlin, Paul Cassirer, Neue Ausstellung, Werke von: Claude Monet, Louis Corinth, Hans Thoma, Manet, Degas. Skulpturen von Rodin u.A., Oct. 9–Nov. 20, 1904, cat. 5, as Waterloo Bridge, temps gris.\n\nArt Institute of Chicago, Treasures of Chicago Collectors, Apr. 15–May 7, 1961, no cat. no.\n\nArt Institute of Chicago, Masterpieces from Private Collections in Chicago, July 12–Aug. 31, 1969, no cat. no.\n\nTokyo, Bridgestone Museum of Art, Mone ten [Monet, a retrospective], Feb. 11–Apr. 7, 1994, cat. 66 (ill.); Nagoya City Art Museum, Apr. 16–June 12, 1994; Hiroshima Museum of Art, June 18–July 31, 1994.\n\nShelburne (Vt.) Museum, Apr. 19–Nov. 3, 1995, no cat.\n\nFort Worth, Tex., Kimbell Art Museum, The Impressionists: Master Paintings from the Art Institute of Chicago, June 29–Nov. 2, 2008, cat. 86 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Probably Galeries Durand-Ruel, Claude Monet: Vues de la Tamise à Londres, exh. cat. (Galeries Durand-Ruel, 1904), p. 10, cat. 9.\n\nR. de Bettex, “Échos de partout. Claude Monet,” La république française, May 10, 1904, p. 1.\n\nDaniel Catton Rich, “Französische Impressionisten im Art Institute zu Chicago,” Pantheon: Monatsschrift für freunde und sammler der kunst 11, 3 (Mar. 1933), p. 77. Translated by C. C. H. Drechsel as “French Impressionists in the Art Institute of Chicago,” Pantheon/Cicerone (Mar. 1933), p. 18.\n\nArt Institute of Chicago, Treasures of Chicago Collectors, exh. cat. (Art Institute of Chicago, 1961), n. pag.\n\nArt Institute of Chicago, Masterpieces from Private Collections in Chicago, exh. cat. (Art Institute of Chicago, [1969]), n. pag.\n\nArt Institute of Chicago, Art Institute of Chicago Annual Report, 1984-85 (Art Institute of Chicago, 1985), pl. 12.\n\nDaniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 4, Peintures, 1899–1926 (Bibliothèque des Arts, 1985), pp. 170; 171, cat. 1557 (ill.); 365, letters 1723, 1724; 427, pièces justificatives 169, 170.\n\nRichard R. Brettell, Post-Impressionists (Art Institute of Chicago/Abrams, 1987), pp. 91; 94 (ill.); 118.\n\nDaniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 52, cat. 1557.\n\nBridgestone Museum of Art, Ishibashi Foundation; and Nagoya City Art Museum, eds., Mone ten [Monet, a retrospective], exh. cat. (Chunichi Shimbun, 1994), p. 188, cat. 66 (ill.).\n\nPaul Hayes Tucker, “Of Sites and Subjects and Meaning in Monet’s Art,” in Bridgestone Museum of Art, Ishibashi Foundation; and Nagoya City Art Museum, eds., Mone ten [Monet, a retrospective], exh. cat. (Chunichi Shimbun, 1994), pp. 37, 72.\n\nAndrew Forge, Monet, Artists in Focus (Art Institute of Chicago, 1995), pp. 56; 57; 59 (detail); 98, pl. 27; 109.\n\nDaniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), pp. 676–77, cat. 1557 (ill.).\n\nSimonella Condemi and Andrew Forge, Claude Monet: La poesia della luce; Sette capolavori dell’ Art Institute di Chicago a Palazzo Pitti, exh. cat. (Giunti Gruppo, 1999), pp. 44 (ill.), 46.\n\nArt Institute of Chicago, Impressionism and Post-Impressionism in the Art Institute of Chicago, selected by James N. Wood (Art Institute of Chicago/Hudson Hills, 2000), p. 156 (ill.).\n\nNorio Shimada and Keiko Sakagami, Kurōdo Mone meigashū: Hikari to kaze no kiseki [Claude Monet, 1881–1926], vol. 2 (Nihon Bijutsu Kyōiku Sentā, 2001), pp. 112, no. 239 (ill.); 113 (detail); 190.\n\nJohn E. Thornes and Gemma Metherell, “The Art and Science of London’s Atmosphere around 1900,” in London’s Environment: Prospects for a Sustainable City, ed. Julian Hunt (Imperial College Press, 2005), p. 119.\n\nJay A. Clarke, “Adrienne Farb and the Anti-Hip of Abstraction,” in The Spiritual Landscapes of Adrienne Farb, 1980–2006, ed. Jay A. Clarke and Joanna E. Ziegler, exh. cat. (Iris and B. Gerald Cantor Art Gallery, College of the Holy Cross, 2006), pp. 48–49, fig. 4.\n\nGloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Impressionists: Master Paintings from the Art Institute of Chicago, exh. cat. (Art Institute of Chicago/Kimbell Art Museum, 2008), pp. 168, cat. 86 (ill.); 169. Simultaneously published as Gloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Age of Impressionism at the Art Institute of Chicago (Art Institute of Chicago/Yale University Press, 2008), pp. 168, cat. 86 (ill.); 169.\n\nCheryl Hill, “Useful Publications: Catalogues Raisonnés,” in “Art through the Pages: Library Collections at the Art institute of Chicago,” special issue, Art Institute of Chicago Museum Studies 34, 2 (2008), pp. 63, figs. 1–2; 64.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Stock Durand-Ruel Paris 7643, Durand-Ruel, Paris, stock book for 1901–13\n\nPhoto Druet [sic] no. 22\n\nLabel (fig. 38.27)\n\nLabels and InscriptionsLabel  \nLocation: stretcher  \nMethod: printed label [partial; probably also handwritten script but illegible]  \nContent: DURAN [. . .] / PARIS, 16 [. . .] / NEW-YORK, 38 [. . .] (fig. 38.28)\n\nNumber  \nLocation: stretcher  \nMethod: handwritten script  \nContent: no 9 [. . .] (fig. 38.29)\n\nLabel  \nLocation: backing board  \nMethod: printed label with handwritten script  \nContent: CHENUE / EMBALLEUR / Howard / Young / 5 Rue de la T[errasse?] PARIS (fig. 38.30)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: SAMMLUNG GUTTMANN / 69 (fig. 38.31)\n\nLabel  \nLocation: frame  \nMethod: printed label with typewritten script  \nContent: Treasures / The Art Institute (fig. 38.32)\n\nNumber  \nLocation: backing board  \nMethod: handwritten script  \nContent: R of O 22672 (fig. 38.33)\n\nInscription  \nLocation: backing board  \nMethod: handwritten script  \nContent: COLLECTION OF: MRS. M. B. HARRIS, CHICAGO, ILLINOIS / ARTIST: CLAUDE MONET / TITLE: “THE THAMES AT LONDON-WATERLOO BRIDGE, GREY WEATHER-1900” (fig. 38.34)\n\nInscription  \nLocation: frame  \nMethod: handwritten script  \nContent: MRS. M. B. HARRIS MONET WATERLOO BRIDGE (fig. 38.35, fig. 38.36)\n\nLabel  \nLocation: backing board  \nMethod: printed label with typewritten and handwritten script  \nContent: [Logo] JAPAN / YAMATO TRANSPORT CO.,LTD. / FINE ARTS DIVISION / EXHIBT. MONET RETROSPECTIVE / CASE NO. / 19 / CATAL. NO. / [66] (fig. 38.37)\n\nInscription  \nLocation: stretcher  \nMethod: handwritten script  \nContent: illegible marks (fig. 38.38)\n\nStamp  \nLocation: stretcher  \nMethod: ink stamp?  \nContent: [HY?] (fig. 38.39)\n\nLabel  \nLocation: backing board  \nMethod: typewritten script on printed label  \nContent: The Art Institute of Chicago / Claude Monet / French, 1840–1926 / Waterloo Bridge, grey weather. / 1900 / Mrs. Mortimer B. Harris gift / 1984.1173 (fig. 38.40)\n\nLabel  \nLocation: backing board  \nMethod: printed label with handwritten script  \nContent: Panel Insert / Installation Date / INSERT BENEATH BACK BOARD / 2-29-08 (fig. 38.41)\n\nWestinghouse X-ray unit, scanned on Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, University of Arizona.\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0­–1.1 µm); Inframetrics Infracam with 1.5–1.73 µm filter; and Goodrich/Sensors Unlimited SU640SDV-1.7RT with H filter (1.1–1.4 µm), J filter (1.5–1.7 µm).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm); Inframetrics Infracam (1.5–1.73 µm filter).\n\nNatural-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.\n\nSinar P3 camera with Sinarback eVolution 75 H (B+W 486 UV/IR cut MRC filter, X-NiteCC1 filter, and Kodak Wratten 2E filter).\n\nSample and cross-sectional analysis using a Zeiss Axioplan2 research microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, differential interference contrast (DIC), and UV. In situ photomicrographs with a Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nSeveral spots on the painting were analyzed in situ with a Bruker/Keymaster TRACeR III-V with rhodium tube.\n\nZeiss Universal research microscope.\n\nCross sections analyzed after carbon coating with a Hitachi S-3400N-II VP-SEM with an Oxford EDS and a Hitachi solid-state BSE detector. Analysis was performed at the Northwestern University Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using a novel image-based algorithm developed by Damon M. Conover (GW), John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, D.C.\n\nThe image inventory compiles records of all known images of the artwork on file in the Conservation Department, the Imaging Department, and the Department of Medieval to Modern European Painting and Sculpture at the Art Institute of Chicago (fig. 38.42).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Waterloo Bridge, Gray Weather (W1557) corresponds to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), pp. 676–77, cat. 1557 (ill.). The Art Institute currently uses the title that was given to the painting when it was first exhibited in 1904 at Durand-Ruel, Paris, in the exhibition titled Monet, Vues de la Tamise à Londres. The painting had the following titles during the lifetime of the artist:\n\nMay 9, 1904: Temps gris. 1900, under the heading Waterloo Bridge (Galeries Durand-Ruel Claude Monet: Vues de la Tamise à Londres, exh. cat. [Galeries Durand-Ruel, 1904], p. 10, cat. 9).\n\nMay 11, 1904: La Tamise, Waterloo Bridge, temps couvert, 1901 (Durand-Ruel, Paris, stock book for 1901–13 [no. 7643] see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file, Art Institute of Chicago).\n\nNov. 28, 1904: La Tamise, Waterloo Bridge, temps couvert, 1901 (Durand-Ruel, Paris, stock book for 1901–13 [no. 7643]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file, Art Institute of Chicago).\n\nOct. 9, 1904: Waterloo Bridge, temps gris (Paul Cassirer, Berlin, Neue Ausstellung, Werke von: Claude Monet, Louis Corinth, Hans Thoma, Manet, Degas. Skulpturen von Rodin u.A.; see Bernhard Echte and Walter Feilchenfeldt, eds., with assistance by Petra Cordioli, Kunstsalon Paul Cassirer: Die Ausstellungen 1901–1905 [Nimbus. Kunst und Bücher, 2011], pp. 567 [ill.], 569, 732).\n\nMay 18, 1917: Waterloo – Brücke in London (see Paul Cassirer and Hugo Helbing, Moderne gemälde: Die sammlung Albrecht Guttmann und nachlass eines Berliner sammlers, sale cat. [Paul Cassirer and Hugo Helbing, May 18, 1917], lot. 69 [ill.]).\n\nFor further discussion, see Kimberley Muir, Inge Fiedler, Don H. Johnson, and Robert Erdmann, “Thread Count, Weave, and Ground Analysis of Claude Monet’s Vieille &amp; Troisgros/Troisgros Frères canvases in the Art Institute of Chicago,” in Painting Techniques: History, Materials and Studio Practice (Rijksmuseum, forthcoming). The numbers preceded by a W refer to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nFor an overview of the materials and methods of Claude Monet’s paintings in the Art Institute of Chicago, see Kimberley Muir, Inge Fiedler, Don H. Johnson, and Robert G. Erdmann, “An In-depth Study of the Materials and Technique of Paintings by Claude Monet from the Art Institute of Chicago,” ICOM-CC 17th Triennial Meeting Preprints, Melbourne, Sept. 15–19, 2014 (forthcoming).\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nXRF analysis, in conjunction with microscopic examination of the painting surface, indicates that the paint contains cobalt blue; other pigments may also be present. See Kimberley Muir, “Mon\\_WatBrGr\\_84\\_1173\\_XRF\\_results,” Dec. 6, 2011, on file in the Conservation Department, Art Institute of Chicago.\n\nFlax was confirmed by microscopic cross-sectional fiber identification. See Inge Fiedler, “Monet\\_1984\\_1173\\_analytical\\_report,” June 16, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nSee, for example, the chart of standard sizes available from Bourgeois Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31. Small discrepancies between the current measurements and standard sizes may be the result of factors, such as keying out of the stretcher over time.\n\nThread count and weave information determined by Thread Count Automation Project software; see Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Claude Monet, Waterloo Bridge, Gray Weather, 1900 (W1557/1984.1173),” Nov. 2011.\n\nThis suggests that the canvases for the two paintings were cut from the same bolt of fabric. See Don H. Johnson, “Weave Match Report: W1557, W1643,” Apr. 2011. For further discussion, see Kimberley Muir, Inge Fiedler, Don H. Johnson, and Robert Erdmann, “Thread Count, Weave, and Ground Analysis of Claude Monet’s Vieille &amp; Troisgros/Troisgros Frères canvases in the Art Institute of Chicago,” in Painting Techniques: History, Materials and Studio Practice (Rijksmuseum, forthcoming). The numbers preceded by a W refer to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nThe tacks were analyzed with XRF; see Kimberley Muir, “Mon\\_WatBrGr\\_84\\_1173\\_XRF\\_Results,” Dec. 6, 2011, on file in the Conservation Department, Art Institute of Chicago.\n\nGiven the near-pristine condition of the edges, it is possible that the painting has never been removed from its stretcher.\n\nThe 30 and the P do not appear in close proximity on the stretcher bar and, thus, were probably applied separately. This differs from the 30P stamp found on Monet’s The Customs House at Varengeville (1897; 1933.1149 [W1455]) (cat. 35), where the number and letter are adjacent. The numbers preceded by a W refer to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nThe presence of a sizing layer is difficult to determine from the cross sections.\n\nTraces of magnesium, aluminum, and silicon were detected in association with the calcium particles in both layers and are believed to be impurities often associated with the chalk. The ground composition was analyzed using SEM/EDX and XRF. See Inge Fiedler, “1984\\_1173\\_Monet\\_analytical\\_report,” June 16, 2014; Kimberley Muir, “Mon\\_WatBrGr\\_84\\_1173\\_XRF\\_Results,” Dec. 6, 2011, on file in the Conservation Department, Art Institute of Chicago.\n\nIt is possible that this layer could have been used to block out elements of the earlier composition.\n\nXRF analysis was carried out in air. XRF does not detect organic pigments, if present, and has low sensitivity for elements like silicon and sodium (a component of ultramarine blue). Analysis was carried out on selected areas and may not include all pigments present in the painting. For more detailed results and conditions used, see Kimberley Muir, “Mon\\_WatBrGr\\_84\\_1173\\_XRF\\_Results,” Dec. 6, 2011, on file in the Conservation Department, Art Institute of Chicago.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on knowledge of Monet’s technique and published analyses of Monet paintings in other collections. See, for example, David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), pp. 72–75.\n\nSee notes on Monet’s Waterloo Bridge, n.d., on file in the Conservation Department, Art Institute of Chicago.\n\nThe treatment was carried out by William Leisher; see Tim Lennon, examination report, July 14, 1993, on file in the Conservation Department, Art Institute of Chicago.\n\nThe marks are located on the right edge at 8.0 cm from the top and 16.7 cm from the bottom, and on the bottom edge at 21.3 cm from the left and 20.0 cm from the right.\n\nKirk Vuillemot, “Monet Frame Descriptions Final,” Dec. 3, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nThe transaction is recorded in the Durand-Ruel, Paris, stock book for 1901–13 (no. 7643, as La Tamise, Waterloo Bridge, temps couvert, 1901): “Purchased from Monet by DR Paris on 11 May 1904 for 9 000 F / Stock DR Paris no. 7643; Photo Druet [sic] no. 22 / (no. 11 of the exhibition),” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file, Art Institute of Chicago.\n\nThe transaction is recorded in the Durand-Ruel, Paris, stock book for 1901–13 (no. 7643, as La Tamise, Waterloo Bridge, temps couvert, 1901): “Sold to Cassirer on 28 November 1904 for 11 500 F,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file, Art Institute of Chicago.\n\nSee Paul Cassirer and Hugo Helbing, Moderne gemälde: Die sammlung Albrecht Guttmann und nachlass eines Berliner sammlers, sale cat. (Paul Cassirer and Hugo Helbing, May 18, 1917), lot. 69 (ill.), as Waterloo – Brücke in London.\n\nSee Paul Cassirer and Hugo Helbing, Moderne gemälde: Die sammlung Albrecht Guttmann und nachlass eines Berliner sammlers, sale cat. (Paul Cassirer and Hugo Helbing, May 18, 1917), lot. 69 (ill.), as Waterloo – Brücke in London.\n\nAccording to Art Dealers Association of America, report, Mar. 8, 1995, curatorial object file, Art Institute of Chicago.\n\nAccording to Art Dealers Association of America, report, Mar. 8, 1995, curatorial object file, Art Institute of Chicago.\n\nSee Art Dealers Association of America, report, Mar. 8, 1995, curatorial object file, Art Institute of Chicago. This information is further corroborated by a telephone conversation between Courtney Donnell, Art Institute of Chicago, and Jeanne Hansell (daughter of Mrs. Mortimer B. Harris), March 1999, see provenance worksheet, dated June 17, 1999, curatorial object file, Art Institute of Chicago.\n\nAccording to Jeanne Hansell (daughter of Mrs. Mortimer B. Harris), relayed to Courtney Donnell, Art Institute of Chicago, March 1999 telephone conversation; see conversation summary in provenance worksheet, June 17, 1999, curatorial object file, Art Institute of Chicago.\n\nAccording to Jeanne Hansell (daughter of Mrs. Mortimer B. Harris), relayed to Courtney Donnell, Art Institute of Chicago, telephone conversation, Mar. 1999, see conversation summary in provenance worksheet, June 17, 1999, curatorial object file, Art Institute of Chicago.\n\nThe painting was given to the Art Institute of Chicago in undivided fractional interests beginning in 1984. The Art Institute received the final fractional interest for one hundred percent ownership in 2000.\n\nAccording to Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, the painting was “exhibited at DR Paris, 9 May–14 [sic] June 1904, Claude Monet: Vues de la Tamise à Londres, 1902–1904, no. 11,” based on information from the annotated exhibition catalogue”; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file, Art Institute of Chicago. However, the only painting dated 1900 in the catalogue is cat. 9, which suggests that the Art Institute painting should be identified as catalogue number 9. See also Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), pp. 676–77, cat. 1557 (ill.); and Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 4, Nos. 1596–1983 et les grandes décorations (Taschen/Wildenstein Institute, 1996), p. 1019, which indicates that the Art Institute’ s painting was exhibited as cat. 9.\n\nDaniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), pp. 676–77, cat. 1557 (ill.); and Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 4, Nos. 1596–1983 et les grandes décorations (Taschen/Wildenstein Institute, 1996), p. 1019. The identification of our painting as catalogue number 5 is further corroborated by Bernhard Echte and Walter Feilchenfeldt, eds., with assistance by Petra Cordioli, Kunstsalon Paul Cassirer: Die Ausstellungen 1901–1905 (Nimbus. Kunst und Bücher, 2011), pp. 567 (ill.), 569, 732.\n\nAccording to shipping out order C9158, on file Institutional Archives, Art Institute of Chicago; and receipt of object 40886, on file in Museum Registration, Art Institute of Chicago, this work was on loan to the Shelburne Museum in exchange for its loans of Monet’ s Floating Ice (1880 [W568)] and Church at Vernon,Fog (1894; W1390)to Art Institute of Chicago, Claude Monet 1840–1926, July 22–Nov. 26, 1995. The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nAccording to Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, the painting was “exhibited at DR Paris, 9 May–14 [sic] June 1904, Claude Monet: Vues de la Tamise à Londres, 1902–1904, no. 11,” based on information from the annotated exhibition catalogue”; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file, Art Institute of Chicago. However, the only painting dated 1900 in the catalogue is cat. 9, which suggests that the Art Institute painting should be identified as catalogue number 9. See also Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), pp. 676–77, cat. 1557 (ill.); and Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 4, Nos. 1596–1983 et les grandes décorations (Taschen/Wildenstein Institute, 1996), p. 1019, which indicates that the Art Institute’ s painting was exhibited as cat. 9.\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), pp. 676–77, cat. 1557 (ill.).\n\nThe latter was republished as Gloria Groom and Douglas Druick, with the assistance of Dorota Chudzicka and Jill Shaw, The Age of French Impressionism: Masterpieces from the Art Institute of Chicago, rev. and expanded ed. (Art Institute of Chicago/Yale University Press, 2010; repr. 2013), pp. 184, cat. 99 (ill.); 185.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file, Art Institute of Chicago.\n\nThis label is located on the verso of the painting.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011), doi:10.1117/12.872634.\n\n</section><section id=\"figures\">cat. 38 Waterloo Bridge, Gray Weather, 1900.\n\nfig. 38.1 Monet’s Waterloo Bridge, Gray Weather (1900). The Art Institute of Chicago, 1984.1173. Interactive image.\n\nfig. 38.2 Detail of Monet’s Waterloo Bridge, Gray Weather (1900) showing the signature. The Art Institute of Chicago, 1984.1173.\n\nfig. 38.3 Photomicrograph of the signature of Monet’s Waterloo Bridge, Gray Weather (1900) showing some wet-in-wet paint application. The Art Institute of Chicago, 1984.1173.\n\nfig. 38.4 Image of the back of Monet’s Waterloo Bridge, Gray Weather (1900) showing the stretcher. The Art Institute of Chicago, 1984.1173.\n\nfig. 38.5 Detail of the back of Monet’s Waterloo Bridge, Gray Weather (1900) showing stamps related to the stretcher size: 30 P. The Art Institute of Chicago, 1984.1173.\n\nfig. 38.6 Photomicrograph of the left edge of Monet’s Waterloo Bridge, Gray Weather (1900) showing bubble holes in the ground layer. The Art Institute of Chicago, 1984.1173.\n\nfig. 38.9 X-ray and natural-light images of Monet’s Waterloo Bridge, Gray Weather (1900) showing changes made to the composition. The Art Institute of Chicago, 1984.1173. Interactive image.\n\nfig. 38.10 Raking-light detail of the bridge in Monet’s Waterloo Bridge, Gray Weather (1900) showing brushwork from an earlier painting stage. The Art Institute of Chicago, 1984.1173.\n\nfig. 38.11 Photomicrograph of the bridge in Monet’s Waterloo Bridge, Gray Weather (1900) showing brushstrokes from an earlier painting stage. The Art Institute of Chicago, 1984.1173.\n\nfig. 38.12 X-ray and natural-light details of Monet’s Waterloo Bridge, Gray Weather (1900) showing changes made to the composition. The Art Institute of Chicago, 1984.1173. Interactive image.\n\nfig. 38.13 Photomicrograph of the sky in Monet’s Waterloo Bridge, Gray Weather (1900) showing blue brushstrokes from an earlier smokestack. The Art Institute of Chicago, 1984.1173.\n\nfig. 38.14 Photomicrograph of the sky in Monet’s Waterloo Bridge, Gray Weather (1900) showing blue paint from an earlier painting stage. The Art Institute of Chicago, 1984.1173.\n\nfig. 38.15 Transmitted infrared (Fuji, 1.0–1.1 µm) and natural-light details of Monet’s Waterloo Bridge, Gray Weather (1900) showing possible changes made to the composition. The Art Institute of Chicago, 1984.1173. Interactive image.\n\nfig. 38.16 X-ray and natural-light details of Monet’s Waterloo Bridge, Gray Weather (1900) showing changes made to the composition. The Art Institute of Chicago, 1984.1173. Interactive image.\n\nfig. 38.17 Detail of the sky in Monet’s Waterloo Bridge, Gray Weather (1900) showing the buildup of the brushwork. The Art Institute of Chicago, 1984.1173.\n\nfig. 38.18 Detail of the upper left corner of Monet’s Waterloo Bridge, Gray Weather (1900) showing thin paint applications. The Art Institute of Chicago, 1984.1173\n\nfig. 38.19 Detail of the sky in Monet’s Waterloo Bridge, Gray Weather (1900) showing the texture of the brushwork. The Art Institute of Chicago, 1984.1173.\n\nfig. 38.20 Detail of the bridge in Monet’s Waterloo Bridge, Gray Weather (1900) showing the texture of the brushwork. The Art Institute of Chicago, 1984.1173.\n\nfig. 38.21 Detail of the sky in Monet’s Waterloo Bridge, Gray Weather (1900) showing orange brushstrokes that were lightly dragged across the surface. The Art Institute of Chicago, 1984.1173.\n\nfig. 38.22 Detail of the water in Monet’s Waterloo Bridge, Gray Weather (1900) showing final touches of deep-green paint. The Art Institute of Chicago, 1984.1173.\n\nfig. 38.23 Detail of the sky in Monet’s Waterloo Bridge, Gray Weather (1900) showing pink and orange brushstrokes. The Art Institute of Chicago, 1984.1173.\n\nfig. 38.24 Detail of the buildings in Monet’s Waterloo Bridge, Gray Weather (1900) showing the buildup of the brushwork. The Art Institute of Chicago, 1984.1173.\n\nfig. 38.25 Detail of the bridge traffic in Monet’s Waterloo Bridge, Gray Weather (1900) showing some wet-in-wet paint application. The Art Institute of Chicago, 1984.1173.\n\nfig. 38.26 Monet’s Waterloo Bridge, Gray Weather (1900) in its current frame. The Art Institute of Chicago, 1984.1173.\n\nfig. 38.28 fig. 38.29 fig. 38.30 fig. 38.31 fig. 38.32 fig. 38.33 fig. 38.34 fig. 38.35 fig. 38.36 fig. 38.37 fig. 38.38 fig. 38.39 fig. 38.40 fig. 38.41 fig. 38.27 fig. 38.8 Backscattered electron (BSE) image of a cross section of the ground of Monet’s Waterloo Bridge, Gray Weather (1900) showing two distinct layers. The Art Institute of Chicago, 1984.1173.\n\nfig. 38.7 Photomicrograph of a cross section of the ground and canvas layers of Monet’s Waterloo Bridge, Gray Weather (1900). Original magnification: 100×. The Art Institute of Chicago, 1984.1173.\n\nfig. 38.42 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:26-05:00",
    "timestamp": "2023-09-24T02:12:59-05:00"
}