{
    "id": 36847166311,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36847166311",
    "title": "Cat. 18  Boats Lying at Low Tide at Fécamp, 1881",
    "web_url": "https://publications.artic.edu/monet/reader/paintingsanddrawings/section/136000",
    "accession": "2006.44.6",
    "generic_page_id": 11,
    "artwork_id": null,
    "publication_title": "Monet Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135466,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Boats Lying at Low Tide at Fécamp  \n1881  \nOil on canvas; 80.3 × 66 cm (31 5/8 × 26 in.)  \nSigned and dated: Claude Monet 81 (lower right corner, in dark-red paint)  \nThe Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The coastal fishing port of Fécamp, ten kilometers from the better-known tourist destination Étretat (fig. 18.1), held particular appeal for Claude Monet. Advantageous in terms of climate and location, Fécamp offered cliffs, jetties, shingle beaches, and a harbor town as subjects. In August 1868, Monet had rented a hotel room in Fécamp for his family and in early September had moved to a rental home. Of the three vertical canvases he painted that summer, two show large sailing ships left stranded by the low tide (e.g., fig. 18.2 [W118]) and are very similar in subject and composition to the two canvases of docked boats executed thirteen years later during a second trip there. Indeed, the compositional elements of the 1868 paintings—sandy beach, a large ship with a prominent anchor, and intricate and finely painted masts tipped to one side—are nearly identical to those of the slightly larger canvases from 1881, the Art Institute painting and Boats Lying at Low Tide at the Tokyo Fuji Art Museum (fig. 18.3 [W644]). Compared with the 1881 compositions, however, the 1868 canvas at the Kunstmuseum Winterthur (fig. 18.2) is moody, with an exaggerated gray tone and a heavy sky. Apart from the red-gold anchor, which drops from the bow and echoes the strip of flag at left and the horizontal stripe on the fragment of a boat hull at far right (fig. 18.4 [W118]), Monet used nearly monochromatic tones for all the harbor elements, employing thick buttery strokes for both the vessel and its surroundings. In the earlier depictions of boats on the beach, Monet’s focus was clearly on the ships. In each of these works there is just a hint of the buildings in the background, whereas in the views of 1881, the patchwork of pink and blue structures plays a prominent role in setting a mood and providing a colorful backdrop for the vessels.\n\nThe translation of the title of the Chicago painting, Boats Lying at Low Tide at Fécamp, lacks the drama and metaphorical significance of the French title, Bateaux échoués à Fécamp: the adjective “échoués” can mean “failed,” “aborted,” and “unsuccessful,” or in a nautical sense, “stranded,” “aground,” or more literally, “beached.” Popularized by Dutch marine artists in the seventeenth century, the theme of the beached boat was redeployed in the nineteenth century by Romantic and Realist painters, notably Eugène Isabey and Jules Nöel. These painters intensified their pictures of ships in harbors or beached on shores by including figures for narrative effect (e.g., fig. 18.5) or featuring stormy seas or dramatic sunsets in the background. Closely attuned to Monet’s vantage point is a photograph of ships in harbor by Louis-Alphonse Davanne (fig. 18.6), which features ships looming in the foreground, framed on the right by a pier and boat and, beyond the water on the other edge of the harbor, the uniform blocks of the town’s architecture.\n\nWhat distinguishes these works by Monet from treatments of beached boats by earlier artists and contemporary harbor views by his nearer contemporaries Eugène Boudin and Johan Barthold Jongkind (e.g., fig. 18.7) is the way these seemingly stable compositions are subtly destabilized. In the 1868 painting and both 1881 versions, the careening boat takes center stage with a complicated movement of shifting masts, bowsprits, and rigging. This is quite at odds with the boxlike architecture of the buildings in the background. Monet’s choice of format is also unusual within the tradition of harbor scenes. Instead of the standard marine (by definition, a horizontal), Monet used the portrait, or vertical format, which emphasizes the ship’s towering form and challenges the anticipated frame of reference for the subject.\n\nOn March 9, Monet arrived at Fécamp, leaving his sons with his companion, Alice Hoschédé, and her family at their home in Vétheuil. The artist intended this return trip to the region to last three weeks, but he remained four weeks longer than anticipated, staying with M. Lemarrois on the Grand Quai (fig. 18.8) and on occasion traveling to Petites-Dalles to visit his brother Léon. From the beginning Monet was optimistic about what he would do there, as he reported to his dealer, Paul Durand-Ruel:\n\nI leave tomorrow for Fécamp, where I will make a few seascapes [marines]. As soon as I return—that is in three weeks— I will come to Paris and will bring you the paintings that I need to deliver to you, and at the same time show you what I will have made at the sea.\n\nAs the art historian Robert Herbert pointed out, this was an exceedingly productive visit, encouraged and prolonged by the additional funds advanced by Durand-Ruel. In the course of this month Monet painted twenty canvases, including views of the water from the surrounding cliffs at Fécamp and nearby Grainval (e.g., fig. 18.9 [W660]). For both Boats Lying at Low Tide and its related composition at the Tokyo Fuji Art Museum (fig. 18.3 [W644]), Monet placed himself on the shingle beach looking toward the village across the harbor. In the Tokyo version, the ship is turned, profiling the large keel: normally underwater, the keel is now unsettlingly at rest on dry land. Monet’s vantage point was farther away for the Chicago composition, and the ship is foreshortened and seen more straight on. Monet’s inclusion of the hull of a boat at right startles—while it is not the focus of the painting, its leftward slant echoes that of the larger ship, framing the composition in a seemingly random but highly calculated manner. The prominent F on the port side of the bow links the work to another 1868 composition, Boats Lying at Low Tide at Fécamp (1868; private collection [W117]), in which a ship careening helplessly on the sandy shore bears the marking F662 on the hull.\n\nIn both 1881 versions, squiggly figures painted wet-on-wet suggest dockhands or shipmen. These figures surround the boat in the Chicago canvas; they hold pole-like objects and appear to be applying caulk, or more likely, removing barnacles and other parasites before the vessel returns to sea (fig. 18.10). Infrared and X-ray imaging reveal what appears to be an earlier, horizontally orientated composition, which means that Monet rotated the canvas ninety degrees for the final, vertical composition. When he abandoned his earlier idea for the present composition, he did not completely scrape down and paint over the original surface. The presence of an underlying composition is most visible in the upper right corner, where traces of blues, ochers, and pinks from another painting show through (fig. 18.11). The sky itself is thinly applied, and touches of light brown from the ground layer are visible in broad areas, indicating that the original composition was not completely painted in but rather drawn in to indicate the basic contours of the landscape or seascape (fig. 18.12). The presence of agitated strokes on the right center to right side, which can be discerned in the X-ray (fig. 18.13), may suggest that these were rocks or even crashing waves. Other paintings completed by the artist that spring, such as The Sea at Fécamp (fig. 18.9 [W660]), included these compositional elements and palette.\n\nThe dealer Durand-Ruel almost immediately bought up the canvases from Monet’s March–April visit to Fécamp and Petites-Dalles, establishing what Charles Stuckey refers to as “a regularly executed exclusive option” on the artist’s production. The following spring, in 1882, the Art Institute’s Boats Lying at Low Tide at Fécamp was selected by Durand-Ruel as one of thirty-five works to be included in the seventh Impressionist exhibition. Monet wrote to his dealer prior to the opening that he was not convinced it could take place, given that he was unable to be sufficiently involved. Two weeks later Monet expressed further concern about showing his work without having the opportunity to see the other works selected and how they were hung. The Fécamp pictures were Monet’s first recommendation for what Durand-Ruel should choose to include:\n\nNonetheless and preferably, choose from the paintings that I made in Fécamp. And then [choose from those showing] the ice effects, poppies, fields of wheat, some still lifes, and for the catalogue, put titles that are vague (landscape, seascape) in order to change [them] as needed.\n\nThese instructions reveal that it was Monet’s suggestion to provide “vague” titles, thus providing the organizers the flexibility to switch out paintings as necessary. Judging by his correspondence with Durand-Ruel, it is likely that Monet was able to see and select the final works to be included in the exhibition. The Chicago painting was originally exhibited without the qualifier Fécamp in the title. From its first public appearance, a year after it was executed, it retained its more descriptive title, whether the singular Bateau échoué, as it was titled in 1882, or more frequently, when it was shown in several exhibitions at the Durand-Ruel gallery in New York, Bateaux Echoués (see Exhibition History).\n\nAt the seventh Impressionist exhibition the Art Institute’s painting was shown with at least three other canvases depicting the view from the cliffs at Fécamp. The critic Nivelle complimented the pictures of cliff views, singling out the Chicago painting as showing “a schooner resting on its flank at low tide with a distant view of the city, seen behind the masts and rigging [agrès].”\n\nMonet would remember Fécamp as a positive experience when compared to the “horrible” Poissy and Dieppe. Boats Lying at Low Tide at Fécamp and, indeed, the works from the 1881 visit in general remain little published in the Monet literature. Part of this reflects the fact that the canvases have remained largely in private hands. When Robert Herbert published his book on Monet in Normandy, for example, he included a black-and-white reproduction of Boats Lying at Low Tide at Fécamp (as Ships Careened in the Harbor of Fécamp). Painted after Monet’s long involvement with the views around Argenteuil and the Seine, both the Chicago and Tokyo (fig. 18.3) canvases represent in some way a nostalgic return to a subject he had experimented with years before. But with these 1881 paintings, he introduced the heightened color and inventive, textural brushwork that would mark his works of the later 1880s. The Chicago painting in particular is deceptively simple in terms of traditional subject matter, but it bears all the hallmarks of Boats on the Beach at Étretat (cat. 22), painted three years later at the popular beach resort town Étretat, where the caloges, or shells of decommissioned boats, offer a counterweight to the otherwise pink-blue sand of the beach and buildings.  \nGloria Groom\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Claude Monet’s Boats Lying at Low Tide at Fécamp is painted on a pre-primed, no. 25 portrait (figure) standard-size linen canvas. The ground consists of a highly pigmented, light-brown layer that appears to be quite thin. Technical imaging revealed underlying forms unrelated to the final composition, suggesting that a different composition, likely a horizontal format, was initially painted on the canvas. The earlier composition appears to be an outdoor scene, probably a seascape or landscape. It appears to have been broadly scraped down before the final picture was started, but paint from the first composition remains visible to the naked eye, especially in areas of the right side of the sky, which was very thinly painted. Traces of black particles observed microscopically throughout the painting seem to be related to underdrawing for the final composition as they appear to correspond to elements of that composition, particularly the masts and rigging of the central boat. The final composition appears to have been relatively rapidly executed, consisting largely of an open buildup of wet-on-wet brushstrokes that allows patches of the light-brown ground, as well as small areas of paint from the earlier composition, to show through.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 18.14).\n\nSigned and dated: Claude Monet 81 (lower right corner, in dark-red paint) (fig. 18.15, fig. 18.16). The signature and date are very thinly applied and appear abraded in some places. The painting was dry when the signature was applied.\n\nFlax (commonly known as linen).\n\nThe current dimensions correspond closely to a no. 25 portrait (figure) standard-size canvas (81 × 65 cm).\n\nPlain weave. Average thread count (standard deviation): 16.0V (0.6) × 14.1H (0.5) threads/cm. The horizontal threads were determined to correspond to the warp and the vertical threads to the weft.\n\nThere is mild cusping on all four sides.\n\nCurrent stretching: Dates to the aqueous lining (see Conservation History). Tacks spaced 2–4 cm apart. The X-ray shows a second set of tacks underneath the original tacking margins that attaches the edges of the lining canvas to the stretcher; the lining canvas has been trimmed so as not to extend beyond the original tacking edges, but is exposed in a few places (fig. 18.17). Other holes are more recent and appear to be related to something having been screwed into the edges of the stretcher.\n\nOriginal stretching: Tacks spaced approximately 2–6 cm apart. It appears that several of the original tack holes were reused when the canvas was restretched after lining. Other holes appear to have been crudely filled with a thick, off-white material. Cusping in the canvas corresponds to the placement of the original tack holes.\n\nCurrent stretcher: The current stretcher may be original to the painting. It is six membered, including a vertical and a horizontal crossbar, with mortise and tenon joints and twelve keys. Dimensions: Stretcher-bar width, 6.3 cm; stretcher-bar depth, 2.0 cm; crossbar width, 6.2 cm; crossbar depth, 1.5 cm (fig. 18.18).\n\nOriginal stretcher: See above.\n\nNone observed in current examination or documented in previous examinations.\n\nNot determined (probably glue).\n\nThe ground extends to the edges of all four tacking margins, indicating that the canvas was cut from a larger piece of primed canvas, which was probably commercially prepared. The ground appears to consist of a single layer (fig. 18.19).\n\nLight brown. Dark-brown and possibly red pigment particles visible microscopically (fig. 18.20, fig. 18.21).\n\nXRF analysis indicates that the ground contains lead white with calcium compounds and iron oxides including burnt umber, and traces of zinc white and barium sulfate. Binder: Oil (estimated).\n\nNo underdrawing was observed with infrared reflectography (IRR); however, concentrated areas of black particles—possibly charcoal based on their appearance—were observed microscopically underneath and between the paint layers in several places (fig. 18.22), suggesting that the particles are associated with underdrawing related to the final composition. Very faint lines of the black material closely correspond to the painted lines of the masts and rigging of the central ship, indicating that these lines were lightly drawn in prior to the application of the paint (fig. 18.23). Black particles were also observed in many places underneath the buildings and the boat in the lower right corner. In one area, a visible line conforms somewhat to the side of this boat and appears to continue underneath the edge of it (fig. 18.24).\n\nNot analyzed.\n\nWhere sufficient material was present to discern actual drawing lines, these lines appear to correspond closely to elements of the final composition.\n\nClose observation of the painting surface reveals several areas of colorful brushwork underneath the sky that are unrelated to the final composition. The technical images confirm that a different composition was initially painted on the canvas. X-ray and infrared images show a dominant vertical feature in the right side of the sky (fig. 18.25) that seems to suggest that the earlier composition was painted with the canvas rotated 90 degrees clockwise. With the canvas turned on its side, the dominant vertical feature—now oriented horizontally—is positioned approximately one-third of the way up from the bottom edge and appears to represent a horizon line or shoreline (fig. 18.26). The long, rather straight brushstrokes associated with this feature, which are visible in the X-ray and infrared images, appear to be associated with a thin, light-green paint (fig. 18.27, fig. 18.28). With the canvas still rotated horizontally, the X-ray shows undulating brushwork in what is now the lower left corner that seems to be related to the presumed horizon or shore line (possibly rough waves or rocks). On the right side of this “landscape” orientation are two specific forms visible in the X-ray and infrared images—one near the center and one near the “right” edge—that appear to represent rocks or other landscape features (fig. 18.29). In both areas, colorful paint is exposed at the surface where it was only partially covered by the sky in the final composition (fig. 18.30, fig. 18.31). Green, brown, yellow, and dark-blue paint can be discerned, although the paint appears to be very thin and abraded, possibly having been scraped or wiped away before the final composition was begun (fig. 18.32). The earliest paint layer in the sky on the left half of the final (vertical) painting could also be from the first composition. It is very thin, with exposed ground throughout. The strokes are mainly vertically oriented and seem to trail off the top edge of the canvas. There are long continuous strokes running parallel to the left edge (fig. 18.33); they seem to be oriented in a way that would be expected if the canvas was painted in a horizontal orientation.\n\nOther elements that appear to have been part of the earlier composition include some roughly vertical strokes in the foreground water, visible in the X-ray and raking-light images; the orientation of these strokes runs counter to the general buildup of the foreground, which was painted using mostly horizontal strokes (fig. 18.34). Drying cracks in the dark-brown paint of the hull of the central boat reveal white and light-blue paint that could be related to sky or water from the underlying composition (fig. 18.35). Thin, broken layers of bluish-gray and greenish-gray paint are visible underneath the small sailboat and the buildings behind it (fig. 18.36). These gray layers are probably part of the original composition and appear to have been scraped down (fig. 18.37). The fact that so much of the light-brown ground layer remains exposed throughout the painting, especially in the sky (fig. 18.38)—where elements of the first composition are most evident—seems to indicate that either the earlier composition was not very advanced, and remained sketchy around the periphery, or, as mentioned above, that the earlier composition was broadly scraped away or otherwise abraded before the final painting was begun. In the lower left quadrant of the X-ray, some long, fine scratches are visible that could be evidence of scraping with a rigid tool (fig. 18.39). In addition, there are numerous areas throughout the painting where the ground, exposed through breaks in the brushwork of the final composition, is abraded, exposing the peaks of the canvas threads (fig. 18.40).\n\nThe final composition is openly painted, leaving exposed at the surface areas of ground, as well as some of the brushwork from the earlier composition. The painting appears to have been relatively rapidly executed with much of the brushwork applied wet-on-wet. The buildup of the sky consists of strokes in a variety of shades ranging from pale gray to dark gray, applied in random orientations, mostly wet-on-wet (fig. 18.41). The buildings, water, and foreground consist largely of individual strokes and touches applied wet-on-wet using a variety of colors. The artist used longer, horizontal strokes to denote the water in the middle distance, whereas the foreground was painted using shorter strokes and touches applied in different orientations. Multiple colors were often picked up on the brush without mixing (fig. 18.42). The rigging of the central boat was painted with a dry brush lightly dragged across the surface. The lines were pulled wet-in-wet through one another where they intersect (fig. 18.43) and through the thicker impasted strokes of the sky when they were still wet (fig. 18.44). The five small figures positioned around the central boat were painted wet-in-wet over the background, using a few deft strokes of the brush (fig. 18.45, fig. 18.46).\n\nThere is a band of disturbed paint at approximately 2.5 cm from the bottom edge where something was pressed against the wet surface (fig. 18.47, fig. 18.48), possibly from an easel or traveling crate used when the painting was still wet. There is also some flattened paint around the edges that appears to have been caused by framing when the paint was still soft.\n\nBrushes including 0.3–0.5 and 1 cm width, flat ferrule (based on width and shape of brushstrokes). Several brush hairs are embedded in the paint layer.\n\nXRF analysis indicates the presence of the following pigments: lead white, chrome yellow, iron oxides including burnt umber, vermilion, emerald green, viridian, cobalt blue, and bone black. When the painting surface was examined under UV, several light-pink brushstrokes exhibited a pinkish fluorescence, suggesting the use of red lake; microscopic examination of the painting surface suggests that another deep-red, nonfluorescing lake was also used.\n\nOil (estimated).\n\nThe painting has an even, slightly glossy surface coating (synthetic resin estimated). There are residues of yellowed natural-resin varnish in the interstices of the brushwork.\n\nThere are no records of previous conservation treatment on file. The painting has been lined with an aqueous adhesive. The original stretcher appears to have been retained. The tacking margins have been trimmed and tacked to the stretcher independent of the original tacking edges. There are many small flake losses, mainly at the edges and corners that have previously been consolidated, filled, and retouched, probably in more than one campaign. The presence of yellowed natural-resin residues in the recesses of the paint texture indicates that the work was cleaned at least once prior to the application of the current synthetic varnish.\n\nThe painting is in good condition. The painting is lined with an aqueous adhesive and appears to retain its original stretcher. The canvas is somewhat slack and has an overall convex bulge. Abrasion of paint and ground layers throughout the work appears to be part of the artist’s working process, probably related to scraping down of the earlier composition. There are numerous small flake losses, down to the canvas; these are concentrated mainly near the edges and corners. Some areas appear to have been consolidated with a wax-based adhesive that has discolored. Several of these losses have been filled and retouched; some of the retouching is poorly matched to the original paint. There are localized areas of drying cracks in dark areas including the hull of the central boat, the sailboat, and parts of the buildings. There are fine mechanical cracks scattered throughout the paint layer that are mostly visible only under magnification. Several brush hairs are embedded in the paint layer. The painting has a somewhat glossy varnish layer, and there are residues of yellowed natural-resin varnish in the recesses of the paint texture. There are a few tiny accretions scattered over the surface, including wax residues from past consolidation and paint splatters.  \nKimberley Muir\n\nThe current frame is not original to the painting. It is an American, mid-to-late-twentieth-century, stylized reproduction of an Italian, seventeenth-century, Carlo Maratta, scotia frame with a leaf-and-tongue sight molding (APF Inc., New York). The frame is water gilded over red-brown bole on gesso. The gilding is selectively burnished and heavily rubbed and toned. A final whitish-raw umber tone was washed over the frame and flecked overall in white. The carved basswood molding is mitered and nailed, and a pine back frame was nailed and glued to the moldings. The molding, from perimeter to interior, is ovolo with carved egg-and-flower ornament; scotia side; convex; torus with carved ribbon-and-reel ornament; scotia; ogee with carved leaf-and-tongue ornament (fig. 18.49).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by the artist, to Durand-Ruel, Paris, May 1881.\n\nAcquired by M. Michaut, by Mar. 23, 1888.\n\nSold by M. Michaut to Durand-Ruel, Paris, Mar. 23, 1888.\n\nTransferred from Durand-Ruel, Paris, to Durand-Ruel, New York, 1888.\n\nSold by Durand-Ruel, New York, to Alfred Atmore Pope, Cleveland, Dec. 14, 1892.\n\nSold by Alfred Atmore Pope, Cleveland, to Durand-Ruel, New York, Mar. 3, 1893.\n\nSold by Durand-Ruel, New York, to Edwin C. Vogel, New York, Oct. 10, 1947.\n\nAcquired by Mr. and Mrs. Charles Goldman, New York, by Sept. 25, 1957.\n\nAcquired by Sam Salz, New York, by Mar. 22, 1981.\n\nAcquired by a private collector, United States, by May 14, 1981.\n\nSold at Sotheby’s, New York, Nov. 5, 1981, lot 183, to [unknown].\n\nAcquired by Allan Frumkin, Chicago and New York, by 1982.\n\nSold by Allan Frumkin, Chicago and New York, to Mrs. Marian Phelps Pawlick, in 1982.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, 251, rue Saint-Honoré, Salons du Panorama de Reischoffen, 7me exposition des artistes indépendants [Seventh Impressionist exhibition], Mar. 1–31, 1882, cat. 64, as Bateau échoué.\n\nNew York, Durand-Ruel Galleries, Exposition of Forty Paintings by Claude Monet, Jan. 12–27, 1895, cat. 23, as Bateaux Echoués, 1881.\n\nNew York, Durand-Ruel Galleries, Paintings by Claude Monet, Jan. 26–Feb. 14, 1907, cat. 11, as Bateaux échoués, 1881.\n\nNew York, Durand-Ruel Galleries, Paintings by Claude Monet, Dec. 2–23, 1911, cat. 9.\n\nNew York, Durand-Ruel Galleries, Paintings by Claude Monet, Mar. 7–21, 1914, cat. 8, as Bateaux échoués, Fécamp, 1881.\n\nSan Francisco, Panama-Pacific International Exposition, Feb. 20–Dec. 4, 1915, cat. 2813, as Bateaux echoues, Fecamp.\n\nNew York, Durand-Ruel Galleries, Paintings by Claude Monet, commencing Mar. 8, 1923, cat. 3, as Bateaux échoués, Fécamp, 1881.\n\nNew York, Durand-Ruel Galleries, Retrospective Exhibition of Paintings by Claude Monet, 1840–1926, Jan. 8–29, 1927, cat. 10.\n\nPhiladelphia, The Art Club, Memorial Exhibition of the Works of Cl. Monet, April 4–23, 1927, cat. 33.\n\nParis, Musée de l’Orangerie, Claude Monet: Exposition rétrospective, 1931, cat. 48.\n\nLondon, Arthur Tooth and Sons, Selected Pictures by Claude Monet (1840–1926), Mar. 12–Apr.4, 1936, cat. 20.\n\nSt. Louis, City Art Museum of St. Louis, Claude Monet: A Loan Exhibition, Sept. 25–Oct. 22, 1957, cat. 49 (ill.); Minneapolis, Minneapolis Institute of Arts, Nov. 1–Dec. 1, 1957.\n\nNew York, Wildenstein, “One Hundred Years of Impressionism:” A Tribute to Durand-Ruel, Apr. 2–May 9, 1970, cat. 50 (ill.).\n\nNew York, Acquavella Galleries, 19th and 20th Century Master Paintings, May 14–June 12, 1981, cat. 4 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Catalogue de la 7me exposition des artistes indépendants, exh. cat. (Morris pére et fils, 1882), cat. 64.\n\nLa Fare, “Exposition des impressionnistes,” Le gaulois (Mar. 2, 1882), p. 2.\n\nJean de Nivelle, “Les peintres indépendants,” Le soleil, Mar. 4, 1882, pp. 1–2. Reprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886, Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), pp. 406–07.\n\nDurand-Ruel Galleries, New York, Exposition of Forty Paintings by Claude Monet, exh. cat. (Durand-Ruel, 1895), cat. 23.\n\nDurand-Ruel Galleries, New York, Exhibition of Paintings by Claude Monet, exh. cat. (Durand-Ruel, 1907), cat. 11.\n\nDurand-Ruel Galleries, New York, Exhibition Paintings by Claude Monet, exh. cat. (Durand-Ruel, 1914), cat. 8.\n\nJohn E. D. Trask and J. Nilsen Laurvik, eds., Catalogue de Lux of the Department of Fine Arts, Panama-Pacific International Exposition, exh. cat. vol. 1 (Paul Elder, 1915), p. 204, cat. 2813.\n\nDurand-Ruel Galleries, Exhibition of Paintings by Claude Monet, exh. cat. (Durand-Ruel, 1923), cat. 3.\n\nDurand-Ruel Galleries, Retrospective Exhibition of Paintings by Claude Monet, 1840–1926, exh. cat. (Durand-Ruel Galleries, 1927), cat. 10.\n\nArthur Tooth &amp; Sons, Important Exhibition, Selected Pictures by Claude Monet (1840-1926), exh. cat. (Pelican Press, 1936), cat. 20.\n\nClaude Monet: A Loan Exhibition, exh. cat. (Minneapolis Society of the Fine Arts, 1957), p. 62, cat. 49 (ill.).\n\nWilliam C. Seitz, “Claude Monet’s View of Nature,” in Claude Monet: A Loan Exhibition, exh. cat. (Minneapolis Society of the Fine Arts, 1957), p. 21.\n\n“One Hundred Years of Impressionism:” A Tribute to Durand-Ruel, preface by Florence Gould, exh. cat. (Wildenstein, 1970), pl. 50.\n\nDaniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 1, Peintures, 1840–1881 (Bibliothèque des Arts, 1974), pp. 117; 392; 393, cat. 645 (ill.).\n\nAcquavella Galleries, 19th and 20th Century Master Paintings: Exhibition, exh. cat. (Acqavella Galleries, 1981), pp. 12–13, cat. 4 (ill.).\n\nCharles S. Moffett, ed., The New Painting: Impressionism, 1874–1886, exh. cat. (Fine Arts Museums of San Francisco, 1986), pp. 394, 395.\n\nDaniel Wildenstein, Claude Monet: Catalogue raisonné, vol. 5, Supplément aux peintures: Dessins; Pastels; Index (Wildenstein Institute, 1991), p. 35.\n\nRobert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), p. 39, fig. 40.\n\nRuth Berson, ed., The New Painting: Impressionism, 1874–1886, Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), pp. 377, 400, 406.\n\nRuth Berson, ed., The New Painting: Impressionism, 1874–1886, Documentation, vol. 2, Exhibited Works (Fine Arts Museums of San Francisco/University of Washington Press, 1996), pp. 205, 220 (ill.).\n\nDaniel Wildenstein, Monet, or The Triumph of Impressionism, cat. rais., vol. 1 (Taschen/Wildenstein Institute, 1996), p. 166.\n\nDaniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), pp. 244, cat. 645 (ill.); 245.\n\nEric M. Zafran, “Monet in America,” in Wildenstein and Co., Claude Monet (1840–1926): A Tribute to Daniel Wildenstein and Katia Granoff, exh. cat. (Wildenstein, 2007), p. 92.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inventory number  \nStock Durand-Ruel Paris 1459  \nDurand-Ruel, Paris, stock book 1880–84, and stock book Dec. 31, 1884.\n\nInventory number  \nStock Durand-Ruel New York 368\n\nInventory number  \nStock Durand-Ruel New York 1077\n\nPhotograph number  \nPhoto Durand-Ruel no. A725\n\nLabel (fig. 18.50)\n\nLabel (fig. 18.51)\n\nInscription (fig. 18.52)\n\nLabel (fig. 18.53)\n\nLabel  \nLocation: stretcher  \nMethod: handwritten script on printed label  \nContent: Monet No. 1077 / Bateaux échoués / Fécamp 1881 (fig. 18.54)\n\nLabel  \nLocation: stretcher  \nMethod: handwritten script  \nContent: Monet. 13487 / Bateaux echoués, / Fécamp, 1881. (fig. 18.55)\n\nLabel  \nLocation: stretcher  \nMethod: handwritten script  \nContent: 15625. Cl. Mo[net?] / Bateaux echou[és] / Fecamp, 1881 (fig. 18.56)\n\nLabel  \nLocation: stretcher  \nMethod: handwritten script  \nContent: [M?] Ruel / 37 A. Friedland / 20 (fig. 18.57)\n\nLabel  \nLocation: stretcher  \nMethod: typewritten script on printed label  \nContent: SAM SALZ. INC. / 7 EAST 76<sub>TH</sub> STREET • NEW YORK 21, N. Y. / ARTIST: CLAUDE MONET / 1881 / TITLE. “Bateaux échoués.Fécamp” / (Stranded boats) / SIZE: 31 3/4\" × 26\" (fig. 18.58)\n\nLabel  \nLocation: stretcher  \nMethod: handwritten script  \nContent: [EI?]5258 (fig. 18.59)\n\nLabel  \nLocation: stretcher  \nMethod: handwritten script  \nContent: [?] (fig. 18.60)\n\nLabel  \nLocation: stretcher  \nMethod: handwritten script on printed label  \nContent: [?] / [?] / [?] (fig. 18.61)\n\nLabel  \nLocation: mylar backing  \nMethod: typewritten script on printed label  \nContent: ACQUAVELLA GALLERIES, Inc. / 18 East 79th Street / New York, N. Y. 10021 / Bateaux Echoues A Fecamp, 1881 / (Boat at Fecamp) / by CLAUDE MONET / Oil on canvas / 21 [sic] 3/4 × 26 inches (fig. 18.62)\n\nLabel  \nLocation: mylar backing  \nMethod: printed label  \nContent: DOUGLAS / KENYON / INC. / framers of fine art • paper conservation • works of art / 155 East Ohio Street • Chicago, Illinois 60611 / 312/[. . .]-5300 (fig. 18.63)\n\nStamp  \nLocation: lining canvas  \nMethod: stamp  \nContent: [?] (fig. 18.64)\n\nInscription  \nLocation: stretcher  \nMethod: handwritten script  \nContent: A (fig. 18.65)\n\nInscription  \nLocation: stretcher  \nMethod: handwritten script  \nContent: B[?]44 3 Mon Fecamp (fig. 18.66, fig. 18.67)\n\nInscription  \nLocation: stretcher  \nMethod: handwritten script  \nContent: A725 (fig. 18.68)\n\nInscription  \nLocation: stretcher  \nMethod: handwritten script  \nContent: [?] / 31 1/2 × 25 [7/8?] (fig. 18.69)\n\nLabel  \nLocation: mylar backing  \nMethod: typewritten script on printed label  \nContent: ACQUAVELLA GALLERIES, Inc. / 18 East 79th Street New York, N. Y. 10021 / Boats at Fecamp, 1881 / by CLAUDE MONET / Oil on canvas / 31 3/4 × 26 inches / 19th &amp; 20th Century Master Paintings / May 14–June 12, 1981 / No. 4 (fig. 18.70)\n\nWestinghouse X-ray unit, films scanned on Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, University of Arizona.\n\nIRCameras of Santa Barbara IRC912-SWIR with K filter (2.1–2.4 µm); Fujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm); and Goodrich/Sensors Unlimited SU640SDV-1.7RT with H filter (1.1–1.4 µm), J filter (1.5–1.7 µm).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nNatural-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nSinar P3 camera with Sinarback eVolution 75 H (PECA 918 UV/IR interference cut filter and B+W UV 010 MRC F-Pro filter).\n\nSample and cross-sectional analysis using a Zeiss Axioplan2 research microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, differential interference contrast (DIC), and UV. In situ photomicrographs with a Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nSeveral spots on the painting were analyzed in situ with a Bruker/Keymaster TRACeR III-V with rhodium tube.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using a novel image-based algorithm developed by Damon M. Conover (GW), John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, D.C.\n\nThe image inventory compiles records of all known images of the artwork on file in the Conservation Department, the Imaging Department, and the Department of Medieval to Modern European Painting and Sculpture at the Art Institute of Chicago (fig. 18.71).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Boats Lying at Low Tide at Fécamp (W645) corresponds to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), cat. 645. The Art Institute currently uses a title that is based on the title used by the catalogue raisonné. The painting had the following titles during the lifetime of the artist:\n\n\nMar. 1, 1882: Bateau échoué (Catalogue de la 7me exposition des artistes indépendants, exh. cat. [Morris Pére et Fils, 1882], cat. 64).\n\nMar. 23, 1888: Bateaux échoués, Fécamp (Durand-Ruel, Paris, stock book for 1880–84 [no. 1459]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to Gloria Groom, Apr. 9, 2014, e-mail correspondence, curatorial object file, Art Institute of Chicago).\n\nDec. 14, 1892: Bateaux échoués, Fécamp (Durand–Ruel, New York [no. 368]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to Gloria Groom, Apr. 9, 2014, e-mail correspondence, curatorial object file, Art Institute of Chicago).\n\nMar. 3, 1893: Bateaux échoués, Fécamp (Durand-Ruel, New York [no. 1077]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to Gloria Groom, Apr. 9, 2014, e-mail correspondence, curatorial object file, Art Institute of Chicago).\n\nJan. 12, 1895: Bateaux Echoués, 1881 (Durand-Ruel Galleries, New York, Exposition of Forty Paintings by Claude Monet, exh. cat. [Durand-Ruel, 1895], cat. 23; confirmed by the Durand-Ruel Archives; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to Gloria Groom, Apr. 9, 2014, e-mail correspondence, curatorial object file, Art Institute of Chicago).\n\nJan. 26, 1907: Bateaux échoués, 1881 (Durand-Ruel Galleries, New York, Exhibition of Paintings by Claude Monet, exh. cat. [Durand-Ruel, 1907], cat. 11; according to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 [Taschen/Wildenstein Institute, 1996], cat. 645).\n\nMarch 7, 1914: Bateaux échoués, Fécamp, 1881 (Durand-Ruel Galleries, New York, Exhibition Paintings by Claude Monet, exh. cat. [Durand-Ruel, 1914], cat. 8; according to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 [Taschen/Wildenstein Institute, 1996], cat. 645).\n\nFeb. 20, 1915: Bateaux echoues, Fecamp (John E. D. Trask and J. Nilsen Laurvik, eds., Catalogue de Lux of the Department of Fine Arts, Panama-Pacific International Exposition, exh. cat. vol. 1 [Paul Elder, 1915], p. 204, cat. 2813; according to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 [Taschen/Wildenstein Institute, 1996], cat. 645).\n\nMar. 8, 1923: Bateaux échoués, Fécamp, 1881 (Durand-Ruel Galleries, Exhibition of Paintings by Claude Monet, exh. cat. [Durand-Ruel, 1923], cat. 3; confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to Gloria Groom, e-mail correspondence, Apr. 9, 2014, curatorial object file, Art Institute of Chicago).\n\nCharles F. Stuckey, with the assistance of Sophia Shaw, Claude Monet, 1840–1926, exh. cat. (Art Institute of Chicago/Thames &amp; Hudson, 1995), p. 193; original French in Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 1, Peintures, 1840–1881 (Bibliothèque des Arts, 1974), pp. 40; 425, letters 41–42.\n\nThe number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nThe number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nSee Pierre Larousse, Nouveau dictionnaire de la langue française, quatre dictionnaires en un seul, 66th ed., ill. and exp. ed. (Larousse &amp; Boyer Réunies, 1886), p. 263. Échoué, a nautical term, could be translated as “stranded” or “aground” in the late nineteenth century. As a verb, échouer could mean “to strand,” “to run aground,” but also “to fail,” “to be foiled,” and “to founder.” See Léon Contanseau, A Practical Dictionary of the French and English Languages (Longmans, Green, 1884), p. 135. See also Marie-Hélène Corréard and Valerie Grundy, eds., The Concise Oxford-Hachette French Dictionary: French-English, English-French, 3rd ed. (Oxford University Press/Hachette, 2004), p. 201, which includes “beached” as a possible translation.\n\nRobert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), p. 39.\n\nFor more on the standard canvas sizes and formats available commercially to the Impressionists, see David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), pp. 44–47.\n\nDaniel Wildenstein, Monet, or The Triumph of Impressionism, cat. rais., vol. 1 (Taschen/Wildenstein Institute, 1996), p. 166.\n\nAccording to Marie-Hélène Desjardin, Des peintres au pays des falaise 1830–1940 (Falaises, 2004), pp. 138–42, M. Victor Lemarois [sic] was a “limonadier,” or a café owner. Daniel Wildenstein, Monet, or The Triumph of Impressionism, cat. rais., vol. 1 (Taschen/Wildenstein Institute, 1996), p. 166.\n\n“Je pars demain pour Fécamp où je vais faire quelques marines. Aussitôt mon retour—c’est dans trois semaines—je viendrai à Paris et vous apporterai les toiles que j’ai à vous livrer, et vous montrerai en même temps ce que j’aurai fait à la mer. ” Monet to Paul Durand-Ruel, March 8, 1881; original French in Lionello Venturi, Les archives de l’impressionnisme: Lettres de Renoir, Monet, Pissarro, Sisley et autres; Mémoires de Paul Durand-Ruel; Documents, vol. 1 (Durand-Ruel, 1939), p. 220. See also Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 1, Peintures, 1840–1881 (Bibliothèque des Arts, 1974), p. 442, letter 211, in which there is a slight difference in the transcription.\n\nRobert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), p. 38; and Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 1, Peintures, 1840–1881 (Bibliothèque des Arts, 1974), p. 442, letters 212 and 213.\n\nRobert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), p. 38. The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nThe number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nThe smaller ship in the Art Institute painting may be a boat for deep-sea fishing, for which Fécamp was known. See Karl Baedeker, Northern France, from Belgium and the English Channel to the Loire, excluding Paris and Its Environs, Handbook for Travellers (Karl Baedeker, 1889), p. 61. The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nMonet’s reuse of a canvas for another composition was not unusual. Douglas Skeggs notes that one of the 1868 boat compositions, Port of Honfleur (1866 [W77]), was painted over a previous composition, thought to be a picture of Femme Blanche. See Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), p. 42. According to Skeggs, Port of Honfleur was destroyed during World War II; see Douglas Skeggs, Rivers of Light: Monet’s Impressions of the Seine (Gollancz, 1987), p. 28. On Monet’s reuse of canvases, see John House, Monet: Nature into Art (Yale University Press, 1986), p. 183. The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nCharles F. Stuckey, with the assistance of Sophia Shaw, Claude Monet, 1840–1926, exh. cat. (Art Institute of Chicago/Thames &amp; Hudson, 1995), pp. 206–07. Monet’s total art sales for 1881 were 20,400 francs, his best since 1873. Durand-Ruel bought paintings immediately in early May; purchases totaled twenty-two paintings, each bought for 300 francs, eighteen of which were views of Fécamp and Petites Dallas. Daniel Wildenstein, Monet, or The Triumph of Impressionism, cat. rais., vol. 1 (Taschen/Wildenstein Institute, 1996), p. 167.\n\nThe Art Institute’s painting was exhibited under the title Bateau échoué. See Catalogue de la 7ème exposition des artistes indépendants, exh. cat. (Morris Père et Fils, 1882), cat. 64. All of the artists showed works done in the past two years “and the exhibition provided a genuine and generous display of up-to-date practice by the group of artists who had come to be most closely associated with the label and the notion of Impressionism.” See Joel Isaacson, “The Painters Called Impressionists,” The New Painting: Impressionism, 1874–1886, exh. cat. (Fine Arts Museums of San Francisco, 1986), p. 379.\n\nMonet to Paul Durand-Ruel, Feb. 10, 1882; original French in Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 2, Peintures, 1882–1886 (Bibliothèque des Arts, 1979), p. 214, letter 238.\n\n“Cependant, de préférence, choisissez parmi les toiles que j’ai faites à Fécamp. Puis des effets de glace, les coquelicots, des champs de blé, quelques natures mortes, et pour le catalogue mettez les titres vagues (paysage, marine) de façon à changer au besoin.” Monet to Paul Durand-Ruel, Feb. 23, 1882; original French in Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 2, Peintures, 1882–1886 (Bibliothèque des Arts, 1979), p. 215–16, letter 249.\n\nDaniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 2, Peintures, 1882–1886 (Bibliothèque des Arts, 1979), p. 216, letters 250 and 252. Pissarro also wrote to Monet, reassuring him that he, along with Caillebotte, would hang the exhibition: “You [Monet] can count on us to try to give you complete satisfaction in the placement of your canvases.” See Janine Bailly-Herzberg, Correspondance de Camille Pissarro, vol. 1/1865-1885 (Presses Universitaires de France, 1988), p. 155, letter 98, translated in Joel Isaacson, “The Painters Called Impressionists,” The New Painting: Impressionism 1874–1886, exh. cat. (Fine Arts Museums of San Francisco, 1986), p. 378.\n\n“Et c’est le même peintre qui a brossé ce Bateau échoué, une goëlette [schooner] couchée sur le flanc, à basse eau, du meilleur effet, ainsi que la vue lointaine du port, sur lequel ses mâts et ses agrès se détachent avec une grande vigueur.” Jean de Nivelle, “Les peintres indépendants,” Le soleil, Mar. 4, 1882, pp. 1–2, reprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886, Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 406.\n\nMonet to Alice Hoschedé, Feb. 8, 1882, “je n’hésiterais pas soit à retourner à Fécamp, soit à revenir à cet horrible Poissy,” and Monet to Paul Durand-Ruel, Feb. 10, 1882, “Peut-être retournerai-je à Fécamp que je préfère à Dieppe.” Original French in Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 2, Peintures, 1882–1886 (Bibliothèque des Arts, 1979), p. 214, letters 236 and 238.\n\nRobert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), p. 39, fig. 40. Herbert assesses the Fécamp canvases as “what we might expect from a young artist desirous of making a name as a painter of landscape.”\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nXRF analysis of the signature area, in conjunction with microscopic examination of the painting surface, indicates that the paint mixture contains lead white, vermilion, red lake, and cobalt blue; other pigments may also be present. See Federica Pozzi and Kimberley Muir, “Mon\\_Fecamp\\_222491\\_XRF\\_Results,” Apr. 1, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nFlax was confirmed by microscopic cross-sectional fiber identification; see Inge Fiedler, Inge Fiedler, \"222491\\_Monet\\_analytical\\_report,\" May 23, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nSee, for example, the chart of standard sizes available from Bourgeois Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31. Small discrepancies between the current measurements and standard sizes may be a result of factors such as lining, restretching, and keying out of the stretcher over time.\n\nThread count and weave information were determined by Thread Count Automation Project software. See Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Claude Monet, Boats Lying at Low Tide at Fécamp (W645),” May 2014.\n\nThe construction, patina, and labels suggest that this stretcher may have been original or was added early in the painting’s history.\n\nThe presence of a sizing layer is difficult to determine from cross sections due to previous conservation treatments, including aqueous lining.\n\nXRF analysis was carried out in air. XRF does not detect organic pigments, if present, and has low sensitivity for elements like silicon, aluminum, and phosphorus. For more detailed results and conditions used, see Federica Pozzi and Kimberley Muir, “Mon\\_Fecamp\\_222491\\_XRF\\_Results,” Apr. 1, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nXRF analysis was carried out in air. XRF does not detect organic pigments, if present, and has low sensitivity for elements like silicon and sodium (a component of ultramarine blue). Analysis was carried out on selected areas and may not include all pigments present in the painting. See Federica Pozzi and Kimberley Muir, “Mon\\_Fecamp\\_222491\\_XRF\\_Results,” Apr. 1, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nIdentifying the specific type of lake used only by its fluorescence under UV is difficult, as many factors, including the type of substrate, binders, varnishes, and admixtures with other pigments, can ultimately affect the perceived color of the fluorescence. Some types of madder and purpurin lake pigments have been reported to fluoresce orange, but other lakes, such as lacs, may fluoresce as well. The characteristics of red lakes, including their fluorescence under UV, are discussed in Helmut Schweppe and John Winter, “Madder and Alizarin,” in Artists’ Pigments: A Handbook of Their History and Characteristics, ed. Elisabeth West FitzHugh, vol. 3 (National Gallery of Art, Washington, D.C., 1997), pp. 124–26. See also Ruth Johnston-Feller, Color Science in the Examination of Museum Objects: Nondestructive Procedures (Getty Conservation Institute, 2001), p. 207.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on knowledge of Monet’s technique and published analyses of Monet paintings in other collections. See, for example, David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), pp. 72–75.\n\nKirk Vuillemot, “Monet Frame Descriptions Final,” Dec. 3, 2013, on file in the Conservation Department, Art Institute of Chicago.\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), pp. 244, cat. 645 (ill.); 245.\n\nAccording to Durand-Ruel, Paris, stock book for 1880–84 (no. 1459, as Bateaux échoués, Fécamp): “Purchased from Mr. Michaut by Durand-Ruel Paris on 23rd March 1888: Stock Durand-Ruel Paris (1880–84) 1459,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to Gloria Groom, Apr. 9, 2014, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nThe transaction is recorded in the Durand-Ruel, Paris, stock book for 1880–84 (no. 1459, as Bateaux échoués, Fécamp): “Purchased from Mr. Michaut by Durand-Ruel Paris on 23rd March 1888: Stock Durand-Ruel Paris (1880–84) 1459,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to Gloria Groom, Apr. 9, 2014, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nThe transaction is recorded in the Durand-Ruel, Paris, stock book Dec. 31, 1884 (no. 1459, as Bateaux échoués, Fécamp) and under Durand-Ruel, New York (no. 368, as Bateaux échoués, Fécamp): “transferred from Durand-Ruel Paris to Durand-Ruel New York in 1888,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to Gloria Groom, Apr. 9, 2014, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nThe transaction is recorded under Durand-Ruel, New York, stock no. 368 (as Bateaux échoués, Fécamp): “Sold by Durand-Ruel New York to A. A. Pope (Cleveland) on 14th December 1892: Stock Durand-Ruel New York 368,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to Gloria Groom, Apr. 9, 2014, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nThe transaction is recorded under Durand-Ruel, New York, stock no. 1077 (as Bateaux échoués, Fécamp): “purchased from A. A. Pope by Durand-Ruel New York on 3rd March 1893: Stock Durand-Ruel New York 1077,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to Gloria Groom, Apr. 9, 2014, e-mail correspondence, curatorial object file, Art Institute of Chicago. According to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), pp. 244, cat. 645 (ill.); 245, this painting was acquired by Charles Porter, c. 1927. Mr. Charles Porter lent a painting titled Bateaux Echoues a Fecamp (sic) to Retrospective Exhibition of Paintings by Claude Monet, 1840–1926, which opened Jan. 8, 1927. See Durand-Ruel Galleries, Retrospective Exhibition of Paintings by Claude Monet, 1840–1926, exh. cat. (Durand-Ruel Galleries, 1927), cat. 10, which lists Bateaux Echoues a Fecamp (sic) as “Loaned by Mr. Charles Porter.” For the identification of our painting as catalogue number 10, see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), pp. 244, cat. 645 (ill.); 245.\n\nThe transaction is recorded under Durand-Ruel, New York, stock no. 1077 (as Bateaux échoués, Fécamp): “Sold by Durand-Ruel New York to Edwin C. Vogel on 10th October 1947: Stock Durand-Ruel New York 1077,” as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to Gloria Groom, Apr. 9, 2014, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nMr. and Mrs. Charles Goldman lent this painting to Claude Monet: A Loan Exhibition, which opened Sept. 25, 1957. See Claude Monet: A Loan Exhibition, exh. cat. (Minneapolis Society of the Fine Arts, 1957), p. 62, cat. 49 (ill.), which lists Boat at Fécamp as “Lent by Mr. and Mrs. Charles Goldman, New York.”\n\nSee a verso label on the stretcher of the painting and Acquavella Galleries, 19th and 20th Century Master Paintings: Exhibition, exh. cat. (Acquavella Galleries, 1981), pp. 12–13, cat. 4 (ill.). Sam Salz died on March 22, 1981; see Wolfgang Saxon, “Sam Salz, Art Dealer and Collector of Impressionist Works, Dies at 87,” New York Times, Mar. 22, 1981, p. 36.\n\nAccording to Acquavella Galleries, 19th and 20th Century Master Paintings: Exhibition, exh. cat. (Acquavella Galleries, 1981), pp. 12–13, cat. 4 (ill.).\n\nSee Sotheby’s, New York, Impressionist and Modern Paintings and Sculpture, sale cat. (Sotheby’s, Nov. 5, 1981), lot. 183 (ill.).\n\nSee memo, Sept. 1, 1995, curatorial object file, Art Institute of Chicago.\n\nSee memo, Sept. 1, 1995, curatorial object file, Art Institute of Chicago. Mrs. Marian Phelps Pawlick gave the painting as a promised gift to the Art Institute on June 8, 2011; see promised gift agreement, June 8, 2011, photocopy in curatorial object file, Art Institute of Chicago.\n\nThis information was confirmed by the Durand-Ruel Archives; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to Gloria Groom, Apr. 9, 2014, e-mail correspondence, curatorial object file, Art Institute of Chicago. There is an annotated copy of the exhibition catalogue in the National Gallery of Art, D.C., Library, Rare Books Collection, which includes the Durand-Ruel, New York stock number (no. 1077) and a price code, “miss,” written over “osss,” which was crossed out.\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), cat. 645.\n\nThis information was confirmed by the Durand-Ruel Archives; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to Gloria Groom, e-mail correspondence, Apr. 9, 2014, curatorial object file, Art Institute of Chicago.\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), cat. 645.\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), pp. 244, cat. 645 (ill.); 245.\n\nThis information was confirmed by the Durand-Ruel Archives; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives to Gloria Groom, Apr. 9, 2014, e-mail correspondence, curatorial object file, Art Institute of Chicago.The exhibition catalogue states that the exhibition opened on March 8, 1923, but no specific ending date is listed.There is an annotated copy of the exhibition catalogue in the National Gallery of Art, D.C., Library, Rare Books Collection, which includes the Durand-Ruel, New York stock number (no. 1077), photo no. A725, and a price code, “i<sup>3</sup>.”\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), pp. 244, cat. 645 (ill.); 245.\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), pp. 244, cat. 645 (ill.); 245.\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), pp. 244, cat. 645 (ill.); 245.\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), pp. 244, cat. 645 (ill.); 245.\n\nThis catalogue was reprinted in Theodore Reff, ed., Impressionist Group Exhibitions, Modern Art in Paris 23 (Garland, 1981), n.pag.\n\nConfirmed by the Durand-Ruel Archives; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives to Gloria Groom, Apr. 9, 2014, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), cat. 645.\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), cat. 645.\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), pp. 244, cat. 645 (ill.); 245.\n\nConfirmed by the Durand-Ruel Archives; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives to Gloria Groom, Apr. 9, 2014, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), pp. 244, cat. 645 (ill.); 245.\n\nAccording to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), pp. 244, cat. 645 (ill.); 245.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to Gloria Groom, Apr. 9, 2014, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives to Gloria Groom, Apr. 9, 2014, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to Gloria Groom, Apr. 9, 2014, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to Gloria Groom, Apr. 9, 2014, e-mail correspondence, curatorial object file, Art Institute of Chicago.\n\nAn X has been drawn through the label.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011), doi:10.1117/12.872634.\n\n</section><section id=\"figures\">cat. 18 Boats Lying at Low Tide at Fécamp, 1881.\n\nfig. 18.17 Detail of the left edge of Monet’s Boats Lying at Low Tide at Fécamp (1881) showing that the lining canvas was tacked down separately. The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491.\n\nfig. 18.54 fig. 18.59 fig. 18.55 fig. 18.56 fig. 18.65 fig. 18.62 fig. 18.70 fig. 18.57 fig. 18.67 fig. 18.66 fig. 18.68 fig. 18.69 fig. 18.63 fig. 18.60 fig. 18.61 fig. 18.58 fig. 18.64 fig. 18.15 Detail of the signature of Monet’s Boats Lying at Low Tide at Fécamp (1881). The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491.\n\nfig. 18.20 Photomicrograph of the top edge of Monet’s Boats Lying at Low Tide at Fécamp (1881) showing the light-brown ground layer. The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491.\n\nfig. 18.21 Photomicrograph of the top edge of Monet’s Boats Lying at Low Tide at Fécamp (1881) showing the light-brown ground layer. The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491.\n\nfig. 18.22 Photomicrograph of a boat in Monet’s Boats Lying at Low Tide at Fécamp (1881) showing black particles underneath and incorporated into the paint layer. The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491.\n\nfig. 18.23 Photomicrograph of a boat in Monet’s Boats Lying at Low Tide at Fécamp (1881) showing black particles related to the underdrawing of the rigging. The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491.\n\nfig. 18.24 Photomicrograph of boat in Monet’s Boats Lying at Low Tide at Fécamp (1881) showing a diagonal line of black particles possibly related to compositional planning. The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491.\n\nfig. 18.27 Detail of the sky in Monet’s Boats Lying at Low Tide at Fécamp (1881) showing paint from an earlier composition. The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491.\n\nfig. 18.28 Detail of the sky in Monet’s Boats Lying at Low Tide at Fécamp (1881) showing paint from an earlier composition. The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491.\n\nfig. 18.30 Detail of the sky in Monet’s Boats Lying at Low Tide at Fécamp (1881) showing features from an earlier composition. The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491.\n\nfig. 18.31 Detail of the sky in Monet’s Boats Lying at Low Tide at Fécamp (1881) showing features from an earlier composition. The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491.\n\nfig. 18.33 Photomicrograph of the sky in Monet’s Boats Lying at Low Tide at Fécamp (1881) showing the vertical brushstrokes of a pale-blue underlayer. The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491.\n\nfig. 18.35 Photomicrograph of the central boat in Monet’s Boats Lying at Low Tide at Fécamp (1881) showing blue paint from an earlier paint layer visible through drying cracks in the surface layer. The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491.\n\nfig. 18.36 Detail of a boat in Monet’s Boats Lying at Low Tide at Fécamp (1881) showing a thin, greenish-gray layer visible through the open brushwork. The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491.\n\nfig. 18.37 Photomicrograph of a building in Monet’s Boats Lying at Low Tide at Fécamp (1881) showing a thin gray underlayer visible through the open brushwork. The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491.\n\nfig. 18.38 Detail of the sky in Monet’s Boats Lying at Low Tide at Fécamp (1881) showing exposed areas of the light-brown ground. The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491.\n\nfig. 18.40 Photomicrograph of the sky in Monet’s Boats Lying at Low Tide at Fécamp (1881) showing exposed canvas threads where the ground was abraded before the paint was applied. The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491.\n\nfig. 18.41 Detail of the sky in Monet’s Boats Lying at Low Tide at Fécamp (1881) showing wet-in-wet brushwork. The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491.\n\nfig. 18.42 Photomicrograph of the water in Monet’s Boats Lying at Low Tide at Fécamp (1881) showing incompletely mixed colors. The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491.\n\nfig. 18.43 Photomicrograph of the rigging in Monet’s Boats Lying at Low Tide at Fécamp (1881) showing wet-in-wet paint applications. The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491.\n\nfig. 18.44 Photomicrograph of the rigging in Monet’s Boats Lying at Low Tide at Fécamp (1881) showing wet-in-wet paint applications. The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491.\n\nfig. 18.45 Photomicrograph of a figure in Monet’s Boats Lying at Low Tide at Fécamp (1881) showing wet-in-wet brushwork. The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491.\n\nfig. 18.46 Photomicrograph of a figure in Monet’s Boats Lying at Low Tide at Fécamp (1881) showing wet-in-wet brushwork. The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491.\n\nfig. 18.47 Photomicrograph of the bottom edge of Monet’s Boats Lying at Low Tide at Fécamp (1881) showing an area where something was pressed against the wet paint. The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491.\n\nfig. 18.48 Photomicrograph of the bottom edge of Monet’s Boats Lying at Low Tide at Fécamp (1881) showing an area where something was pressed against the wet paint. The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491.\n\nfig. 18.14 Monet’s Boats Lying at Low Tide at Fécamp (1881). The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491. Interactive image.\n\nfig. 18.49 Monet’s Boats Lying at Low Tide at Fécamp (1881) in its current frame. The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491.\n\nfig. 18.18 Image of the back of Monet’s Boats Lying at Low Tide at Fécamp (1881) showing the stretcher. The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491.\n\nfig. 18.25 X-ray, infrared reflectogram (IRCameras, 2.1–2.4 µm), transmitted infrared (Fuji, 1.0–1.1 µm), and natural-light images of Monet’s Boats Lying at Low Tide at Fécamp (1881) showing features of an earlier composition. The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491. Interactive image.\n\nfig. 18.34 Raking-light, X-ray, and natural-light images of Monet’s Boats Lying at Low Tide at Fécamp (1881) showing vertical brushstrokes from an earlier layer. The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491. Interactive image.\n\nfig. 18.39 X-ray of Monet’s Boats Lying at Low Tide at Fécamp (1881) showing fine scratch marks. The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491. X-ray digitally composited by Robert G. Erdmann, University of Arizona.\n\nfig. 18.16 Photomicrograph of the signature of Monet’s Boats Lying at Low Tide at Fécamp (1881) showing wet-over-dry paint application. The Art Institute of Chicago, 222491.\n\nfig. 18.26 X-ray and natural-light images of Monet’s Boats Lying at Low Tide at Fécamp (1881) rotated 90 degrees clockwise showing features of an underlying composition. The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491. Interactive image.\n\nfig. 18.29 X-ray, infrared reflectogram (IRCameras, 2.1–2.4 µm), and natural-light images of Monet’s Boats Lying at Low Tide at Fécamp (1881) showing features of an underlying composition. The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491. Interactive image.\n\nfig. 18.32 Photomicrograph of the sky in Monet’s Boats Lying at Low Tide at Fécamp (1881) showing paint from an earlier composition. The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491.\n\nfig. 18.1 Map showing Paris and the Normandy region.\n\nfig. 18.3 Claude Monet (French, 1840–1926). Boats Lying at Low Tide, 1881. Oil on canvas; 82 × 60 cm (32 5/16 × 23 5/8 in.). Tokyo Fuji Art Museum. Photograph © Tokyo Fuji Art Museum, Tokyo, Japan/Bridgeman Images.\n\nfig. 18.5 Eugène Isabey (French, 1803-1886). Low Tide, 1861. Oil on canvas; 83.4 × 123.5 cm (32 7/8 × 48 5/8 in.). Musée du Art Modern André Malraux, Le Havre, 1961. © MuMa Le Havre/Florian Kleinefenn.\n\nfig. 18.6 Louis–Alphonse Davanne (French, 1824–1912). Ships in Harbor at Le Tréport in Normandy, 1870. Albumen print wet-plate negative on original mount; 23.8 × 31.3 cm (9 3/8 × 12 5/16 in.). The Nelson-Atkins Museum of Art, Kansas City, Mo., Gift of the Hall Family Foundation, 2006.44.6. Photograph: Joshua Ferdinand.\n\nfig. 18.7 Johan Barthold Jongkind (Dutch, 1819–1891). Fécamp, 1852. Oil on canvas; 41.8 × 59.7 cm (16 7/8 × 23 1/2 in.). Wadsworth Atheneum Museum of Art, Hartford, Conn., The Ella Gallup Sumner and Mary Catlin Sumner Collection Fund. Art Resource, NY.\n\nfig. 18.10 Detail of Monet’s Boats Lying at Low Tide at Fécamp (1881) showing figures that were painted wet-on-wet. The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491.\n\nfig. 18.11 Detail of Monet’s Boats Lying at Low Tide at Fécamp (1881) showing traces of paint from the previous composition that remain visible in the final composition. The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491.\n\nfig. 18.9 Claude Monet (French, 1840–1926). The Sea at Fécamp, 1881. Oil on canvas; 65.5 × 82 cm (25 13/16 × 32 5/16 in.). Staatsgalerie, Stuttgart.\n\nfig. 18.2 Claude Monet (French, 1840–1926). Bateau échoué à Fécamp, 1868. Oil on canvas; 61.5 × 46.5 cm (24 1/4 × 18 5/16 in.). Kunstmuseum Winterthur, donated by Beat Wolfer, Marianne Wolfer and Silvia Largo-Wolfer, 2000. © Schweizerisches Institut für Kunstwissenschaft, Zürich, Lutz Hartmann.\n\nfig. 18.4 Detail of Claude Monet (French, 1840–1926), Bateau échoué à Fécamp, 1868. Oil on canvas; 61.5 × 46.5 cm (24 1/4 × 18 5/16 in.). Kunstmuseum Winterthur, donated by Beat Wolfer, Marianne Wolfer and Silvia Largo-Wolfer, 2000. © Schweizerisches Institut für Kunstwissenschaft, Zürich, Lutz Hartmann.\n\nfig. 18.8 Map of Fécamp. The Grand Quai is just to the right of the Avant-Port.\n\nfig. 18.12 Detail of the sky in Monet’s Boats Lying at Low Tide at Fécamp (1881) showing exposed areas of the light-brown ground. The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491.\n\nfig. 18.50 fig. 18.51 fig. 18.52 fig. 18.53 fig. 18.13 X-ray detail of Monet’s Boats Lying at Low Tide at Fécamp (1881) showing on the right side agitated brushstokes probably related to the previous composition. The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491.\n\nfig. 18.19 Photomicrograph of a cross section of the ground layer and canvas layers of Monet’s Boats Lying at Low Tide at Fécamp (1881). Original magnification: 200×. The Art Institute of Chicago, promised gift of Marian Phelps Pawlick, obj. 222491.\n\nfig. 18.71 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:21-05:00",
    "timestamp": "2023-09-24T02:13:00-05:00"
}