{
    "id": 36907728448,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36907728448",
    "title": "Signatures",
    "web_url": "https://publications.artic.edu/renoir/reader/paintingsanddrawings/section/136243",
    "accession": "1922.437",
    "generic_page_id": 12,
    "artwork_id": 81555,
    "publication_title": "Renoir Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135446,
    "content": "<section id=\"figures\"> fig. 1 Detail of the signature in Renoir’s Lunch at the Restaurant Fournaise (the Rowers' Lunch) (1875). The Art Institute of Chicago, 1922.437. See cat. 2.\n\nfig. 2 Detail of the signature in Renoir’s Alfred Sisley (1876). The Art Institute of Chicago, 1933.453. See cat. 4.\n\nfig. 3 Detail of the signature in Renoir’s Workers' Daughters on the Outer Boulevard (Illustration for Emile Zola's L'Assommoir) (1877/78). The Art Institute of Chicago, 1986.420. See cat. 5.\n\nfig. 4 Detail of the signature in Renoir’s The Laundress (1877/79). The Art Institute of Chicago, 1947.102. See cat. 6.\n\nfig. 5 Detail of the signature in Renoir’s Young Woman Sewing (1879). The Art Institute of Chicago, 1933.452. See cat. 7.\n\nfig. 6 Detail of the signature in Renoir’s Seascape (1879). The Art Institute of Chicago, 1922.438. See cat. 8.\n\nfig. 7 Detail of the signature in Renoir’s Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg) (1879). The Art Institute of Chicago, 1922.438. See cat. 9.\n\nfig. 8 Detail of the signature in Renoir’s Near the Lake (1879/80). The Art Institute of Chicago, 1922.439. See cat. 10.\n\nfig. 9 Detail of the signature in Renoir’s Two Sisters (On the Terrace) (1881). The Art Institute of Chicago, 1933.455. See cat. 11.\n\nfig. 10 Detail of the signature in Renoir’s On the Terrace of a Hotel in Bordighera: The Painter Jean Martin Reviews his Bill (1881). The Art Institute of Chicago, 1977.491. See cat. 12.\n\nfig. 11 Detail of the signature in Renoir’s Fruits of the Midi (1881). The Art Institute of Chicago, 1933.1176. See cat. 14.\n\nfig. 12 Detail of the signature in Renoir’s Chrysanthemums (1881/2). The Art Institute of Chicago, 1933.1173. See cat. 15.\n\nfig. 13 Detail of the signature in Renoir’s Lucie Berard (Child in White) (1883). The Art Institute of Chicago, 1933.1172. See cat. 16.\n\nfig. 14 Detail of the signature in Renoir’s Madame Léon Clapisson (1883). The Art Institute of Chicago, 1933.1174. See cat. 17.\n\nfig. 15 Detail of the signature in Renoir’s Jean Renoir Sewing (1899/1900). The Art Institute of Chicago, 1937.1027. See cat. 24.\n\nfig. 16 Detail of the signature in Renoir’s Seated Bather (1914). The Art Institute of Chicago, 1945.27. See cat. 25.\n\nfig. 17 Detail of the signature in Renoir’s Woman at the Piano (1875/76). The Art Institute of Chicago, 1922.437. See cat. 3.\n\nfig. 18 Detail of the signature in Renoir's Woman Seated in a Chair (recto) (c. 1883). The Art Institute of Chicago, 1943.520R. See cat. 18.\n\nfig. 19 Detail of the signature in Renoir's Grove of Trees (1888/90). The Art Institute of Chicago, 1982.1827. See cat. 22.\n\nfig. 20 Detail of the signature in Renoir's Study for \"Bathers in a Forest\" (1895/97). The Art Institute of Chicago, 2013.1010. See cat. 23.\n\n</section><section class=\"osci-tk-epub-section body\" id=\"body\"> fig. 1 Detail of the signature in Renoir’s Lunch at the Restaurant Fournaise (the Rowers' Lunch) (1875). The Art Institute of Chicago, 1922.437. See cat. 2.\n\nfig. 2 Detail of the signature in Renoir’s Woman at the Piano (1875/76). The Art Institute of Chicago, 1922.437. See cat. 3.\n\nfig. 3 Detail of the signature in Renoir’s Alfred Sisley (1876). The Art Institute of Chicago, 1933.453. See cat. 4.\n\nfig. 4 Detail of the signature in Renoir’s Workers' Daughters on the Outer Boulevard (Illustration for Emile Zola's L'Assommoir) (1877/78). The Art Institute of Chicago, 1986.420. See cat. 5.\n\nfig. 5 Detail of the signature in Renoir’s The Laundress (1877/79). The Art Institute of Chicago, 1947.102. See cat. 6.\n\nfig. 6 Detail of the signature in Renoir’s Young Woman Sewing (1879). The Art Institute of Chicago, 1933.452. See cat. 7.\n\nfig. 7 Detail of the signature in Renoir’s Seascape (1879). The Art Institute of Chicago, 1922.438. See cat. 8.\n\nfig. 8 Detail of the signature in Renoir’s Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg) (1879). The Art Institute of Chicago, 1922.438. See cat. 9.\n\nfig. 9 Detail of the signature in Renoir’s Near the Lake (1879/80). The Art Institute of Chicago, 1922.439. See cat. 10.\n\nfig. 10 Detail of the signature in Renoir’s Two Sisters (On the Terrace) (1881). The Art Institute of Chicago, 1933.455. See cat. 11.\n\nfig. 11 Detail of the signature in Renoir’s On the Terrace of a Hotel in Bordighera: The Painter Jean Martin Reviews his Bill (1881). The Art Institute of Chicago, 1977.491. See cat. 12.\n\nfig. 12 Detail of the signature in Renoir’s Fruits of the Midi (1881). The Art Institute of Chicago, 1933.1176. See cat. 14.\n\nfig. 13 Detail of the signature in Renoir’s Chrysanthemums (1881/2). The Art Institute of Chicago, 1933.1173. See cat. 15.\n\nfig. 14 Detail of the signature in Renoir’s Lucie Berard (Child in White) (1883). The Art Institute of Chicago, 1933.1172. See cat. 16.\n\nfig. 15 Detail of the signature in Renoir’s Madame Léon Clapisson (1883). The Art Institute of Chicago, 1933.1174. See cat. 17.\n\nfig. 16 Detail of the signature in Renoir's Woman Seated in a Chair (recto) (c. 1883). The Art Institute of Chicago, 1943.520R. See cat. 18.\n\nfig. 17 Detail of the signature in Renoir's Grove of Trees (1888/90). The Art Institute of Chicago, 1982.1827. See cat. 22.\n\nfig. 18 Detail of the signature in Renoir's Study for \"Bathers in a Forest\" (1895/97). The Art Institute of Chicago, 2013.1010. See cat. 23.\n\nfig. 19 Detail of the signature in Renoir’s Jean Renoir Sewing (1899/1900). The Art Institute of Chicago, 1937.1027. See cat. 24.\n\nfig. 20 Detail of the signature in Renoir’s Seated Bather (1914). The Art Institute of Chicago, 1945.27. See cat. 25.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:32-05:00",
    "timestamp": "2023-09-24T02:13:00-05:00"
}