{
    "id": 369018,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/369018",
    "title": "Cat. 143  Firelight: Joseph Pennell, No. 2, 1896",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/507",
    "accession": "2004.642",
    "generic_page_id": 33,
    "artwork_id": 139499,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1431896Way: 105  \nLevy: 153  \nTransfer lithograph, drawn on white transfer paper with a grained-stone texture  \nInk color: black  \nSignature: printed butterfly, center right  \nOne state; image size: 167 × 129 mm  \nNumber of impressions listed by Way: 15  \nPrinter: Way  \nWatermarks: 151, 193, 296, 297, 309  \nStone: erased on 11 November 1903  \nWhistler-Way Letters: apps. III.2, V.1  \nSelected Literature: Way (1903), p. 19; Way and Dennis (1903), p, 97; Pennell and Pennell (1908), vol. 2, p. 169; Way (1912), pp. 123–24; Way (1913), pp. 305–06  \nLifetime Exhibitions: London 1895–96 (in 2d ed. of catalogue only; no. 73, as Firelight Study, No. 2); New York 1898 (no. 355); Chicago 1900b (no. 97, as Firelight [Jos. Pennell] No. 2)\n\nWhistler drew four portrait lithographs (cat. 141, cat. 142, cat. 143, and cat. 144) of American artist Joseph Pennell in January 1896. Of these, two were informal seated portraits drawn by firelight (cat. 143 and cat. 144). Pennell and his wife, Elizabeth Pennell, remembered that Whistler drew their portraits during a series of afternoon visits to their lodgings on Buckingham Street. There is little evidence to suggest which of the seated lithographs was drawn first. Whistler’s addition of the designations “No. 1” and “No. 2” to the titles of his lithographs generally indicates his preference rather than the order in which the images were created. It may be that the present lithograph, Firelight: Portrait of Joseph Pennell, No. 2, was actually the first study he made for a portrait commission from publisher T. Fisher Unwin, who wanted a frontispiece for the Pennells’ forthcoming volume, Lithography and Lithographers. Whistler first mentioned the portrait commission in a letter of January 20 to Unwin, in which he wrote: “I rather think I shall do another drawing of Pennell—for I know that I can get something to please me better—and then you shall hear all about it.” Given that he ultimately selected the other seated portrait, Firelight: Portrait of Joseph Pennell, No. 1 (cat. 144), as the book’s frontispiece and indicated his preference for it with the “No. 1,” it seems likely that his first and less preferred version of the subject was the one he designated “No. 2.” Based on the artist’s letter to Unwin, we may presume that the present image was drawn no later than 20 January 1896.\n\nBoth lithographs depict the slender Joseph Pennell, who was thirty-eight at the time, posed casually in an armchair. In both images his legs are crossed, although in different directions in the two versions. Like the two standing portraits of Pennell (cat. 141 and cat. 142) and the firelight portrait of his wife (cat. 145), the two seated portraits were drawn on the white transfer paper that Whistler obtained from the Ways beginning in November 1895. Although ultimately not selected for the Unwin commission, Firelight: Portrait of Joseph Pennell, No. 2 transferred successfully. It was one of five images that Whistler added to the exhibition at the Fine Art Society in late January, when the show had already been open for over a month (app. V.1).\n\nOn Rosalind Birnie Philip’s orders, no posthumous edition of this subject was printed.\n\nChicago: AIC, cream laid paper (283 × 229 mm), signed; MWC, cream laid paper (283 × 228 mm), signed. Glasgow: HAG (4), cream Japanese paper (288 × 220 mm); cream Japanese paper (288 × 220 mm); cream laid paper (217 × 194 mm); cream laid paper (319 × 196 mm), signed. London: BM, cream laid paper (269 × 221 mm). Washington: FGA, cream laid paper (218 × 188 mm), signed; LC, cream laid paper (282 × 228 mm), signed; NGA, cream laid paper (283 × 225 mm), signed.\n\nRemarks: Another impression is found in Cleveland, CMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Whistler to Unwin, 20 January 1896, GUL F348.\n\n</section><section id=\"figures\">Cat. 143, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.642.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:13-05:00",
    "timestamp": "2023-09-24T02:12:49-05:00"
}