{
    "id": 36942241206,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/36942241206",
    "title": "Charles H. and Mary F. S. Worcester",
    "web_url": "https://publications.artic.edu/renoir/reader/paintingsanddrawings/section/136370",
    "accession": "1947.51",
    "generic_page_id": 12,
    "artwork_id": 59836,
    "publication_title": "Renoir Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135446,
    "content": "Curatorial Entry: <section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In 1947 Charles H. (1864–1956; fig. 1) and Mary F. S. (née Mary Foster Southwell; 1861–1954) Worcester donated seventy paintings, drawings, and sculptures from their collection to the Art Institute of Chicago. Longtime patrons of the museum, the Worcesters had supported the Art Institute in significant ways for many years prior to this gift. They had loaned parts of their collection for exhibition and had generously supported the museum’s programming efforts, donating a fund to support the educational Gallery of Art Interpretation and contributing to the children’s fund. The Worcesters, who began donating important works of art to the Art Institute by 1925, collected broadly with the museum in mind; their 1947 donation—much of which stayed in their 1323 North State Street home until they died—included European and American works from the fourteenth to the twentieth century. According to former Art Institute curator and director Daniel Catton Rich: “In 1926, after a certain number of paintings had been acquired, Mr. and Mrs. Worcester indicated to Mr. Robert B. Harshe, Director of The Art Institute of Chicago, that they generously wished to contribute to the collections of the Institute. ‘What did the Museum need?’ ‘In what fields should it be strengthened?’ Together with Mr. Harshe they surveyed the Department of Paintings and . . . they set out at once to supply these lacks.”\n\nIn addition to their collecting efforts, the Worcesters volunteered extensive service to the Art Institute. Having become a member in 1897, Mr. Worcester—a leader in the lumber and paper-product industries—went on to serve as a trustee (1925–49), vice president (1932–37), and honorary president (1938–56) (fig. 2). Originally from Detroit, Michigan, he was also an amateur painter (fig. 3). Mrs. Worcester—born in Fort Atkinson, Wisconsin, where her grandparents were founding settlers and she (as well as her parents) supported many local institutions, especially the town’s public library—was an honorary member of the Art Institute’s Woman’s Board. A supporter of many causes, Mrs. Worcester bequeathed approximately $5 million of her estate to numerous charities. The Art Institute continues to benefit from the Worcesters’ philanthropy. Upon their deaths, they left the museum significant acquisition funds that have been used to purchase important Impressionist paintings such as Gustave Caillebotte’s Paris Street; Rainy Day, acquired by the Art Institute in 1964 (fig. 4).\n\nBoats on the Beach at Étretat (cat. 22)\n\nThe Laundress (cat. 6)\n\nLa couseuse (Femme cousant dans un jardin) (The Seamstress [Woman Sewing in a Garden])\n\n</section><section id=\"figures\">Charles H. Worcester\n\nfig. 1 Mr. Charles H. Worcester (1864–1956) at his easel. Institutional Archives, Art Institiute of Chicago.\n\nfig. 3 Mr. Charles H. Worcester (1864–1956) at his easel. Institutional Archives, Art Institiute of Chicago.\n\nfig. 2 Wayman Adams (American, 1883–1959). Portrait of Charles H. Worcester, c. 1920. Oil on canvas; 96.8 × 81.6 cm. The Art Institute of Chicago, Charles H. and Mary F. S. Worcester Collection, 1947.51.\n\nfig. 4 Gustave Caillebotte (French, 1848–1894). Paris Street; Rainy Day, 1877. Oil on canvas; 212.2 × 276.2 cm. The Art Institute of Chicago, Charles H. and Mary F. S. Worcester Collection, 1964.336. See cat. 2 in Caillebotte Paintings and Drawings at the Art Institute of Chicago.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Only the Monet and Renoir paintings that were given to the Art Institute by the Worcesters are noted here. We will identify works by other artists as we produce each monographic volume in the series.\n\nDaniel Catton Rich, Catalogue of the Charles H. and Mary F. S. Worcester Collection of Paintings, Sculpture and Drawings (Lakeside, 1938), p. v. For more on Charles H. and Mary F. S. Worcester, see John W. Leonard, ed., “Charles Henry Worcester,” in The Book of Chicagoans: A Biographical Dictionary of Leading Living Men of the City of Chicago (A. N. Marquis and Company, 1905), p. 629; Albert Nelson Marquis, ed., “Charles Henry Worcester,” in The Book of Chicagoans: A Biographical Dictionary of Leading Living Men of the City of Chicago (A. N. Marquis and Company, 1911), p. 739; Daniel Catton Rich, “The Mr. and Mrs. Charles H. Worcester Gift,” Bulletin of the Art Institute of Chicago 24, 3 (Mar. 1930), pp. 30–31; Marguerite B. Williams, “A Collection from a By-Path of Art,” Chicago Daily News, June 11, 1930, p. 13; Edith Weigle, “Gift of Art,” Chicago Daily Tribune, May 25, 1947, p. C6; “Donor to Get Honor Degree at Art Institute,” Chicago Daily Tribune, June 13, 1947, p. 21; Art Institute of Chicago, “Complete List of Works,” Bulletin of the Art Institute of Chicago 41, 5 (Sept.–Oct. 1947), pp. 61–64; Katharine Kuh, “The Worcester Gift,” Bulletin of the Art Institute of Chicago 41, 5 (Sept.–Oct. 1947), pp. 58–59; “Mrs. Charles Worcester Is Dead at 93,” Chicago Daily Tribune, June 21, 1954, p. C6; “Woman Wills Five Millions to Charities,” Chicago Daily Tribune, June 29, 1954, p. A1; Art Institute of Chicago, “People,” Art Institute of Chicago Quarterly 49, 1 (Feb. 1, 1955), p. 14; “$5,590,000 Left to Charities in Woman’s Will,” Chicago Daily Tribune, Oct. 14, 1955, p. C12; “C. H. Worcester, Art Institute Patron, Is Dead,” Chicago Daily Tribune, Mar. 25, 1956, p. 29; “C. H. Worcester, Art Patron, Dies,” Chicago Sun Times, Mar. 25, 1956; “Art Patron C. H. Worcester Leaves Estate of 5 Millions,” Chicago Daily Tribune, Mar. 30, 1956, p. 3; “Worcester Will Leaves $100,000 to Secretary,” Chicago Sun Times, Mar. 30, 1956; “Trust Gets Bequest of C. H. Worcester,” Chicago Sun Times, Mar. 31, 1956; “Value Estate of Worcester at 8 Millions,” Chicago Daily Tribune, July 20, 1956, p. A11; Frederick A. Sweet, “The Charles H. and Mary F. S. Worcester Collection,” Art Institute of Chicago Quarterly 50, 3 (Sept. 15, 1956), pp. 44–46; “$8,568,556 Left by Worcester, Mill Investor,” Chicago Daily Tribune, July 4, 1957, p. B2; “First Faces of Fort Atkinson,” Daily Jefferson County Union (Sept. 2011).\n\nThe Worcesters also supported numerous other cultural and civic institutions. For example, they donated funds to build an art center at Lawrence College (now University) in Appleton, Wisconsin, in 1950. See “Lawrence College Opens Art Center, Chicagoans’ Gift,” Chicago Daily Tribune, June 11, 1950, p. E6.\n\nA portrait of Mary F. S. Worcester, painted by Wayman Adams, currently hangs in the Dwight Foster Public Library, Fort Atkinson, Wisconsin. Thanks to Kori Oberle and Karen K. O’Connor of the Hoard Historical Museum, Fort Atkinson, Wisconsin; and Connie Meyer of the Dwight Foster Public Library, Fort Atkinson, Wisconsin, for their assistance in confirming biographical information about Mrs. Worcester.\n\nGuy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 3, 1895–1902 (Bernheim-Jeune, 2010), cat. 2245. Formerly 1947.103 in the Art Institute's collection; deaccessioned in 1985.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:32-05:00",
    "timestamp": "2023-09-24T02:13:00-05:00"
}