{
    "id": 369878,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/369878",
    "title": "Cat. 144  Firelight: Joseph Pennell, No. 1, 1896",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/508",
    "accession": "2004.643",
    "generic_page_id": 33,
    "artwork_id": 139498,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1441896Way: 104  \nLevy: 152  \nTransfer lithograph, drawn on white transfer paper with a grained-stone texture  \nInk color: black  \nSignature: printed butterfly, center left  \nOne state; image size: 167 × 140 mm  \nNumber of impressions listed by Way: 15  \nPrinter: Way  \nWatermarks: 151, 254, 255, 296, 297, 309  \nPublished edition: impressions printed by Way and included in Joseph Pennell and Elizabeth Pennell, Lithography and Lithographers (London and New York: T. Fisher Unwin and The Century Co., 1898 and 1908), frontispiece  \nimage size: 167 × 140 mm;  \nfull sheet sizes: 353 ×260 mm (1898 edition); 344 × 273 mm (1898 deluxe edition and 1908 edition)  \nStone: erased on 4 November 1903  \nSelected Literature: Way (1903), p. 19; Way and Dennis (1903), p. 85; Duret (1904), p. 125; Pennell and Pennell (1908), vol. 2, p. 169; Way (1912), pp. 123–24; Way (1913), pp. 300, 305–07, ill. p. 307; Pennell and Pennell (1921), p. 148  \nLifetime Exhibitions: London 1895–96 (2d ed. of catalogue only; no. 71, as Firelight Study, No. 1 [Joseph Pennell]); New York 1898 (no. 354); Chicago 1900b (no. 96, as Firelight [Jos. Pennell] No. 1)\n\nWhistler selected this portrait of his friend Joseph Pennell to serve as the frontispiece of a forthcoming book on lithography written jointly by Pennell and his wife, Elizabeth Pennell. The publisher of the book, T. Fisher Unwin, probably contacted the artist with the portrait commission in early January 1896. Whistler drew four lithographic portraits of Joseph Pennell (cat. 141, cat. 142, cat. 143, and cat. 144) and one of Elizabeth Pennell (cat. 145) in rapid succession that month during afternoon visits to their Buckingham Street flat. A letter from Whistler to Unwin dated January 20 establishes that by this date he had already produced one lithograph that might be suitable for the frontispiece (cat. 143), but that he thought he could do better. By January 30, when the artist wrote to Unwin again, he had produced a version that he preferred. Firelight: Joseph Pennell, No. 1 is undoubtedly this second, more satisfactory image, while Firelight: Joseph Pennell, No. 2 must have been his first attempt at a seated portrait drawn by firelight. As was his habit, Whistler added the designations “No. 1” and “No. 2” to the titles of the two lithographs to indicate the order of his preference, rather than their chronological sequence.\n\nThe drawing was transferred to stone and proved shortly after it was made. The Ways recorded transferring fourteen “new drawings” for Whistler in January 1896 (app. II.4); the five portraits of the Pennells must have been included in that group. Whistler had been paid for the portrait by February 11, when he wrote to Unwin thanking him for payment and instructing him: “Now you had better let Pennell settle with Way about have [sic] the transfer prepared and set aside for the printing when required.”\n\nThe date when the Ways editioned the image for Lithography and Lithographers remains somewhat speculative. Whistler’s bitter break with his printers occurred only a few months after the Pennell portraits were drawn. By 1 May 1896 there was “a battle royal . . . going on,” and by August 1897 all the lithographic stones in the Ways’ possession were turned over to Whistler’s solicitors for storage elsewhere (app. IV.14). Despite this, there is evidence to suggest that the published impressions of Firelight: Joseph Pennell, No. 1 were printed after the rupture in the Whistler-Way relationship. In The Whistler Journal (1921), the Pennells discussed Rosalind Birnie Philip’s choice of Goulding rather than Way to print the posthumous editions of Whistler’s lithographs. They remarked that Birnie Philip “would not allow Way, who alone understood anything about the stones from which he had printed Whistler’s work, to print them, though Whistler after he gave up Way and took the stones from him, had been willing for him to print the portrait of J. for our Lithography and Lithographers, sure that no one else could print it so well.” On the basis of this statement, it is likely that the large edition was pulled by the Ways sometime after August 1897.\n\nThe stone bearing Firelight: Joseph Pennell, No. 1 was erased on Birnie Philip’s orders and no posthumous edition was printed (see also cat. 142, cat. 143, and cat. 145).\n\nChicago: AIC, cream laid paper (286 × 228 mm), signed; MWC, cream laid paper (355 × 262 mm), signed. Glasgow: HAG (3), cream laid paper (218 × 192 mm), signed; cream laid paper (218 × 188 mm); cream laid paper (331 × 209 mm), signed. London: BM (2), ivory laid paper (327 × 255 mm); ivory Japanese paper (287 × 220 mm), signed. Washington: FGA, cream laid paper (217 × 184 mm), signed; LC (2), cream laid paper (284 × 226 mm), signed; cream laid paper (360 × 261 mm); NGA, cream laid paper (283 × 228 mm), signed.\n\nRemarks: Other impressions are found in Ann Arbor, UMMA; Boston, BPL; Brooklyn, TBM; Cleveland, CMA; and New York, MMA (2).\n\nPublished edition. Firelight: Joseph Pennell, No. 1 was included as the frontispiece of the 1898 and 1908 editions of Lithography and Lithographers, published by T. Fisher Unwin in London and The Century Co. in New York. Impressions for these editions were printed by the Ways from the original stone on cream laid Van Gelder Zonen paper. Sixteen additional impressions were printed on Japanese vellum for the 1898 deluxe edition. The Ways must have pulled many more impressions on the laid paper than were needed for the 1898 edition, as these were sufficient to illustrate the 1908 edition as well. Since the original stone was destroyed by Goulding in 1903, the image could not have been reprinted for the later edition.\n\nChicago: AIC, cream laid paper (351 × 262 mm), bound in the 1898 edition (no. 8 of “special edition for America”). London: NAL, cream Japanese vellum (344 × 273 mm), bound in the 1898 deluxe edition (no. 3 of 16). Washington: LC, cream laid paper (356 × 260 mm), bound in the 1898 edition.\n\nRemarks: Another impression from the published edition is found in New York, NYPL (removed from the 1898 deluxe edition).  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Although the terms of the original commission are not known, the Pennells were later given information by the publisher regarding the financial arrangements he made with Whistler. Unwin sent the artist a check for twenty pounds in payment for the use of the lithograph. The artist, who always insisted on payment in guineas, returned the check with a note saying: “Very nice—but—where are the shillings?” Unwin then sent another check, presumably in guineas. If reported correctly by the Pennells, this suggests that Whistler received slightly more for the publication of his lithograph in Lithography and Lithographers than he generally charged for the periodical publication of one of his stones in the same period; Pennell and Pennell (1921), p. 113.\n\nPennell recalled that the five portraits (cat. 141, cat. 142, cat. 143, cat. 144, and cat. 145) “were all done within a few days of each other in our flat in Buckingham Street in London. Each was done in an hour or less. He sitting on the floor, his paper only lit mostly by flickering firelight”; Pennell (1919), p. 28, lot no. 91.\n\nWhistler to Unwin, 20 January 1896, GUL F348.\n\nWhistler to Unwin, 30 January 1896, GUL F350.\n\nWhistler to Unwin, 11 February 1896, West Sussex Record Office, Cobden and Unwin papers, Cobden mss. 981, letter 181.\n\nWhistler described his feud with the Ways as a “battle royal” in a letter he wrote on 1 May 1896 to Edward Kennedy; NYPL II/82.\n\nThe edition 1 sizes for the 1898 and 1908 printings are unknown, but they seem to have been small based on today’s standards. The American edition numbered over two hundred.\n\nThe 1915 editions of Lithography and Lithographers, published in London by T. Fisher Unwin and in New York by The MacMillan Co., have a photolithographic reproduction of the portrait as the frontispiece. This reproduction was produced by F. Vincent Brooks; it is printed in gray ink on sheets of ivory wove paper (292 × 202 mm).\n\n</section><section id=\"figures\">Cat. 144, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.643.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:13-05:00",
    "timestamp": "2023-09-24T02:12:49-05:00"
}