{
    "id": 370,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/370",
    "title": "Cat. 1  Landscape in Montfoucault, 1864",
    "web_url": "https://publications.artic.edu/pissarro/reader/paintingsandpaper/section/19",
    "accession": "1984.639",
    "generic_page_id": 9,
    "artwork_id": 102693,
    "publication_title": "Pissarro Paintings and Works on Paper at the Art Institute of Chicago",
    "publication_id": 7,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Landscape in Montfoucault  \n1864  \nGraphite on light-gray laid paper; 311 × 462 mm  \nStamped: C.P. (lower right corner, in pen and gray ink)  \nThe Art Institute of Chicago, gift of Kasriel Tausk in memory of Harold Joachim, 1984.639\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Although Pissarro’s landscape drawings of the 1850s and 1860s count among the highlights of his career as a graphic artist, they have been little studied and are thus frustratingly difficult either to place or date. This sheet, a graphite drawing done in the manner of Camille Corot, has been dated as late as 1880 but was surely made early in the 1860s, when Pissarro first began to visit the farm of his friend and fellow anarchist Ludovic Piette, who lived in Mayenne, a small region bridging Normandy and Brittany (fig. 1.1). In fact, the single closest work in the Pissarro literature is Landscape in Montfoucault (fig. 1.2 [PDRS 97]), formerly in the collection of the painter’s son, Ludovic-Rodo Pissarro, who was named in memory of Piette. It seems likely that the Art Institute’s sheet is a product of Pissarro and Piette’s early friendship in the 1860s, as Pissarro’s first stay at Piette’s farm in Montfoucault took place sometime in the fall and winter of 1864; this is in keeping with the bare trees in this work and Pissarro’s painted depictions of the landscape, with their rich reddish-brown hues and trees bare of foliage (fig. 1.3 and fig. 1.4 [PDRS 96 and 98]). On this visit, Pissarro was accompanied by his wife and son Lucien, and what was planned as a brief trip ended up lasting six weeks, marking the beginning of a friendship that would see the Pissarro family return throughout the 1870s. Although the relationship between the drawing and the painting is not direct, the landscapes represented in each are so close as to secure identification of the site. Fortunately—especially in the absence of some defining architecture or topography—Pissarro inscribed the back of the canvas Étude faite à Montfoucault en 1864, crevée par les Prussiens et restaurée par mon ami A. Gauthier (Study done at Montfoucault in 1864, sliced by the Prussians and restored by my friend A. Gauthier).\n\nThe Art Institute’s sheet demonstrates Pissarro’s fascination with the structure of trees, and the timing of his first visit to Montfoucault facilitated precisely this kind of detailed study (see fig. 1.3 and fig. 1.4). The drawing can also be linked to other published landscape studies catalogued by Christopher Lloyd and myself and related to other known sheets discussed in the entries for those drawings. These earlier drawings—two identified as landscapes in La Roche-Guyon from the late 1850s and early 1860s (fig. 1.5 and fig. 1.6) and two others depicting similar topography (fig. 1.7 and fig. 1.8), and a dated La Roche-Guyon sketch (see fig. 1.9) that is very similar in its composition and natural topography—share features with the Art Institute’s sheet, namely the clean handling of lines reminiscent of Corot’s drawings from the 1820s and 1830s. Indeed, Corot was one of the nineteenth-century draftsmen that Pissarro greatly admired. Although it may be tempting to date the Art Institute’s sheet to the late 1850s or early 1860s, Pissarro made similar autumn landscapes during his 1864 stay at Piette’s farm. That fall the artist also appears to have heeded Corot’s advice from 1857 to go into the fields because the muse was there waiting in the woods.\n\nThe dominant motif throughout these early works is trees, recalling the compositions of the Barbizon school, particularly those of Corot and Théodore Rousseau. It is possible that Pissarro used a similar paper for these landscape studies, as the grayish-blue tonality of this sheet is comparable to that of the paper he employed for the two La Roche-Guyon sketches (fig. 1.5 and fig. 1.6; see Media and Support in the technical report). Both of these latter works are similar in size to this drawing, perhaps an indication that Pissarro sketched on larger sheets if using them as the matrix for the creation of subsequent paintings. The catalogue of Pissarro drawings from the Ashmolean Museum includes some other landscape studies from this period that are also comparable in size to this sheet, some of which were possibly reworked into paintings. Landscape in Montfoucault may have been used in this way as well, as the path and mountain range in the distance also appear in the related painting (fig. 1.2); Pissarro even placed a woman in the composition to highlight the trail clearly visible in the Art Institute’s sheet.\n\nThe delicacy of this drawing directly contrasts with the boldly hatched landscapes Pissarro did before his arrival in France in 1855 and his meeting with Corot shortly thereafter. It is a sheet marked by restraint, less the product of a brash young man than that of an artist trying to learn a discipline.  \nRichard R. Brettell\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Pissarro drew Landscape in Montfoucault in graphite on light-gray, handmade laid paper. He used fairly hard graphite to achieve fine details in the trees and foliage. There are touches of soft graphite throughout that appear much darker in tone. These are most noticeable in the bush in the center right area. The composition was drawn directly with no visible changes to the composition.\n\nLight-gray, medium-thick, slightly textured laid paper.\n\nHorizontal, 2.7–2.8 cm.\n\n9–10 per cm.\n\nFairly uniform, with some inclusion of red and blue fibers, and extraneous plant fibers such as bark (fig. 1.10).\n\nSomewhat uneven, with a few small fiber clumps and several thinner circular spots (so-called papermaker’s tears), suggesting that it is likely handmade.\n\nA deckle edge is preserved along the bottom of the sheet. The remaining edges are trimmed straight. There are pinholes in the upper left, bottom right, and bottom left corners.\n\n311 × 462 mm.\n\nNo artistic surface alterations or coatings are visible in normal conditions or under magnification. Under ultraviolet (UV) radiation, there is a pale-yellow visible-light fluorescence overall on the paper surface that is characteristic of a light gelatin surface size or fixative. In specular light, fine spots of surface reflectance are seen scattered throughout the image area; some larger spots of surface reflectance are also visible at the center right side. There are numerous large spots that emit a bright yellowish-white visible-light fluorescence under UV radiation and are concentrated in the lower-left and center-right areas. These surface and fluorescence characteristics suggest the presence of a protein-based fixative such as gelatin, but they could also relate to condition (see Condition History).\n\nThe work was drawn in graphite. Pissarro used fairly hard graphite to achieve fine details in the trees and foliage. There are also touches of soft graphite throughout that appear much darker in tone. These are most noticeable in the bush in the center right area (fig. 1.11). No media is visible on the verso.\n\nNo revisions or changes are visible in the composition under normal conditions or magnification.\n\nNo artistic surface alterations or coatings are visible in normal conditions, under UV radiation, or under magnification.\n\nThe drawing exhibits some faint reddish-brown stains or foxing spots on the recto, most visibly in the center and center left areas. The paper appears to be slightly faded overall on the recto when compared with the tonality of the verso. There is an extraneous spot of red media in the center. The sides of the sheet are cockled.\n\nExamination under UV radiation revealed numerous spots through the image area, ranging in size from 1 to 10 mm in diameter and concentrated in the lower left, center, and center right of the image, that emit a bright yellowish-white visible-light fluorescence. The spots are most concentrated on the verso and may relate to spots of fixative or sizing, or possibly former fungal growth.  \nKimberly Nichols\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Estate of the artist, from 1903.\n\nBy descent to the artist’s son, Ludovic-Rodo Pissarro (1878–1952), Paris and London.\n\nGiven by Kasriel Tausk (1918–2006), Chicago, to the Art Institute of Chicago, 1984.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, French Landscape Drawings, Oct. 23, 1984–Jan. 6, 1985, no cat.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Stamp  \nLocation: lower right corner  \nMethod: pen and gray ink  \nContent: C.P. (fig. 1.12)\n\nInscription  \nLocation: lower right corner  \nMethod: graphite  \nContent: g (fig. 1.13)\n\nPaper support characteristics identified.\n\nPaper mold characteristics identified.\n\nLight surface size and fungal spots detected.\n\nMedia identified.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For some of Pissarro’s drawings from the 1850s and 1860s, see Richard Brettell and Christopher Lloyd, A Catalogue of the Drawings by Camille Pissarro in the Ashmolean Museum, Oxford (Clarendon, 1980).\n\nFor Pissarro and Piette’s friendship, which began sometime around 1860 and deepened over the course of the decade, see PDRS, vol. 1, pp. 111, 116, 125. The two men were very close, especially in the 1870s. The artist often stayed at his friend’s Montfoucault farm, sometimes for extended periods (as in October 1874 to February 1875), and with his entire family. Piette and his wife were unable to have children of their own, and were especially fond of the artist’s. Piette died of cancer on April 14, 1878, in Montfoucault, and when Pissarro’s wife, Julie, gave birth to their fourth son at 18, rue des Trois-Frères in Paris on November 21, 1878, the artist named the baby Ludovic-Rodo in remembrance of his good friend.\n\nSee also PDRS 97 for another autumn scene of Montfoucault.\n\nFor the few days that turned into a six-week stay at Piette’s farm in Montfoucault, see PDRS, vol. 1, pp. 116, 146. This particular stay at Piette’s farm lasted from October 20, 1874, to early February 1875. For Pissarro’s various periods spent at Piette’s see also PDRS, vol. 2, p. 89.\n\nIn PDRS, vol. 2, pp. 90–91, the inscription is translated as: Study done at Montfoucault in 1864, lanced by the Prussians and restored by my friend A. Gauthier.\n\nSee Richard Brettell and Christopher Lloyd, A Catalogue of the Drawings by Camille Pissarro in the Ashmolean Museum, Oxford (Clarendon, 1980), pp. 110-113, cats. 52, 53, 58r, 59. Although figs. 1.7 and 1.8 are not dated, they can be placed in the late 1850s or early 1860s as there exists another dated La Roche-Guyon sketch (fig. 1.9) that is very similar in its composition and natural topography.\n\nFor Corot’s advice to Pissarro in 1857, see PDRS, vol. 1, p. 109; according to Pissarro and Durand-Ruel Snollaerts, Corot’s openmindedness and interest in working from nature appealed to Pissarro, who looked to the master for technical instruction and critique. In an 1892 interview with a journalist from La revue politique et littéraire, Pissarro expressed his admiration for the artist: “I knew Corot very intimately. I passionately admired him, and it’s not surprising that his influence can be felt in my early work.”\n\nRichard Brettell and Christopher Lloyd, A Catalogue of the Drawings by Camille Pissarro in the Ashmolean Museum, Oxford (Clarendon, 1980), p. 112.\n\nFor the dimensions of Pissarro’s early landscape studies, see Richard Brettell and Christopher Lloyd, A Catalogue of the Drawings by Camille Pissarro in the Ashmolean Museum, Oxford (Clarendon, 1980), pp. 109–10, 113–14. It seems that from the late 1850s to the early 1860s Pissarro used sheets of paper for landscape studies that are comparable in size: see cats. 50, 60, 62, and 64, which feature trees, hills, and water. Cat. 50 (dated 1857 in Brettell and Lloyd and on a sheet sized 314 × 481 mm) was possibly reworked as a painting entitled Landscape at Montmorency and submitted to the 1859 Salon, the first time one of Pissarro’s paintings was accepted to the prestigious event. Cat. 60 measures 315 × 488 mm, and the landscape on its recto, Chailly, was also potentially reworked for an 1857 painting entitled Landscape around Paris, which depicts a similar group of trees. Cat. 60 also has evidence of pin marks in the corners, like the Art Institute’s drawing. The painting possibly associated with this sheet is that listed as PV 11 (PDRS 35). According to Lloyd and myself, no. 62 (300 × 479 mm) may also have a painted cognate from 1863: PV 30 (PDRS 73). Cat. 62 also has evidence of pin marks in three of its corners, like the irregularly positioned pinholes in the upper left and bottom corners of the Art Institute’s sheet. Cat. 64 in Brettell and Lloyd measures 307 × 473 mm and has a gray support with a pink hue. The landscape on its recto is similar to another of Pissarro’s paintings, On the Banks of the Marne at Chennevières (c. 1864–65; PV 46 [PDRS 103]).\n\nFor Pissarro’s developing draftsmanship and departure from Corot, see some of his early drawings in Richard Brettell and Christopher Lloyd, A Catalogue of the Drawings by Camille Pissarro in the Ashmolean Museum, Oxford (Clarendon, 1980), pp. 111–13, esp. cats. 53, 57, 58–59.\n\nDescription of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nThe drawing is stamped on the recto, in the lower right corner, in blue ink: C.P. For a thorough illustration of all the Camille Pissarro estate stamps, see Frits Lugt, Les marques de collections de dessins et d’estampes: Supplément (Martinus Nijhoff, 1956), pp. 89–90. This particular stamp was affixed to unsigned works from the studio after Pissarro’s death by his son Ludovic-Rodo Pissarro.\n\nThe drawing is stamped on the recto, in the lower right corner, in blue ink: C.P. For a thorough illustration of all the Camille Pissarro estate stamps, see Frits Lugt, Les marques de collections de dessins et d’estampes: Supplément (Martinus Nijhoff, 1956), pp. 89–90, no. 613e. This particular stamp was affixed to unsigned works from the studio after Pissarro’s death by his son Ludovic-Rodo Pissarro.\n\nFrench Landscape Drawings was installed in the Art Institute’s prints and drawings galleries to accompany the exhibition A Day in the Country: Impressionism and the French Landscape, Oct. 23, 1984–Jan. 6, 1985.\n\nFrits Lugt, Les marques de collections de dessins et d’estampes: Supplément (Martinus Nijhoff, 1956), p. 89, no. 613e.\n\n</section><section id=\"figures\">Cat. 1 Landscape in Montfoucault, 1864\n\nfig. 1.1 A late-nineteenth-century postcard showing Ludovic Piette’s house in Montfoucault, before 1906. Private collection.\n\nfig. 1.2 Camille Pissarro (French, 1830–1903). Landscape in Montfoucault, c. 1864. Oil on canvas; 46 × 55 cm (18 1/8 × 21 11/16 in.). Robert F. Woolworth, New York.\n\nfig. 1.3 Camille Pissarro (French, 1830–1903). The Pond at Montfoucault, c. 1864. Oil on panel; 33 × 49 cm (13 × 19 5/16 in.). Skirball Museum, Los Angeles, Hebrew Union College, gift from an anonymous donor in 1981 to the museum.\n\nfig. 1.4 Camille Pissarro (French, 1830–1903). Winter Landscape, Montfoucault, c. 1864. Oil on panel; 31.5 × 22.5 cm (12 1/2 × 8 7/8 in.). Private collection.\n\nfig. 1.5 Camille Pissarro (French, 1830–1903). Landscape Study of La Roche-Guyon, 1859. Pencil on gray pulp paper; 29.3 × 46.1 cm (11 9/16 × 18 3/16 in.). © Ashmolean Museum, University of Oxford.\n\nfig. 1.6 Camille Pissarro (French, 1830–1903). Study of Trees with a Slight Study of a Barge, late 1850s/early 1860s. Pen and dark ink over pencil on gray-blue paper (pencil only for the study of the barge in the top left corner); 31.1 × 48.3 cm (12 1/4 × 19 in.). © Ashmolean Museum, University of Oxford.\n\nfig. 1.7 Camille Pissarro (French, 1830–1903). Study of a Tree, late 1850s/early 1860s. Pencil on paper; 23.8 × 31.6 cm (9 3/8 × 12 1/2 in.). © Ashmolean Museum, University of Oxford.\n\nfig. 1.8 Camille Pissarro (French, 1830–1903). Compositional Study of a Landscape with Trees, a Road, and Figures, late 1850s/early 1860s. Pen and dark ink over pencil; 24.4 × 32.1 cm (9 5/8 × 12 11/16 in.). © Ashmolean Museum, University of Oxford. An erased inscription or signature appears in the lower left corner.\n\nfig. 1.9 Camille Pissarro (French, 1830–1903). Strolling at La Roche-Guyon, 1859. Pencil on paper; 29 × 45.5 cm (11 7/16 × ?? 17 15/16.). Private collection.\n\nfig. 1.10 Photomicrograph (8×) of the paper furnish, composed of various colored fibers, in Pissarro’s Landscape in Montfoucault (1864). The Art Institute of Chicago, 1984.639.\n\nfig. 1.12 Photomicrograph (8×) of the artist’s signature in gray ink in Pissarro’s Landscape in Montfoucault (1864). The Art Institute of Chicago, 1984.639.\n\nfig. 1.11 Detail showing the soft graphite that indicates dark recesses in the bushes in Pissarro’s Landscape in Montfoucault (1864). The Art Institute of Chicago, 1984.639.\n\nfig. 1.13 Detail showing the inscribtion 9 in graphite in the lower right corner of Pissarro’s Landscape in Montfoucault (1864). The Art Institute of Chicago, 1984.639.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:57-05:00",
    "timestamp": "2023-09-24T02:12:29-05:00"
}