{
    "id": 371601,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/371601",
    "title": "Cat. 146  Little Evelyn, 1896",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/510",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1461896Way: 110  \nLevy: 159  \nTransfer lithograph, drawn on white transfer paper with a grained-stone texture  \nInk color: black  \nSignature: printed butterfly, upper left, on flowerpot  \nOne state; image size: 174 × 115 mm  \nNumber of impressions listed by Way: 15  \nPrinter: Way  \nWatermarks: 29, 120, 126, 151, 183, 309  \nPublished edition: approximately 3,000 impressions printed by Way and issued in The Art Journal 48, no. 135 (March 1896); image size: 260 × 171 mm with legend; full sheet size: 336 × 256 mm  \nLegend: The ART JOURNAL, MARCH, 1896. (lower left, approximately 85 mm below image)  \nPosthumous edition: 16 impressions printed by Goulding on 11 November 1903  \nPosthumous watermarks: 97, 219, 220, 280, 300, 316  \nStone: erased in 1903  \nWhistler-Way Letters: 165; apps. II.4, III.3, III.4  \nSelected Literature: Way (1903), p. 19; Way and Dennis (1903), p. 87; Pennell and Pennell (1908), vol. 2, p. 204  \nLifetime Exhibitions: New York 1898 (no. 356); London 1898–99 (no. 2003); Chicago 1900b (no. 99); New York 1901 (no. 174)\n\nThe child who posed for this engaging portrait was the three- or four-year-old daughter of Whistler’s longtime friend, David Croal Thomson. Thomson had taken an interest in the artist’s work for many years and had organized the very successful retrospective of his paintings at the Goupil Gallery in the spring of 1892. He had served as editor of The Art Journal since November 1892 and had already published one of Whistler’s lithographs, Nursemaids: “Les Bonnes du Luxembourg” (cat. 81), in the December 1894 issue of the periodical.\n\nWhistler probably made the transfer drawing of Evelyn when he visited the Thomson family in January 1896 at their home outside London. On January 23 he wrote to Thomson thanking him for “my day in the country” and telling him how pleased everyone was with the portrait of his “little bairn.” Indeed, he reported that he had been told that he could “make [his] fortune” doing similar lithographic portraits to order.\n\nIn the same letter, writing as though the idea had been broached previously, Whistler discussed the possibility of publishing the lithograph in The Art Journal and indicated that the Ways would be willing “to print for the Art Journal at once—upon the same conditions as here to fore.” Hard pressed for cash, the artist explained that it was a matter of some urgency that the publishers, Messrs. Virtue, send him payment for the lithograph “directly they see the lovely proof!” He also wrote that he was sending a proof of Little Evelyn to the Fine Art Society, presumably for addition to his exhibition there. The image of Evelyn Thomson must have found favor with the directors of the Fine Art Society, for by February 16 they had placed an order with the Ways for twenty impressions. T. R. Way overlooked this order when he listed only fifteen impressions of Little Evelyn in the second edition of his catalogue (1905). Twenty-one impressions, the majority signed in graphite, remained in the artist’s estate when he died.\n\nThere is a proof in the Hunterian Art Gallery, University of Glasgow, with touches of lithographic crayon added to the face and hair of the little girl, suggesting that Whistler contemplated making alterations to the image. In the end, however, he must have been satisfied with the portrait as it was first put on stone, for no revisions were made. The lithograph eschews the sentiment and elaborate staging that so often characterize Victorian portraits of children. As Joseph Pennell wrote in the descriptive paragraph that accompanied the lithograph in The Art Journal, Whistler “relied for success upon no fancy title, no pathetic addition of dead birds or bursting bubbles; his treatment was simple and uncompromising as that of Velasquez in his Don Carlos and his youthful Infantas.”\n\nA few of the hand-printed impressions pulled by Thomas Way from the original stone were printed on the distinctive cream laid paper used for The Art Journal edition. These proofs may be differentiated from the prints pulled within the edition by the absence of the legend, their large sheet size, and because they are likely to be signed in graphite with the artist’s butterfly.\n\nChicago: AIC, cream laid paper (287 × 230 mm), signed; MWC, cream laid paper (290 × 195 mm), signed; SC, cream Japanese paper (287 × 219 mm), signed. Glasgow: HAG (7), cream laid paper (286 × 232 mm), signed; cream laid paper (285 × 227 mm), signed, with lithographic crayon additions in face and hair; cream Japanese paper (288 × 220 mm), signed; cream laid paper (286 × 228 mm), signed; cream wove paper (209 × 146 mm); cream Japanese paper (287 × 220 mm); tan laid paper (326 × 255 mm). Washington: FGA, cream laid paper (195 × 158 mm), signed; NGA, cream laid paper (285 × 229 mm), signed.\n\nPublished edition.The periodical edition was machine printed from supplementary stones by Thomas Way for The Art Journal. The lithograph appeared in the March 1896 issue; it was titled Evelyne in the table of contents and in Joseph Pennell’s descriptive note on page 89. Impressions for the periodical edition were printed on cream laid paper, which has often darkened to buff or tan. The recto of the paper has a smooth surface, while the verso bears a distinct pattern of laid and chain lines. These proofs are generally coarser and grainier than those pulled from the original stone, and many have been trimmed to remove the printed legend.\n\nChicago: AIC, tan laid paper (336 × 256 mm), with legend, rebound. Glasgow: GUL, tan laid paper (326 × 255 mm), with legend, rebound; HAG, tan laid paper (319 × 252 mm). London: BM, cream laid paper (241 × 182 mm); NAL, cream laid paper (316 × 242 mm), with legend, bound; V&amp;A, cream laid paper (307 × 229 mm). Washington: LC, tan laid paper (314 × 239 mm); NGA, buff laid paper (292 × 198 mm).\n\nRemarks: Periodical impressions are found in many museum and library collections, including Boston, BPL and MFA; Brooklyn, TBM; Cambridge, Mass., FAM; Cleveland, CMA; New York, MMA and NYPL; and San Francisco, AFGA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Whistler to Thomson, 23 January 1896, LCPC box 3.\n\nMarcus Huish drafted a notice in early March that announced the artist’s willingness to undertake portrait commissions “in the intervals of other work”; GUL F267. By that time, however, Whistler’s enthusiasm for such portraits had diminished, and he asked Huish to refrain from publishing the notice; Whistler to Huish, [9 March 1896], GUL LB8/19. See also cat. 147.\n\nA list of “sales to date” was sent to Whistler by the Fine Art Society on 7 March 1996; app. III.3. It included sales made during the exhibition and some made after it closed. Two impressions of Little Evelyn appear on the list. It is not clear when the exhibition closed officially, for it was extended at least once; see Ernest Faulkner Brown to Whistler, 20 January 1896, GUL F268. Thus, it is impossible to know whether the portrait was actually added to the exhibition or whether it was simply displayed in the gallery after the show closed.\n\nIn a letter to Whistler of 16 February 1896, T. R. Way wrote that the firm had exhausted its supply of old paper and suggested that “Little Evelyn would look charming on the Japaneese [sic] or the Van Gelder”; letter 165. He then asked for the artist’s decision on the paper and wrote that when the matter was clarified the printers could “pull your own and those other 20 right off.” This remark makes it clear that the Ways intended to pull more than the twenty impressions ordered by the Fine Art Society.\n\nGUL LB6; transcribed in MacDonald (1984), p. 48.\n\nJoseph Pennell, “Evelyne,” The Art Journal 48, no. 135 (March 1896), p. 89.\n\n</section><section id=\"figures\">Cat. 146, only state. The Art Institute of Chicago, collection of Mr. and Mrs. A. Steven Crown, FLN258.1984.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:16-05:00",
    "timestamp": "2023-09-24T02:12:49-05:00"
}