{
    "id": 3717,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/3717",
    "title": "Cat. 26  Laurette with a Cup of Coffee, 1916–17",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/62",
    "accession": "1993.186",
    "generic_page_id": 31,
    "artwork_id": 122232,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Laurette with a Cup of Coffee  \nParis or Issy-les-Moulineaux, 1916–17  \nOil on canvas; present size: 57.6 × 39.8 cm (22 11/16 × 15 11/16 in.); original size: 57 × 39 cm (22 3/8 × 15 3/8 in.)  \nSigned: Henri-Matisse (lower left, in dilute black paint)  \nThe Art Institute of Chicago, Estate of Marguerita S. Ritman; Marion and Samuel Klasstorner Endowment; through prior gifts of Philip D. Armour; through prior bequests of Dorothy C. Morris and Marguerita S. Ritman, 1993.186\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">As Henri Matisse completed his triumphant, abstract canvases of 1916 and 1917, including Bathers by a River (1909/10, May–Nov. 1913, and early spring 1916–c. Oct. 1917; see cat. 25), he began to search for a new direction in his painting. As he told the Swedish art historian Ragnar Hoppe in 1919, “If I had continued down the other road, which I knew so well, I would have ended up as a mannerist. One must always keep one’s eye, one’s feeling fresh.” In November 1914, on the recommendation of a close friend, the painter Georgette Agutte Sembat, Matisse began working with the Italian model Laurette, who had a significant impact on his art. By the summer of 1917, the artist had made almost fifty portraits of the young woman in an increasingly naturalistic style and in a variety of poses and costumes, the first time he created an extended series of works focused on the same model. Before Matisse moved to Nice in December 1917, his portraits of Laurette set the stage for the paintings of the next decade depicting models in decorated interiors and staged exotic scenes, such as Interior at Nice (1919–20; cat. 30) and Woman on a Rose Divan (1921; cat. 33). Part of a group of three works that presents variations on the same pose, including Laurette with a Coffee Cup (1917; fig. 26.1) and Laurette’s Head with a Coffee Cup (1917; fig. 26.2), the Art Institute’s canvas exemplifies the artist’s transition toward a new approach and subject matter in 1917.\n\nFor his numerous portrayals of Laurette in various roles, costumes, and poses, Matisse adopted a new serial working method. Previously, the artist had occasionally explored the same theme on two separate canvases with different treatments, as with the naturalistic 1916 painting Portrait of Auguste Pellerin (I) (fig. 26.3) and the abstracted Portrait of Auguste Pellerin (II) (fig. 26.4) of the same year. In his extensive, almost obsessive sessions with Laurette, however, Matisse adapted his artistic methods to represent his model’s theatrical shifts in mood and identity. His series of Laurette with a cup of coffee allowed the artist to work in a swift, free-flowing style. He experimented with depicting her body against a textured ground in Laurette with a Coffee Cup, highlighted her decorative green robe in Laurette’s Head with a Coffee Cup, and focused on the intimately framed model’s face in the Art Institute’s canvas.\n\nMatisse’s gradual transition to a more naturalistic style is captured in a late-1916 photograph of the artist with his recent paintings in his quai Saint-Michel studio in Paris (fig. 26.5). Alongside abstract portraits of the collectors Michael and Sarah Stein and the actress Greta Prozor, an early version of The Italian Woman (1916) depicts Laurette in an inflated neoclassical style with carefully modeled details on her blouse and face that he later pared down into sharpened, simplified forms. As Matisse began to adopt a more organic style, he also renewed his interest in nineteenth-century Academic painting. In December 1916, he wrote to the American artist and critic Walter Pach, soliciting works for sale in European collections by Jacques-Louis David, Jean-Baptiste-Camille Corot, and Jean-Auguste-Dominique Ingres. In the letter, Matisse wrote, “classical education is necessary in painting . . . I mean an education acquired with brush in hand, and after nature.” Searching for inspiration in the work of nineteenth-century masters, the artist bought five canvases by Gustave Courbet from his dealer, Galerie Bernheim-Jeune, between November 1916 and August 1917. His purchases included Courbet’s sensuous studies of women, which paralleled his own portraits of Laurette: Young Women on the Banks of the Seine (1856; fig. 26.6) and Sleeping Blonde Woman (1849). In Laurette with a Cup of Coffee, the abstract elements of the composition, such as the blended, flowing strokes of her blue-and-gray-trimmed white blouse and the thickly lined hair, create a visual structure around her face that fills the frame. After blocking in the initial beige layer of her face, Matisse used smaller brushes and extra medium to give it a naturalistic texture, with smoothly blended modeling and highlights that illuminate her lips, cheek, and eyes. He created a pictorial balance in his composition by offsetting painterly elements such as the heavily brushed floor with vivid details.\n\nThe ornamental pattern on the mosaicked table reintroduces North African themes that had driven Matisse’s earlier abstract compositions following his formative trips to Algeria, in May 1906, and Morocco, in 1912 and 1913. He also incorporated exotic costumes and props in portraits such as Laurette with Turban, Yellow Jacket (1917; fig. 26.7) that accented Laurette’s theatrical poses. In Laurette with a Cup of Coffee, the sharp perspective of the coffee cup over the flattened table above her head stretches the composition. By brushing in decorative details such as the swirling, off-white underlayer of the coffee and the gold decoration of the coffee cup over the thick dabs of the mosaic pattern, Matisse experimented with a pictorial tension between naturalistic depth and space and abstracted forms that sit on the surface of the canvas. His sensual portraits of Laurette inspired the reemergence of staged exotic scenes in his odalisques of the 1920s.  \nMarin Sarvé-Tarr\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse painted Laurette with a Cup of Coffee on a non-standard-size pre-primed canvas. Matisse painted the work before it was stretched, relying on a perimeter loosely outlined in black paint to mark the size to which he would later stretch it. After painting a preliminary black sketch of the composition, Matisse blocked in the forms thinly with color using fluid expressive brushwork. The artist then reworked the forms with smooth, more opaque, directional strokes, leaving some areas of the initial lay-in exposed, particularly in the background and upper arms. Matisse added extra medium to his paint, which facilitated his quick brushwork, particularly for the lay-in but also for ensuing layers. He carefully modeled the figure’s face using brushes of various sizes. The additional medium enabled him to execute the particularly smooth brushwork and to blend one color into the next, enhancing the modeling of the face.There is wet-in-wet blending between all layers, suggesting the work was painted quickly, in very few sessions The artist made few color or compositional changes. Several adjustments, such as extending the dark hair to the right edge, allow the expansive forms to fill the picture more fully, while shaping distinct areas of background space more tightly.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 26.8).\n\nSigned: Henri-Matisse (lower left, in dilute black paint) (fig. 26.9 and fig. 26.10).\n\nLinen (estimated).\n\nThe canvas’s original dimensions (57 × 39 cm) do not correspond to a standard size but are close to those of a no. 10 landscape (paysage) standard-size canvas (55 × 38 cm). Matisse usually painted on standard-size canvases. The decision to use a non-standard-size format seems to be related to the fact that he was working from an existing drawing or painting and wanted to retain the size and relationship of the parts of the composition, but in a different overall format. This work relates to two other paintings that depict Matisse’s model, Laurette, lying on the ground with her head next to a small coffee table (fig. 26.11). In the full-length portrait at the Centre Pompidou (1917; fig. 26.12), her body seems to float in empty space, but her head is pressed against the table in the bottom corner. The closely cropped torso version at Kunstmuseum Solothurn (1917; fig. 26.13) focuses on this contained bottom corner. In this second version, Matisse has simplified the shapes and lines and considered the straight edges and corners of the canvas that tightly frame the composition. The third version at the Art Institute Chicago is smaller and more tightly cropped still (see Compositional Planning and Paint Layer). While there are variations in the dimensions of the canvases, Laurette herself remains more or less the same size, as illustrated in an in-scale overlay of the three paintings (see fig. 26.11). In fact, in each version Laurette’s head becomes slightly larger in relation to her body and arms, until in the Chicago version the viewer is focused on Laurette’s large face, while her arms are smaller and distorted as if in the viewer’s peripheral vision.\n\nPlain weave. Average thread count (standard deviation): 26.9V (0.4) × 21.0H (0.8) threads/cm. The vertical threads were determined to correspond to the warp and the horizontal threads to the weft.\n\nThe tacking margins on this fine-weave canvas are thin (approximate widths: top, 2.0 cm, bottom, 1.75–2.0 cm, left. 1.75 cm, right, 2.5 cm), suggesting they may have been trimmed when the canvas was lined.\n\nThere is strong cusping along the left side, which is probably primary cusping caused by stretching the larger canvas from which this canvas was cut onto a strainer prior to ground application (fig. 26.14). This primary cusping, at approximately 6–8 cm, is much closer than is normally seen with commercial priming, which suggests that Matisse may have primed a larger piece of canvas himself before cutting down the portion for this picture. A missed tie or tack point in this regularly spaced stretching causes a deviation in the weave that may be a recognizable feature that can be matched to another canvas cut from the same width.\n\nCurrent stretching: Dates to the 1993 lining (see Conservation History). The new stretcher has slightly larger dimensions than the original stretcher. The composition was stretched slightly askew from the way it was originally stretched. It now shows a little more of the top arm and less of the bottom table and brings the signature a little higher.\n\nOriginal stretching: It seems likely that Matisse did not stretch the canvas on a to-size stretcher before painting, but instead wrapped the canvas loosely around a somewhat larger board or stretcher and painted a loose black outline for the perimeter of the size he wanted to later stretch the painting (fig. 26.15 and fig. 26.16). Occasionally, as he worked on the picture, he painted beyond the black outlines, for example, to form the curve of the saucer smoothly on the right edge, even though when he did put the canvas on a stretcher he folded this over the edge (fig. 26.17).\n\nCurrent stretcher: This is approximately 0.5 cm larger than the original stretcher in each direction. Mortise and tenon with keys and one horizontal crossbar.\n\nOriginal stretcher: Not documented. A perimeter painted by Matisse indicates that it was exactly 57 × 39 cm.\n\nNone observed in current examination or documented in previous examinations.\n\nNot determined (probably glue).\n\nPre-primed. The ground extends to all four edges of the canvas. It is intermittently visible at edges of forms left unpainted. Cross-sectional analysis determined that the ground is a single layer that ranges from 25 to 60 μm in thickness (fig. 26.18).\n\nWhite, with traces of blue, black, and reddish-brown particles (fig. 26.19).\n\nFTIR analysis determined that the ground is composed of lead white (both basic and neutral lead carbonate) in an oil binder. SEM/EDX analysis indicated that the ground is composed of a mixture of mostly lead white with traces of ultramarine blue, bone black, reddish-orange iron oxide, silica, and calcium-based white, possibly calcium sulfate.\n\nMatisse used painted black contour lines to place the forms.\n\nMatisse painted the sketch loosely. The sketch is still visible where not completely covered by paint, especially in the areas of the upper hand and the tabletop (fig. 26.20).\n\nThe transmitted-infrared image shows that in the Chicago version several fingers were sketched in different positions than they were ultimately painted (fig. 26.21). The Solothurn version includes the painted palm on the raised arm. In the Chicago version the same palm and first knuckles were initially sketched in but painted out in the final layers. An early line suggests that the figure’s right eye in the Chicago version was once partially closed (fig. 26.22).\n\nMatisse first laid in the color using quick, multidirectional strokes of fluid, thinly applied paint. This early brushwork is still part of the composition in many areas, such as the background and upper portion of the arms (see fig. 26.23 and fig. 26.24). Bits of this first lay-in are also visible in the tip of the nose, parts of the fingers, the front of the cup, thin areas of the table, and some areas of the chemise (see fig. 26.25). The black hair was initially laid in with dark brown, while strokes of pale blue underlie the gray chemise.\n\nMatisse then went back with smooth strokes of more opaque paint that generally followed the direction of the curving shapes, while simplifying the contours. He covered the pale-blue lay-in for the chemise with gray and then added pale-blue highlights (fig. 26.26). He almost completely covered the lay-in for the face with thicker strokes, blending the highlights and shadows to smoothly model the face (fig. 26.27). The smooth, curving brushstrokes and heightened modeling of forms create expansive shapes within the constricted space of the small canvas.\n\nThe artist took special care in depicting the coffee in the cup, first painting a creamy swirl with off-white impasto (visible in the cracks), then covering it with a thinner brown layer—the effect suggests translucent coffee that has just been stirred (fig. 26.28). A bright-yellow reflection on the front rim of the saucer was later painted out with brown (fig. 26.29).\n\nWhile the Solothurn picture exhibits many pentimenti and was clearly a canvas on which Matisse was working out many compositional issues, the Chicago picture was painted with few changes. The wet-in-wet blending of different layers indicates the speed with which this version was painted (fig. 26.30). The few compositional changes found in the Chicago version show that it was initially closer to the Solothurn version and may have been based upon it (on the change in the right hand that formerly included the edge of the palm and first knuckles, see Compositional Planning/Revisions). Matisse extended the edge of the face and added black curls of hair to cover the edge of the hand, which broadened the face and left the fingers as more abstract forms (fig. 26.31). The lower hand at one time had articulated fingers similar to those in the Solothurn and Pompidou versions (fig. 26.32), but these were also later covered with the dark hair (fig. 26.33). The density of the face in the X-ray of the Chicago picture suggests that the shaded side of the forehead was initially the same pale color as the other side (similar to the Solothurn version) and that the deeper shadow was added over it (fig. 26.34). At the top of the Laurette’s head, her hair initially covered more of her forehead, as revealed in transmitted light, and did not extend as fully to the right edge of the canvas, but Matisse shifted the black passage up on her head, so it now engages the picture’s edge (fig. 26.35). This leaves in total four discrete sections of background. These sections function more as positive shapes filling the picture plane, rather than negative shapes receding as a more unified background (see fig. 26.36).\n\nMatisse used many different sizes of brush that function, in places, almost as sculptural tools. The brushes used for the face vary in width from 0.2 to 2.0 cm (estimated based on width of brushstrokes), with both pointed tips and flat ends. For the highlight under the left eye and on the edge of the top arm, he applied angled flat-end strokes, leaving marks almost like a chisel (fig. 26.37 and fig. 26.38). To blend the dark shadow into the pale highlight in the middle of the forehead, Matisse created a kind of cross-hatching with a pointed brush through wet paint that pulled the paint out of the dark-brown area and deposited it on the paler side (fig. 26.39). He used a wider brush for the thick strokes of the white chemise that extend from the fingertips in long, smooth curves (fig. 26.40). To create the curls on the right side of Laurette’s face, Matisse pulled the brush though the wet black paint, revealing the brown lay-in beneath (fig. 26.41).\n\nThe pigments were not analyzed. The color range is simplified, including shades of gray, black, and brown, but many of the these colors are mixtures—for example, red and green pigment particles can be seen in the brown of the background and blue particles in the gray of the chemise. Matisse used various shades of gray: pink-gray in the tabletop, blue-gray in the cup, saucer, and chemise, and a warmer gray for most of the chemise. He mixed a little white into the top layer of the black hair to make its waves more distinguishable.\n\nOil (estimated). Matisse added extra medium to the paint used to initially block in the forms, rendering it more fluid to easily cover areas quickly and translucently (fig. 26.42). He likely also mixed the paint with extra medium in the top paint layers, producing smooth, thin layers that could be drawn out in long, extended strokes (fig. 26.43). There is some minor wrinkling of the medium-rich paint and also some drying cracks, probably caused by movement of top layers over the slick, medium-rich underlayer as they dried (fig. 26.44 and fig. 26.45).\n\nThere appears to be a thin, artist-applied coating on the black hair and brown coffee. Its fluorescence is visible under ultraviolet light against the dark paint below it (fig. 26.46). The relative insolubility of this coating suggests that it may have an oil component, possibly similar to the insoluble medium Matisse added to make certain paints fluid (see Binding media). Matisse may have applied the coating specifically to the blacks and dark brown because these colors are prone to sinking in, rendering their gloss uneven. Overall, the paint has retained a considerable degree of gloss, suggesting a high proportion of medium.\n\nAt some point before the painting entered the Art Institute’s collection in 1993, the canvas was wax lined, the stretcher replaced, and an acrylic resin coating applied. It was stretched slightly askew to the original stretching (see Stretching).\n\nIn 2008, the restoration varnish was removed, but the discrete sections of an earlier varnish were retained. No new surface coating was applied. A few small losses were inpainted.\n\nThe picture is in very good condition. There is very slight weave impression and flattening of the impasto in some areas caused by the lining (for example, in the coffee surface). Wax impregnation of the canvas has not affected the appearance of the ground or paint. There are a few small, scattered losses. There are several areas of localized drying cracks and wrinkles in the top paint layer resulting from the layering of medium-rich paint. The surface has retained a thin, artist-applied coating in the dark paint layers.  \nKristin Hoermann Lister, with contributions by Inge Fiedler\n\nCurrent frame (installed 2009): The frame is not original to the painting. It is a twenty-first-century, American, L-shaped, molding frame. The frame has a brown-black-stained and varnished finish over a cherrywood molding. The molding, from the perimeter to the interior, is straight outer side and fillet face (fig. 26.47).\n\nPrevious frame (removed 2009): The work was previously housed in a mid-twentieth-century, American reproduction of a Régence, ogee frame with foliate cartouches and plain reposes with an independent linen-covered liner. The frame had water gilding over a reddish-brown-and-yellow bole on gesso. The frame was heavily rubbed and toned with a thin decape wash. The carved basswood face molding was mitered and nailed. The molding, from the perimeter to the interior, was straight outer side; scotia side; fillet; torus; fillet; ogee with foliate cartouches with flower and anthemia centers on a quadrillage ground with plain reposes; fillet; sanded frieze; fillet; and ogee with running leaf at the sight edge (fig. 26.48).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Possibly Marie Harriman, New York, by Oct. 4, 1930.\n\nGeorge Howard Warrington (Oct. 21, 1872–Nov. 30, 1940) and Eliza Holmes Warrington (née Eliza Kerrison Holmes, Jul. 12, 1886–Oct. 2, 1938), Cincinnati, by July 21, 1932–at least Nov. 3, 1939.\n\nHeinz Berggruen (Jan. 6, 1914–Feb. 23, 2007) of Galerie Berggruen, Paris.\n\nE. V. Thaw and Company and Stephen Hahn (Feb. 1, 1921–Apr. 2, 2011), New York, until 1973.\n\nFerdinand (Sept. 11, 1917–Sept. 28, 1989) and Imelda Marcos (born July 2, 1929), New York, by 1991–May 12, 1993.\n\nSold, Christie’s New York, lot 48, to Richard L. Feigen, New York, as an agent of the Art Institute of Chicago, May 12, 1993.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Berlin, Galerien Thannhauser, Henri Matisse, Feb. 15–Mar. 19, 1930, cat. 40 (ill.), as Liegendes Mädchen.\n\nNew York, Marie Harriman Gallery, Opening Exhibition, Oct. 4–31, 1930, cat. 20, as Cup of Coffee.\n\nChicago, Renaissance Society, University of Chicago, Exhibition of Fifteen Paintings and Some Prints by Henri Matisse with Persian and Indian Miniatures of the Fourteenth to Nineteenth Centuries, Nov. 15–30, 1930, as The Cup of Coffee, no cat.\n\nPossibly New York, Marie Harriman Gallery, Modern French Masters: Important Paintings, May 23–Oct. 1, 1939, cat. 8, as Lorette, 1916.\n\nCincinnati Art Museum, Exhibition of Modern Paintings from Cincinnati Collections, Nov. 10–Dec. 10, 1939, no cat.\n\nLondon, Lefevre Gallery, Important Nineteenth and Twentieth Century Paintings and Drawings, Nov. 21–Dec. 20, 1974, cat. 11 (ill.), as Tête de Lorette au Tasse de Café, circa 1917.\n\nLondon, Marlborough Fine Art, An Important Exhibition of Works by Henri Matisse, June 13–July 29, 1978, cat. 1 (ill.), as Head of Laurette, Cup of Coffee, 1917, c. 1917.\n\nWest Palm Beach, FL, Norton Museum of Art, Matisse in Transition: Around Laurette, Jan. 28–Apr. 16, 2006, cat. 18 (ill.), as Lorette with Cup of Coffee, 1917.\n\nFort Worth, Kimbell Art Museum, The Age of Picasso and Matisse: Modern Masters from the Art Institute of Chicago, Oct. 6, 2013–Feb. 16, 2014, no cat. no. (ill.), as Lorette with Cup of Coffee, 1916–17.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Galerien Thannhauser, Henri Matisse, mit Geleitwort von Prof. Hans Purrmann und 64 Abbildungen, exh. cat. (Galerien Thannhauser, 1930), pp. 9 (ill.); 16, cat. 40, as Liegendes Mädchen.\n\nMarie Harriman Gallery, Opening Exhibition, exh. cat. (Marie Harriman Gallery, 1930), cat. 20, as Cup of Coffee.\n\nJean Charlot, “Pinning Butterflies,” Creative Art 12, no. 5 (May 1933), p. 355 (ill.), as La Tasse de Café.\n\nMarie Harriman Gallery, Modern French Masters: Important Paintings (Marie Harriman Gallery, 1939), cat. 8, as Lorette, 1916.\n\nAlfred H. Barr, Jr., Matisse: His Art and His Public (Museum of Modern Art, New York, 1951), pp. 191, 192, 414 (ill.), as Head and Coffee Cup (Tête et tasse à café), Paris, (1917?).\n\nMassimo Carrà, “Catalogo delle opera,” in Mario Luzi and Massimo Carrà, L’opera di Matisse: Dalla rivolta “fauve” all’intimismo, 1904–1928, Classici dell’Arte 49 (Rizzoli Editore, 1971), pp. 95–96, cat. 230 (ill.), as Testa femminile, con tazza di caffè, 1917.\n\nLefevre Gallery, Important Nineteenth and Twentieth Century Paintings and Drawings, exh. cat. (Lefevre Gallery, 1974), pp. [3], no. 11; 24, cat. 11; 25 (ill.), as Tête de Lorette au Tasse de Café, circa 1917.\n\nFenella Crichton, “London Letter: January,” Art International 19, no. 1 (Jan. 20, 1975), p. 38 (ill.), as Tête de Lorette à la Tasse de Café, c. 1917.\n\nAn Important Exhibition of Works by Henri Matisse, exh. cat. with introductory notes by Nicholas Wadley (Marlborough Fine Art, 1978), cat. 1 (ill.), as Head of Laurette, Cup of Coffee, c. 1917.\n\nJack Cowart and Dominique Fourcade, Henri Matisse: The Early Years in Nice, 1916–1930, exh. cat. (National Gallery of Art, Washington, DC/Harry N. Abrams, 1986), pp. 67, pl. 12; 333, as Lorette à la tasse de café, season 1916–1917.\n\nHayden Herrera, Matisse: A Portrait (Harcourt Brace &amp; Co., 1993), p. 126 (ill.), as Lorette with Coffee Cup, Issy-les-Moulineaux, 1917.\n\nChristie’s New York, Impressionist and Modern Paintings, Drawings, and Sculpture (Part I), sale cat. (Christie’s New York, May 12, 1993), pp. 110, lot 48; 111 (ill.), as Lorette à la tasse de café, 1916–1917.\n\nJudd Tully, “Smooth Sailing at Christie’s,” Washington Post, May 13, 1993, p. C3, as Lorette with Coffee Cup.\n\nCarol Vogel, “A Record at Sotheby’s and Hopes at Christie’s,” New York Times, May 13, 1993, p. B4, as Lorette With a Cup of Coffee, 1916–1917.\n\nCarol Vogel, “At Christie’s, Passion for a Middle Range,” New York Times, May 13, 1993, p. C17, as Laurette With a Cup of Coffee [sic].\n\nCarol Vogel, “The Art Market,” New York Times, May 14, 1993, p. C24, http://www.nytimes.com/1993/05/14/arts/the-art-market.html?pagewanted=all&amp;src=pm (accessed Oct. 29. 2013), as Laurette With a Cup of Coffee [sic].\n\nCharles A. Riley II, “The Museum Market,” Antique Monthly 26, no. 9 (Oct. 1993), pp. 18 (ill.), 19, 21–22, as Lorette With a Cup of Coffee [sic], 1917.\n\nCharles F. Stuckey, “Selected Recent Acquisitions of Twentieth-Century Art at the Art Institute of Chicago,” Burlington Magazine 135, 1087 (Oct. 1993), p. 725, fig. 1, as Lorette with cup of coffee, 1916–17.\n\nJohn Elderfield, Pleasuring Painting: Matisse’s Feminine Representations (Thames &amp; Hudson, 1995), pp. 46; 47, fig. 42; 64, no. 42, as Lorette with a Cup of Coffee, 1916–17.\n\nJack D. Flam, Matisse in Transition: Around Laurette, exh. cat. (Norton Museum of Art, 2006), pp. [2] (ill.); [4]; 23; 49, cat. 18 (ill.), as Lorette with Cup of Coffee, 1917.\n\nCatherine Bock-Weiss, Henri Matisse: Modernist Against the Grain (Pennsylvania State University, 2009), pp. 83; 190, n. 1; 192–93, n. 25, as Laurette with Cup of Tea, 1916–17 and 1917.\n\nStephanie D’Alessandro and John Elderfield, Matisse: Radical Invention, 1913–1917, exh. cat. (Art Institute of Chicago/Yale University Press, 2010), pp. 313–14, fig. 7; 341, as Laurette with a Cup of Coffee, 1917.\n\nStephanie D’Alessandro, The Age of Picasso and Matisse: Modern Masters from the Art Institute of Chicago, with contributions by Renée DeVoe Mertz, exh. cat. (Art Institute of Chicago/Kimbell Art Museum, 2013; repr., 2014), p. 77 (ill.), as Lorette with Cup of Coffee, 1916–17.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Stamp  \nLocation: stretcher  \nMethod: stamp in black ink  \nContent: PHOTO (fig. 26.49)\n\nStamp  \nLocation: stretcher (2 locations)  \nMethod: stamp in purple ink  \nContent: IMPORTED / FROM FRANCE (fig. 26.50 and fig. 26.51)\n\nInscription  \nLocation: backing board  \nMethod: pencil  \nContent: 98 / 77 / 21 (fig. 26.52)\n\nInscription  \nLocation: backing board  \nMethod: pencil within circle, partially scraped off  \nContent: A.T. / 3/75 (fig. 26.53)\n\nLabel  \nLocation: backing board  \nMethod: printed blue and white label with typewritten script  \nContent: INTERNATIONAL ART TRANSPORT / 60, RUE SAINT-SABIN – 75011 PARIS / 700-93-87 + / Artiste MATISSE N/Réf. I83I5 LONDRES / Titre / Prêteur GALERIE BERGGRUEN PARIS fig. 26.54)\n\nLabel  \nLocation: backing board  \nMethod: printed label with handwritten script in ink  \nContent: RICHARD L. FEIGEN &amp; CO. / INCORPORATED / 49 EAST 68TH STREET•NEW YORK, N.Y. 10021 / ARTIST Henri Matisse NO. 19393 - C / TITLE Lorette A [sic] la Tasse De Cafe [sic] / DATE 1916–17 MEDIUM oil on canvas SIZE / 64.4 ×49.5 cm (fig. 26.55)\n\nLabel  \nLocation: backing board  \nMethod: printed blue on white label with handwritten script  \nContent: 8683 (fig. 26.56)\n\nLabel  \nLocation: backing board  \nMethod: lined label with handwritten script in black ink  \nContent: [. . .]s. George Warrington / 2177.1934 (fig. 26.57)\n\nLabel  \nLocation: backing board  \nMethod: label with typewritten and handwritten script  \nContent: MATISSE “Head of Woman” / going to Heinz Berggruen account. / REF# E 2033 (fig. 26.58)\n\nLabel  \nLocation: backing board  \nMethod: printed red on white label with handwritten script in ink  \nContent: 1855.1933 / MRS WARRINGTON (fig. 26.59)\n\nLabel  \nLocation: backing board  \nMethod: printed label with stamped number in red ink  \nContent: No. 27518 / PICTURE (fig. 26.60)\n\nLabel  \nLocation: backing board  \nMethod: printed red on white label with typewritten and handwritten script in black crayon and blue ink  \nContent: MÖBEL- / TRANSPORT / AG / ToReg / ZÜRICH / LAGER NO / M / 4/4 / COLIS NO / Rossie (fig. 26.61)\n\nLabel  \nLocation: backing board  \nMethod: printed label with typewritten script  \nContent: MUSEO / RUFINO / TAMAYO / Autor HENRI MATISSE (1869–1954) / Título LORETTE A LA TASSE DE CAFE / Técnica OLEO SOBRE TELA / Medidas 64.4 ×49.5 cm / Fecha 1916–1917 / Colección / Museo Rufino Tamayo / Paseo de la Reforma y Gandhi / Bosque de Chapultepec, 11580 México, D.F. / INBA / SBP (fig. 26.62)\n\nInscription  \nLocation: backing board  \nMethod: pencil  \nContent: 22 5/8 × 15 5/8 inches (fig. 26.63)\n\nLabel  \nLocation: backing board  \nMethod: printed red on white label with handwritten script in red pencil  \nContent: 1986.32 / LA TASSE DE CAFFEE / MATISSE / WARRINGTON (fig. 26.64)\n\nLabel  \nLocation: backing board  \nMethod: printed label with typewritten script  \nContent: MUSEUM OF MODERN ART / 11 WEST 53rd STREET, NEW YORK, N.Y. / ARTIST: MATISSE, Henri / TITLE: HEAD AND CUP OF COFFEE / MEDIUM: Oil on canvas / MUSEUM NO.: E.L.57.605 (fig. 26.65)\n\nInscription  \nLocation: backing board  \nMethod: black ink  \nContent: E.L. 57.605 (fig. 26.66)\n\nWestinghouse X-ray unit, films scanned on an Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University, Nijmegen.\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nNormal-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.\n\nSinar rePro with 86H digital back; PECA 918 UV interference cut filter and B+W F-PRO filter.\n\nSample and [cross-sectional analysis] using a Zeiss Axioplan 2 research microscope equipped with reflected-light/[glossary:UV fluorescence] and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, differential interference contrast (DIC), and [glossary:UV]. In situ photomicrographs with Wild Heerbrugg M7A StereoZoom Microscope fitted with Olympus DP71 microscope digital camera.\n\nCross sections were analyzed after carbon coating with a Hitachi S-3400N-II VPSEM with an Oxford energy-dispersive spectrometer (EDS) and a Hitachi solid-state backscattered electron BSE detector. Analysis was performed at the Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility, Northwestern University, Evanston, Illinois.\n\nThe samples were mounted on a Specac diamond compression cell for analysis. Data were collected in transmission mode between 4000 and 400 cm<sup>-1</sup> at 4 cm<sup>-1</sup> resolution and 128 scans per spectrum using a Bruker Hyperion microscope with an MCT detector interfaced to a Tensor 27 spectrometer bench.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using an image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, DC.\n\nThe image inventory compiles records of all known images of the artwork on file in the Department of Conservation and Science, the Department of Imaging, and the Department of Modern and Contemporary Art at the Art Institute of Chicago (fig. 26.67).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work has had the following titles:\n\nFeb. 1930: Liegendes Mädchen (Galerien Thannhauser, Henri Matisse, mit Geleitwort von Prof. Hans Purrmann und 64 Abbildungen, exh. cat. [Galerien Thannhauser, 1930], p. 9 [ill.]; p. 16, cat. 40.)\n\nOct. 1930: Cup of Coffee (Marie Harriman Gallery, Opening Exhibition, exh. cat. [Marie Harriman Gallery, 1930], cat. 20.)\n\nMay 1933: La Tasse de Café (Jean Charlot, “Pinning Butterflies,” Creative Art 12, no. 5 [May 1933], p. 355 [ill.].)\n\n1939, possibly May: Lorette (Marie Harriman Gallery, Modern French Masters: Important Paintings [Marie Harriman Gallery, 1939], cat. 8.)\n\n1951: Head and Coffee Cup (Tête et tasse à café) (Alfred H. Barr, Jr., Matisse: His Art and His Public [Museum of Modern Art, New York, 1951], p. 414 [ill.].)\n\n1971: Testa femminile, con tazza di caffè (Mario Luzi and Massimo Carrà, L’opera di Matisse: dalla rivolta ‘fauve’ all’intimismo, 1904–1928 [Rizzoli, 1971], p. 95, no. 230.)\n\nNov. 1974: Tête de Lorette au Tasse de Café (Lefevre Gallery, Important Nineteenth and Twentieth Century Paintings and Drawings, exh. cat. [Lefevre Gallery, 1974], p. [3], no. 11; p. 24, cat. 11.)\n\nJan. 20, 1975: Tête de Lorette à la Tasse de Café (Fenella Crichton, “London Letter: January,” Art International 19, no. 1 [Jan. 20, 1975]: p. 38 [ill.].)\n\nJune 1978: Head of Laurette, Cup of Coffee (Marlborough Fine Art, An Important Exhibition of Works by Henri Matisse, exh. cat. [Marlborough Fine Art, 1978], cat. 1 [ill.].)\n\n1993: Lorette with Coffee Cup (Hayden Herrera, Matisse: A Portrait [Harcourt Brace, 1993], p. 126 [ill.].)\n\nMay 13, 1993: Lorette with Coffee Cup (Judd Tully, “Smooth Sailing at Christie’s,” Washington Post, May 13, 1993, p. C3.)\n\n2009: Laurette with Cup of Tea (Catherine Bock-Weiss, Henri Matisse: Modernist against the Grain [Pennsylvania State University Press, 2009], pp. 83; 190, n. 1; 192, n. 25.)\n\nThe current title was first published in French as Lorette à la tasse de café in Jack Cowart and Dominique Fourcade, Henri Matisse: The Early Years in Nice, 1916–1930, exh. cat. (National Gallery of Art, Washington, DC/Abrams, 1986), p. 67, pl. 12; p. 333.\n\nThe work has been variously dated:\n\n1939, possibly May: 1916 (Marie Harriman Gallery, Modern French Masters, cat. 8.)\n\n1951: 1917? (Barr, Matisse, p. 414 [ill.].)\n\n1971: 1917 (Luzi and Carrà, L’opera di Matisse, p. 95, no. 230.)\n\nNov. 1974: circa 1917 (Lefevre Gallery, Important Paintings and Drawings, p. 24, cat. 11.)\n\nJune 1978: 1917 and c. 1917 (Marlborough Fine Art, Important Exhibition of Works, cat. 1 [ill.].)\n\n1993: 1917 (Herrera, Matisse, p. 126 [ill.].)\n\nOct. 1993: 1917 (Charles A. Riley II, “The Museum Market,” Antique Monthly 26, no. 9 [Oct. 1993], p. 22.)\n\n2006: 1917 (Jack Flam, Matisse in Transition: Around Laurette, exh. cat. [Norton Museum of Art, 2006], p. [4]; p. 49, cat. 18 [ill].)\n\n2009: 1917 (Bock-Weiss, Henri Matisse, p. 192, n. 25.)\n\n2010: 1917 (Stephanie D’Alessandro and John Elderfield, Matisse: Radical Invention, 1913–1917, exh. cat. [Art Institute of Chicago/Museum of Modern Art, New York/Yale University Press, 2010], p. 314, fig. 7.)\n\nThe date of this work was first published as 1916–17 in Cowart and Fourcade, Henri Matisse, p. 67, pl. 12; p. 333.\n\nHenri Matisse, interview with Ragnar Hoppe, June 1919, as translated in Jack Flam, Matisse on Art, rev. ed (University of California Press, 1995), p. 75.\n\nMatisse noted in his daybook in November 1916, when models were scarce due to World War I, that Georgette Agutte Sembat had recommended an “Italian model.” The note read: “Address of the Italian model recommended by Mme. Sembat, a friend of her Amélie.” As quoted in Hilary Spurling, “Matisse’s Italian Models,” in Matisse and the Model, exh. cat., ed. Ann Dumas (Eykyn Maclean, 2011), p. 70. See also Flam, Matisse in Transition, p. 9. On Matisse’s representation of women, see John Elderfield, Pleasuring Painting: Matisse’s Feminine Representations (Thames &amp; Hudson, 1996). See also Isabelle Monod-Fontaine, “A Black Light Matisse: 1914–1918,” in Matisse, exh. cat., ed. Caroline Turner and Roger Benjamin (Queensland Art Gallery, 1995), pp. 92–93.\n\nPreviously, Matisse had worked briefly with the Italian model Rosa Arpino, in 1906, and with the Parisian Loulou Brouty, in the summer of 1909. See Rémi Labrusse, “Laurette: Le peintre mis à nu par sa modèle même,” in Matisse: paires et séries, exh. cat., ed. Cécile Debray (Centre Pompidou, 2012), p. 117; Hilary Spurling, Matisse the Master: A Life of Henri Matisse, the Conquest of Colour, 1909–1954 [Knopf, 2005], pp. 27–30; and Spurling, “Laurette: Line and Color,” in Matisse: In Search of True Painting, ed. Dorthe Aagesen and Rebecca Rabinow (Metropolitan Museum of Art, New York, 2012), pp. 101–06. On the timeline of Matisse’s work with Laurette, see Flam, Matisse in Transition, p. 27.\n\nOn the artist’s Nice period, see Cowart and Fourcade, Henri Matisse.\n\nFor a thorough analysis of this pair of works, see John Elderfield, “Portrait of Auguste Pellerin (II),” in D’Alessandro and Elderfield, Matisse, pp. 334–37, cat. 50.\n\nOn this period of retrospection, see John Elderfield, “Charting a New Course,” in D’Alessandro and Elderfield, Matisse, pp. 310–19.\n\nFor a thorough analysis of these works, see, in D’Alessandro and Elderfield, Matisse, Stephanie D’Alessandro, “Study of ‘Portrait of Sarah Stein’” and “Portrait of Sarah Stein,” pp. 320–21, cats. 47.1–2, and “The Italian Woman,” pp. 330–33, cat. 49; and John Elderfield, “Greta Prozor,” pp. 325–29, cat. 48.3.\n\nHenri Matisse to Walter Pach, Dec. 14, 1916, as translated in John Cauman and Matisse, “Henri Matisse’s Letters to Walter Pach,” Archives of American Art Journal 31, no. 3 (1991), p. 7.\n\nMatisse purchased Courbet’s The Source of the Loue (c. 1864) on November 28, 1916. He went on to buy a Courbet snowscape on January 15, 1917, and a seascape on August 17, 1917. See Elderfield “Charting a New Course,” p. 312; and Flam, Matisse in Transition, p. 16. Around this time, Matisse also asked his dealers Josse and Gaston Bernheim-Jeune to help arrange for him to meet Claude Monet at Giverny. See Spurling, Matisse the Master, p. 199.\n\nFor more on the importance of Matisse’s travels, see National Gallery of Art, Matisse in Morocco: The Paintings and Drawings, 1912–1913, exh. cat. (National Gallery of Art, Washington, DC, 1990).\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged-line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular-arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nThere is a damage through the top of the letters ss.\n\nThe canvas fibers were not analyzed.\n\nPersonal conclusion from noting the sizes of Matisse’s oeuvre of paintings, their correspondence to standard formats, and particular cases where standard formats were not used.\n\nThe order of the three versions of Laurette with a coffee cup has not been established, but it seems likely, based on the technical information presented here, that the Pompidou version was first, Solothurn second, and Chicago third.\n\nMatisse chose to keep this version, presumably painted most directly from the model, in his collection for his entire life. See Jack Flam, Matisse in Transition: Around Laurette (Norton Museum of Art, 2006).\n\nThe Pompidou version is a standard-size no. 80 seascape (marine) canvas. The Solothurn version is close to a standard-size no. 15 portrait (figure) canvas (65 × 54 cm). Its size is listed as 65 × 53 cm. See Jack Flam, Matisse in Transition: Around Laurette (Norton Museum of Art, 2006).\n\nThread count and weave information were determined by Thread Count Automation Project software; see C. Richard Johnson, Jr., Don H. Johnson, and Robert G. Erdmann, “Thread Count Report: Henri Matisse Lorette with Cup of Coffee (1993.186),” Aug. 2011.\n\nPrior to the ground application, the canvas was often tied to the strainer rather than attached with tacks.\n\nBlack perimeter lines exist on other works by Matisse from about the same time, including The Moroccans (1916; Museum of Modern Art, New York), p. 260, fig. 36b. Matisse exh. cat., and the portraits of Sara and Michael Stein, 1916 (San Francisco Museum of Modern Art).\n\nThe presence of a sizing layer is difficult to determine from cross-sectional analysis because it can be absorbed into the canvas.\n\nSee Inge Fiedler, “1993\\_186\\_Matisse\\_Laurette\\_analytical\\_report,” July 13, 2017, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe ground composition was analyzed using FTIR; wax, most likely from the lining adhesive, is also present. See Ken Sutherland, “Matisse 1993.186 Analysis,” Sept. 3, 2015. SEM/EDX analysis conducted by Inge Fiedler; see Inge Fiedler, “1993\\_186\\_Matisse\\_Laurette\\_analytical\\_report,” July 13, 2017, both reports on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe white underlayer reflects back through the brown, making the swirling variations in the translucent brown color more apparent.\n\nThis style of hair is similar to that in the Pompidou version.\n\nTwo indistinct fingerprints, probably made by Matisse when he held the edge of the painting, appear in the black paint where the hair was later extended to the edge.\n\nThe binding medium was not analyzed.\n\nAnother painting in the Art Institute’s collection in which Matisse applied a local coating to the blacks is Daisies (1939; cat. 47). On occasion he applied a thin coating to the entire surface, as in Apples (1916; cat. 24) and Woman before an Aquarium (1921–23; cat. 34). All these coatings are similarly insoluble.\n\nIt is possible that Matisse rubbed the thin coating over more of the surface than the hair and coffee, but a separate coating cannot be distinguished visually from the gloss of the paint itself, and its fluorescence under ultraviolet light is not discernible against the lighter paint areas.\n\nAn acrylic resin such as Paraloid B-72 was identified by FTIR; see Francesca Casadio, “1883\\_186\\_Matisse\\_Lorette\\_FTIR\\_Summary,” Apr. 20, 2011, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nSee Faye Wrubel, treatment report, July 31, 2008, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe reframing was part of a campaign corresponding with the opening of the Renzo Piano–designed Modern Wing addition to the Art Institute in 2009.\n\nMarie Harriman Gallery, Opening Exhibition, exh. cat. (Marie Harriman Gallery, 1930), cat. 20. Although the painting is not pictured in the Marie Harriman Gallery catalogue, the object’s title is the English equivalent of the one used in Jean Charlot, “Pinning Butterflies,” Creative Art 12, no. 5 (May 1933), p. 355 (ill.), where the painting appears as La Tasse de Café. The image in Charlot came from Marie Harriman Gallery.\n\nCincinnati Art Museum temporary receipts dated July 21, 1932, and Nov. 3, 1939.\n\nLabels on verso.\n\nE-mail from Patricia Tang of E. V. Thaw and Co. to Kate Tierney Powell, Oct. 9, 2007. According to Tang, the painting was co-owned by Thaw and Hahn and sold in 1973 through Hahn.\n\nJudd Tully, “Smooth Sailing at Christie’s,” Washington Post, May 13, 1993, p. C3.\n\nCommittee on Major Acquisitions meeting minutes, approved by the chairman and the president and director of the museum, May 10, 1993, n.pag.; photocopy in curatorial object file, Department of Modern and Contemporary Art, Art Institute of Chicago. Feigen submitted an invoice to the Art Institute on May 14, 1993, which the museum paid on June 7, 1993; Richard L. Feigen and Co. invoice, May 14, 1993; and Charles Stuckey to Richard L. Feigen, June 7, 1993; photocopies in curatorial object file. In his letter to Feigen from June 7, Stuckey thanks the dealer “for handling the bidding for us at Christie’s.”\n\nExhibition dates from Russel T. Clement, Henri Matisse: A Bio-Bibliography, Bio-Bibliographies in Art and Architecture 2 (Greenwood, 1993), p. 278.\n\nLoaned by Marie Harriman Galleries, New York.\n\nOn exhibition checklist as La Tasse de Cafe.\n\nIn the plate section of this publication, dates not recorded on the work are given in parentheses.\n\nFrench edition: Massimo Carrà, “Documentation: Catalogue des oeuvres,” in Tout l’oeuvre peint de Matisse, 1904–1928, ed. Xavier Deryng, Les classiques de l’art (Flammarion, 1982), pp. 95–96, cat. 230 (ill.), as Tête de femme à la tasse de café, 1917.\n\nNot in exhibition.\n\nNot in exhibition.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84, DOI:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011), 7869 0C, DOI:10.1117/12.872634.\n\n</section><section id=\"figures\">Cat. 26 Laurette with a Cup of Coffee, 1916–17.\n\nfig. 26.1 Henri Matisse (French, 1869–1954). Laurette with a Coffee Cup, 1917. Oil on canvas; 91 × 148 cm (35 13/16 × 58 5/16 in.). Musée National d’Art Moderne, Centre de Création Industrielle, Centre Pompidou, Paris, AM 2001-214.\n\nfig. 26.2 Henri Matisse (French, 1869–1954). Laurette’s Head with a Coffee Cup, 1917. Oil on canvas; 92 × 73 cm (36 1/4 × 28 3/4 in.). Kunstmuseum Solothurn, Dübi-Müller-Stiftung.\n\nfig. 26.3 Henri Matisse (French, 1869–1954). Portrait of Auguste Pellerin (I), 1916. Oil on canvas; 92.4 × 78.7 cm (59 1/8 × 31 in.). Private collection.\n\nfig. 26.4 Henri Matisse (French, 1869–1954). Portrait of Auguste Pellerin (II), 1916. Oil on canvas; 150.2 × 96.2 cm (59 1/8 × 37 7/8 in.). Musée National d’Art Moderne, Centre de Création Industrielle, Centre Pompidou, Paris, AM 1982-97.\n\nfig. 26.5 Henri Matisse with paintings in his quai Saint-Michel studio, Paris, autumn or winter 1916. The paintings on view, from left to right, are Portrait of Michael Stein (1916; San Francisco Museum of Modern Art), Portrait of Sarah Stein (1916; San Francisco Museum of Modern Art), an early version of Portrait of Greta Prozor (1916; Musée National d’Art Moderne/Centre de Création Industrielle, Centre Pompidou, Paris), an early state of The Italian Woman (1916; Solomon R. Guggenheim Museum, New York), and Marguerite in a Leather Hat (1914; Musée Matisse, Paris). Photographic Archive, Museum of Modern Art Archives, New York.\n\nfig. 26.6 Gustave Courbet (French, 1819–1877). Young Women on the Banks of the Seine, 1857. Oil on canvas; 174 × 206 cm (68 1/2 × 81 1/8 in.). Musée du Petit Palais, Musée des Beaux-Arts de la Ville de Paris, PPP377.\n\nfig. 26.7 Henri Matisse (French, 1869–1954). Laurette with Turban, Yellow Jacket, 1917. Oil on wood; overall: 61.3 × 49.4 cm (24 1/8 × 19 7/16 in.). National Gallery of Art, Washington, DC, Chester Dale Collection, 1963.10.39.\n\nfig. 26.8 Matisse’s Laurette with a Cup of Coffee (1916–1917). The Art Institute of Chicago, 1993.186. Interactive image.\n\nfig. 26.9 Detail of Matisse’s Laurette with a Cup of Coffee (1916–17) showing the signature. The Art Institute of Chicago, 1993.186.\n\nfig. 26.10 Photomicrograph of the signature in Matisse’s Laurette with a Cup of Coffee (1916–17). The Art Institute of Chicago, 1993.186.\n\nfig. 26.14 Thread-angle map for the vertical threads in Matisse’s Laurette with a Cup of Coffee (1916–17). The dotted lines at 5 cm intervals measure the distance between strongly colored primary cusping along the left side. The Art Institute of Chicago, 1993.186. Image generated by Don H. Johnson, Rice University.\n\nfig. 26.15 Detail of Matisse’s Laurette with a Cup of Coffee (1916–17) showing the black perimeter drawn by the artist before painting. The Art Institute of Chicago, 1993.186.\n\nfig. 26.16 Henri Matisse in his quai Saint-Michel studio, autumn or winter 1916. The two paintings at bottom left (Portrait of Michael Stein and Portrait of Sarah Stein [both 1916; San Francisco Museum of Modern Art]), were wrapped loosely around larger boards or stretchers rather than stretched to size. Photographic Archive, Museum of Modern Art Archives, New York.\n\nfig. 26.17 Photomicrograph of the right edge in Matisse’s Laurette with a Cup of Coffee (1916–17) showing the saucer projecting beyond the black perimeter line. The Art Institute of Chicago, 1993.186.\n\nfig. 26.18 Backscattered electron (BSE) image of a cross section of the ground in Matisse’s Laurette with a Cup of Coffee (1916–17) showing a single layer. Original magnification: 270×. The Art Institute of Chicago, 1993.186.\n\nfig. 26.19 Photomicrograph of a cross section of the ground in Matisse’s Laurette with a Cup of Coffee (1916–17) showing traces of colored particles. Original magnification: 500×, darkfield illumination. The Art Institute of Chicago, 1993.186.\n\nfig. 26.20 Detail of Matisse’s Laurette with a Cup of Coffee (1916–17) showing sketch lines for the chemise and right arm. The Art Institute of Chicago, 1993.186.\n\nfig. 26.21 Normal-light and transmitted-infrared details of Matisse’s Laurette with a Cup of Coffee (1916–17) showing the sketch for the palm and the changing position of the fingers. The Art Institute of Chicago, 1993.186. Interactive image\n\nfig. 26.22 Detail of Matisse’s Laurette with a Cup of Coffee (1916–17) showing the eyes. An earlier sketch line for her right eye in a partially closed position is visible. The Art Institute of Chicago, 1993.186.\n\nfig. 26.23 Detail of Matisse’s Laurette with a Cup of Coffee (1916–17) showing thin, multidirectional brushwork of the lay-in of the left arm. The Art Institute of Chicago, 1993.186.\n\nfig. 26.24 Detail of Matisse’s Laurette with a Cup of Coffee (1916–17) showing multidirectional brushwork of the lay-in of the background. The Art Institute of Chicago, 1993.186.\n\nfig. 26.25 Detail of Matisse’s Laurette with a Cup of Coffee (1916–17) showing the initial lay-in visible around the tip of the nose. The Art Institute of Chicago, 1993.186.\n\nfig. 26.26 Detail of Matisse’s Laurette with a Cup of Coffee (1916–17) showing gray layers with pale-blue highlights over a pale-blue lay-in for the figure’s chemise. The Art Institute of Chicago, 1993.186.\n\nfig. 26.27 Detail of Matisse’s Laurette with a Cup of Coffee (1916–17) showing directional, opaque brushstrokes in the upper paint layers of the face. The Art Institute of Chicago, 1993.186.\n\nfig. 26.28 Photomicrograph of the coffee in Matisse’s Laurette with a Cup of Coffee (1916–17). The coffee’s texture comes from a thick, impasted layer of white beneath the brown paint. The Art Institute of Chicago, 1993.186.\n\nfig. 26.29 Detail of Matisse’s Laurette with a Cup of Coffee (1916–17) showing drying cracks in the brown paint that reveal the earlier yellow of the saucer rim. The Art Institute of Chicago, 1993.186.\n\nfig. 26.30 Detail of Matisse’s Laurette with a Cup of Coffee (1916–17) showing wet-in-wet brushwork in the interface between the figure’s fingers and cheek. The Art Institute of Chicago, 1993.186.\n\nfig. 26.31 Normal-light and transmitted-infrared details of Matisse’s Laurette with a Cup of Coffee (1916–17) showing the curls extending over the sketch line for the palm of the hand as well as an earlier, narrower face. The Art Institute of Chicago, 1993.186.\n\nfig. 26.33 Detail of Matisse’s Laurette with a Cup of Coffee (1916–17) showing the figure’s left hand. An earlier finger is now covered with dark hair. The Art Institute of Chicago, 1993.186.\n\nfig. 26.34 X-ray and normal-light details of Matisse’s Laurette with a Cup of Coffee (1916–17) showing the figure’s face. The X-ray indicates similar density in both sides of the forehead. The Art Institute of Chicago, 1993.186. Interactive image.\n\nfig. 26.35 Transmitted-light and normal-light details of the figure’s head in Matisse’s Laurette with a Cup of Coffee (1916–17) showing that the hair previously extended lower on the forehead. The Art Institute of Chicago, 1993.186. Interactive image.\n\nfig. 26.37 Detail of Matisse’s Laurette with a Cup of Coffee (1916–17) showing chisel-like strokes made with a flat-tipped brush below the figure’s left eye. The Art Institute of Chicago, 1993.186.\n\nfig. 26.38 Detail of Matisse’s Laurette with a Cup of Coffee (1916–17) showing chisel-like strokes made with a flat-tipped brush at the edge of the figure’s right arm. The Art Institute of Chicago, 1993.186.\n\nfig. 26.39 Detail of Matisse’s Laurette with a Cup of Coffee (1916–17) showing wet-in-wet cross-hatching with a pointed brush for the forehead. The Art Institute of Chicago, 1993.186.\n\nfig. 26.40 Detail of Matisse’s Laurette with a Cup of Coffee (1916–17) showing wide, wet-in-wet gray brushstrokes for the chemise. The Art Institute of Chicago, 1993.186.\n\nfig. 26.41 Detail of Matisse’s Laurette with a Cup of Coffee (1916–17) showing the reworking of an earlier coiffure while it was still wet. The Art Institute of Chicago, 1993.186.\n\nfig. 26.42 Detail of Matisse’s Laurette with a Cup of Coffee (1916–17) showing fluid brushwork in the lay-in for the background. The Art Institute of Chicago, 1993.186.\n\nfig. 26.43 Photomicrograph of the area below the figure’s right eyebrow in Matisse’s Laurette with a Cup of Coffee (1916–17) showing fluid brushwork. The Art Institute of Chicago, 1993.186.\n\nfig. 26.44 Detail of Matisse’s Laurette with a Cup of Coffee (1916–17) showing drying cracks in the upper paint layer of the figure’s neck. The Art Institute of Chicago, 1993.186.\n\nfig. 26.45 Detail of Matisse’s Laurette with a Cup of Coffee (1916–17) showing drying cracks in the figure’s black hair that reveal underlying paint from the chemise. The Art Institute of Chicago, 1993.186.\n\nfig. 26.46 Ultraviolet and normal-light images of Matisse’s Laurette with a Cup of Coffee (1916–17) showing slight greenish fluorescence of the varnish layer over the hair and coffee. The Art Institute of Chicago, 1993.186. Interactive image.\n\nfig. 26.49 fig. 26.50 fig. 26.51 fig. 26.52 fig. 26.66 fig. 26.53 fig. 26.54 fig. 26.55 fig. 26.56 fig. 26.57 fig. 26.58 fig. 26.59 fig. 26.60 fig. 26.61 fig. 26.65 fig. 26.62 fig. 26.63 fig. 26.64 fig. 26.12 Henri Matisse (French, 1869–1954). Laurette with a Coffee Cup, 1917. Oil on canvas; 91 × 148 cm (35 13/16 × 58 5/16 in.). Musée National d’Art Moderne, Centre de Création Industrielle, Centre Pompidou, Paris, AM 2001-214.\n\nfig. 26.13 Henri Matisse (French, 1869–1954). Laurette’s Head with a Coffee Cup, 1917. Oil on canvas; 92 × 73 cm (36 1/4 × 28 3/4 in.). Kunstmuseum Solothurn, Dübi-Müller-Stiftung.\n\nfig. 26.36 Matisse’s Laurette with a Cup of Coffee (1916–17). The Art Institute of Chicago, 1993.186.\n\nfig. 26.11 Layer 1, natural-light image of Laurette with a Cup of Coffee (1916–17; Art Institute of Chicago). The Art Institute of Chicago, 1993.186. Layer 2, natural-light image of Laurette with Coffee Cup (1917; Kunstmuseum Solothurn [fig. 26.2]). Layer 3, natural-light image of Laurette with a Coffee Cup (1917; Musée National d’Art Moderne, Centre de Création Industrielle, Centre Pompidou, Paris [fig. 26.1]). Interactive image.\n\nfig. 26.67 fig. 26.47 The current frame for Matisse’s Laurette with a Cup of Coffee (1916–17). The Art Institute of Chicago, 1993.186.\n\nfig. 26.48 Matisse’s Laurette with a Cup of Coffee (1916–17) in a previous frame (removed 2009). Institutional Archives, Art Institute of Chicago.\n\nfig. 26.32 Layer 1, natural-light image of Laurette with a Cup of Coffee (1916–17; Art Institute of Chicago). The Art Institute of Chicago, 1993.186. Layer 2, natural-light image of Laurette with Coffee Cup (1917; Kunstmuseum Solothurn [fig. 26.2]). Layer 3, natural-light image of Laurette with a Coffee Cup (1917; Musée National d’Art Moderne, Centre de Création Industrielle, Centre Pompidou, Paris [fig. 26.1]). Interactive image.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:44-05:00",
    "timestamp": "2023-09-24T02:12:33-05:00"
}