{
    "id": 372464,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/372464",
    "title": "Cat. 147  Little Dorothy, 1896",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/511",
    "accession": "1917.644",
    "generic_page_id": 33,
    "artwork_id": 112014,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1471896Way: 115  \nLevy: 163  \nTransfer lithograph, drawn on white transfer paper with a grained-stone texture  \nInk color: black  \nSignature: printed butterfly, center left  \nOne state; image size: 193 × 136 mm  \nNumber of impressions listed by Way: 4  \nPrinter: Way  \nPosthumous edition: 40 impressions printed by Goulding on 24 November 1903  \nPosthumous watermarks: 18, 19, 37, 50–56, 219, 220, 280  \nStone: erased in 1903  \nWhistler-Way Letters: app. II.4\n\nThe identity of the child who sat for this portrait is unknown. Whistler probably made the drawing in January 1896, when he also drew his only other lithographic portrait of a child, Little Evelyn (cat. 146). These two images seem to have prompted Whistler’s friend Marcus Huish of the Fine Art Society to draft a notice announcing that Whistler would accept commissions for portrait lithographs. The advertisement, which Huish sent to the artist for his approval on March 9, mentioned children’s portraits in particular. The announcement was doubtless intended to stimulate commissions at a time when Whistler’s financial resources were taxed to the limit as a result of his wife’s illness. Although the artist had alluded to such a scheme himself in January, when the drawings were made, by March he decided against advertising in the manner suggested by Huish, and he made no further portraits of children in lithography. He explained to Huish that “the time has rather gone by—I have taken a studio—and shall I fancy be at other work directly.”\n\nWhistler made many additions to the stone after the original drawing was transferred. No proofs have been located to indicate what the image looked like prior to these changes. Despite the artist’s efforts to revise the portrait, Little Dorothy was printed in only a few impressions; most of these were pulled on proofing paper and left unsigned. It is possible that the girl’s parents were dissatisfied with the likeness and failed to order more than one or two impressions. Nevertheless, Whistler thought enough of the image to have the stone preserved by the Ways, and Rosalind Birnie Philip commissioned a large posthumous edition of the subject in 1903.\n\nChicago: AIC, ivory wove paper (307 × 211 mm), signed; MWC, ivory wove proofing paper (286 × 223 mm). Washington: NGA, ivory wove proofing paper (284 × 225 mm).\n\nRemarks: Another impression is found in New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Huish to Whistler, 9 March 1896, GUL F267/275.\n\nWhistler to Huish, [9 March 1896], GUL LB8/19.\n\n</section><section id=\"figures\">Cat. 147, only state. The Art Institute of Chicago, Bryan Lathrop Collection, 1917.644.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:14-05:00",
    "timestamp": "2023-09-24T02:12:49-05:00"
}