{
    "id": 37337701079,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/37337701079",
    "title": "Cats. 38-41  London ",
    "web_url": "https://publications.artic.edu/monet/reader/paintingsanddrawings/section/137801",
    "accession": "1945.94",
    "generic_page_id": 11,
    "artwork_id": 52990,
    "publication_title": "Monet Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135466,
    "content": "<section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Waterloo Bridge, Gray Weather  \n1900  \nOil on canvas; 65.4 × 92.6 cm (25 3/4 × 36 3/8 in.)  \nSigned and dated: Claude Monet 1900 (lower left, in a mixture of blue and green paints)  \nThe Art Institute of Chicago, gift of Mrs. Mortimer B. Harris, 1984.1173\n\nWaterloo Bridge, Sunlight Effect  \n1903  \nOil on canvas; 65.7 × 101 cm (25 7/8 ×39 3/4 in.)  \nSigned and dated: Claude Monet 1903 (lower right, in blue paint)  \nThe Art Institute of Chicago, Mr. and Mrs. Martin A. Ryerson Collection, 1933.1163\n\nCharing Cross Bridge, London  \n1901  \nOil on canvas 65 × 92.2 cm (25 5/8 × 36 5/16 in.)  \nSigned and dated: Claude Monet 1901 (lower right, in blue paint)  \nThe Art Institute of Chicago, Mr. and Mrs. Martin A. Ryerson Collection, 1933.1150\n\nHouses of Parliament, London  \n1900–01  \nOil on canvas; 81.2 × 92.8 cm (32 × 36 9/16 in.)  \nSigned: Claude Monet (lower right, in light reddish-brown paint)  \nThe Art Institute of Chicago, Mr. and Mrs. Martin A. Ryerson Collection, 1933.1164\n\nOver the course of three trips he made to London between autumn 1899 and spring 1901, Claude Monet began a series of works concentrating on a narrow range of the city’s sites: Waterloo Bridge (cats. 38–39), Charing Cross Bridge (cat. 40), and the Houses of Parliament (cat. 41). Although he started off this campaign confidently and methodically, it was not long before feelings of frustration overtook him, something that occurred during nearly every painting trip Monet had embarked on since the 1880s. In early March 1901, for example, he wrote to his second wife, Alice, about his trouble making progress on his London canvases: “As I’ve said before, it is not possible to work on the same paintings two days in succession. I’ll have to limit myself to concentrating only on studies and rough sketches so that I make something of them at my leisure in the studio.” Monet further complained, “It’s almost impossible to continue work on a painting. I make alterations to paintings and often ones that were passable are worse for the change. No one would ever guess the trouble I’d gone through to end up with so little.”\n\nThis was not the first time that Monet had visited or painted London. He waited out the Franco-Prussian War there from late summer 1870 to the spring of 1871, having fled France to avoid military service. It was during that initial stay—as exemplified in The Thames below Westminster (fig. 1 [W166])—that he tackled the unique effects of mist and fog that were characteristic of the city. Although he visited London a number of times over the ensuing years, it is difficult to pinpoint Monet’s motivation, after three decades, to return to the city for subject matter.\n\nArt historians typically suggest that these paintings allowed Monet to satisfy a long-postponed desire to paint London’s fog, or that at this specific point in his life and career, it was “his recurrent wish to return to sites that he had painted many years before, as if to test out his art and his eye against his previous paintings and memories.” Indeed, in the 1890s Monet was interested in painting serially the effects of weather conditions, and he revisited a number of motifs and sites that he had painted earlier in his career, including the stacks of wheat (e.g., cats. 28–33) and locations along the Channel coast (e.g., The Customs House at Varengeville [cat. 35]) and the banks of the Seine (e.g., Branch of the Seine near Giverny [Mist] [cat. 36]). Art historian Paul Tucker agrees that these paintings reveal the aging Monet’s impulse to reinvent himself with a nod to his own past; he has further suggested that Monet’s return to London was partially instigated by the artist’s frustration toward his homeland in the wake of the Dreyfus Affair and by his ambition to secure a place in art historical memory for himself and the Impressionist agenda.\n\nTucker suggests that Monet, having witnessed at last the delayed acceptance of Impressionism in France, at this precise moment felt compelled to overcome his rivals elsewhere. England was the most important breeding ground for landscape painters in the nineteenth century, as embodied by artists such as John Constable and the more contemporaneous James McNeill Whistler, who was a friend of Monet’s. But above all it was J. M. W. Turner—whose Rain, Steam, and Speed—The Great Western Railway (fig. 2) Monet particularly admired—that Monet contended with. As noted by Tucker, Monet “was doing battle not just with nature but also with one of the finest painters to have confronted that fickle subject and successfully wrestled it into paint.”\n\nIn terms of volume, Monet’s London project surpassed all his previous series. In total, Monet produced nearly one hundred canvases and more than twenty-five pastels during the campaign. Each time he visited London over the course of the three-year period, Monet stayed at the Savoy, one of the finest hotels in the city located on the north bank of the Thames (see fig. 3). During the first campaign, from September through October 1899, Monet focused on Charing Cross Bridge, which he could see looking to the right from his hotel window. At this time, he may also have begun work on his depictions of Waterloo Bridge, visible to the left. It was only in the course of his second trip, from February 9 to April 5, 1900—upon obtaining permission to paint from the terrace of St. Thomas’s Hospital on the other side of the Thames—that he began painting Westminster Palace, which featured the Houses of Parliament with its imposing towers. Monet continued working on all three motifs during his third visit from late January to March 1901.\n\nAlthough Monet selected a limited number of views for his London series, each work is differentiated by slight yet notable variations. In some depictions of Charing Cross Bridge, Monet included—as in the Art Institute’s canvas—a sliver of the Victoria Embankment at the bottom right. In other versions, such as one in the Baltimore Museum of Art (fig. 4 [W1532]), Monet shifted his gaze further to the left, eliminating the embankment altogether. When depicting the Houses of Parliament, Monet always included the distinctively square-shaped Victoria Tower, but by either zooming in or out or by looking left or right, Monet chose which parts of the Westminster towers appeared along the right edge of the canvas (see fig. 5 [W1609]). Monet was perhaps most experimental in his depictions of Waterloo Bridge—the subject that Monet painted the most (forty-one times in total). In both of the Art Institute’s two versions of the structure, Monet chose to include a varying number of arches and smokestacks. In other views, he tested out more extreme vantage points by changing the location of the bridge on his canvas (fig. 6 [W1584]).\n\nOn his second trip, Monet worked from his room at the Savoy for the first part of the day, and in late afternoon, he would go across the river to the hospital to paint the Houses of Parliament at sunset. Limited by the fleeting weather effects at different times of day, Monet began “studies and rough sketches” that he intended to rework in his Giverny studio rather than aiming for executing fully developed compositions on the spot. Nearing the end of his second trip, he described his frenzied working method to his wife Alice, and he expressed regret about the time he felt he had wasted: “Just imagine, I’m bringing back eight full crates, that’s eighty canvases, isn’t it frightening? And if I’d had the right idea in the first place and had started afresh each time the effect changed, I would have made more progress, instead of which I dabbled around and altered paintings that were giving me trouble.”\n\nBringing the canvases back to his Giverny studio, however, would not prove to be an antidote; two years later, Monet was still struggling with them. Writing in late March 1903 to his dealer, Paul Durand-Ruel, about the plans for an upcoming exhibition, Monet anxiously described his predicament: “I can’t send you a single London painting since for this kind of work I need to be able to see them all, and quite honestly none of them are completely finished. I’m working on them all, or on a number of them anyway, and don’t yet know how many I’ll be able to exhibit, since what I’m doing is very delicate.” Just a few days later, he confessed to long-time supporter the art critic Gustave Geffroy that “my mistake has been to want to retouch them; one so quickly loses a good impression . . . those attempts and lay-ins could have been shown; but now that I have retouched all of them, I must at all costs go through to the end.”\n\nUnwilling to part with his London paintings, Monet was forced to delay exhibiting them until spring 1904. Indeed, hints of his battle with these canvases are evident throughout the Art Institute’s four London canvases. To varying degrees, the pictures all reveal signs of being worked and reworked, for the surfaces of each include texture from brushstrokes that Monet applied in earlier painting sessions and subsequently painted over. It is impossible to determine precisely when he made these changes, however, for the dates that Monet assigned to his London paintings range from 1899 to 1905. And, as revealed by the Art Institute’s Houses of Parliament and Charing Cross Bridge, there is evidence that Monet presumably changed his mind about when he considered these paintings finished. In Houses of Parliament, Monet signed the painting at lower right, but subsequently reworked the water in that area, covering the signature, which required him to re-sign the painting virtually on top of where it originally appeared (fig. 7). Charing Cross Bridge reveals a more significant change; it was once signed at bottom left (fig. 8), but Monet later obliterated his autograph and re-signed and dated it at bottom right, the location where he consistently inscribed most of the Charing Cross Bridge paintings that included part of Victoria Embankment at bottom right (see Signature in the technical report).\n\nAside from changing the placement of his signature, Monet made major compositional changes to Charing Cross Bridge. Transmitted-light imaging reveals that the main vertical elements in the painting—the bridge supports, the Houses of Parliament, and the embankment—were moved further to the right in the final composition (see Paint Layer in the technical report). It also suggests that the Art Institute’s version may have originally been laid in much more like the Baltimore painting (fig. 4), which is the clearest, most complete view of Charing Cross Bridge in the series, and includes Westminster Bridge and the Lambeth suspension bridge in the background. In the Chicago picture, the faint presence of Westminster Bridge is indicated, but technical images suggest that the bridge was initially more pronounced and expansive, suggesting Monet began this painting as a wider and more precise panoramic vista that he then reworked and obscured as he developed the enveloppe of fog.\n\nTechnical imaging also indicates that significant changes appear in the Art Institute’s Waterloo Bridge, Gray Weather, in which Monet dramatically altered the angle of the bridge and the number of arches, in addition to varying the position of the smokestacks (fig. 9). The Art Institute’s other Waterloo Bridge picture, Waterloo Bridge, Sunlight Effect, on the other hand, does not show evidence of pentimenti (fig. 10), although this is perhaps due to densely applied paint, making it difficult to see if Monet made changes. What is particularly unique about Sunlight Effect is that the canvas Monet used was not one of the ones he brought with him and was probably one that he purchased there. The artist was running out of supplies; in March 1900, he wrote to his wife that “the only shortage I have is of canvases, since it’s the only way to achieve something, get a picture going for every kind of weather, every colour harmony, it’s the only way . . . I’m not lacking for enthusiasm as you can see, given that I have something like 65 canvases covered with paint and I’ll be needing more since the place is quite out of the ordinary; so I’m going to order some more canvases.” Indeed, as has been identified in recent technical examinations, this canvas—bearing traces of the stamp of Lechertier Barbe Ltd., a French canvas supplier with a branch in London at the time—is the coarsest of all thirty-three paintings in the Art Institute’s collection (see Support in the technical report).\n\nWhen Monet eventually exhibited thirty-seven works from his London series at Durand-Ruel’s Paris gallery in 1906, they were a great success, both financially and critically. Durand-Ruel alone purchased eighteen of the works at the outset of the exhibition; the show was extended for three additional days; and there was discussion of staging a similar exhibition in London, although it never materialized. Critics, too, were hugely enthusiastic, and Monet was certainly pleased that a number of them mentioned the connection between his works and those of Turner. As described by critic Gustave Kahn, for example, “one might place certain Monets beside certain Turners. One would thereby compare two branches . . . of Impressionism, or rather . . . it would integrate two moments in the history of visual sensitivity.” But as evidenced in the Art Institute’s paintings from the London series, this acclaim was hard won. Monet labored intensively over these compositions and struggled to balance his direct, firsthand observations of the motifs with his desire to finalize his compositions and meticulously harmonize color effects in the studio setting.  \nJill Shaw\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Waterloo Bridge, Gray Weather (W1557) corresponds to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), pp. 676–77, cat. 1557 (ill.). The painting had the following titles over the course of its history:\n\nMay 9, 1904: Temps gris. 1900, under the heading Waterloo Bridge (Galeries Durand-Ruel Claude Monet: Vues de la Tamise à Londres, exh. cat. [Galeries Durand-Ruel, 1904], p. 10, cat. 9).\n\nMay 11, 1904: La Tamise, Waterloo Bridge, temps couvert, 1901 (Durand-Ruel, Paris, stock book for 1901–13 [no. 7643] see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file, Art Institute of Chicago).\n\nNov. 28, 1904: La Tamise, Waterloo Bridge, temps couvert, 1901 (Durand-Ruel, Paris, stock book for 1901–13 [no. 7643]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file, Art Institute of Chicago).\n\nOct. 9, 1904: Waterloo Bridge, temps gris (Paul Cassirer, Berlin, Neue Ausstellung, Werke von: Claude Monet, Louis Corinth, Hans Thoma, Manet, Degas. Skulpturen von Rodin u.A.; see Bernhard Echte and Walter Feilchenfeldt, eds., with assistance by Petra Cordioli, Kunstsalon Paul Cassirer: Die Ausstellungen 1901–1905 [Nimbus. Kunst und Bücher, 2011], pp. 567 [ill.], 569, 732).\n\nMay 18, 1917: Waterloo – Brücke in London (see Paul Cassirer and Hugo Helbing, Moderne gemälde: Die sammlung Albrecht Guttmann und nachlass eines Berliner sammlers, sale cat. [Paul Cassirer and Hugo Helbing, May 18, 1917], lot. 69 [ill.]).\n\nWaterloo Bridge, Sunlight Effect (W1586) corresponds to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), pp. 694–95, cat. 1586 (ill.). The painting had the following titles over the course of its history:\n\nMay 9, 1904: Effet de Soleil. 1903, under the heading Waterloo Bridge (Galeries Durand-Ruel, Claude Monet: Vues de la Tamise à Londres, exh. cat. [Galeries Durand-Ruel, 1904], p. 10, cat. 18).\n\nMay 11, 1904: La Tamise à Londres, Waterloo Bridge, effet de soleil, 1903 (Durand-Ruel, Paris, stock book 1901–1913 [no. 7641], see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file, Art Institute of Chicago).\n\nJan. 6, 1905: La Tamise à Londres, Waterloo Bridge, effet de soleil, 1903 (Durand-Ruel, New York, stock book 1904–24 [no. 2965]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file, Art Institute of Chicago).\n\nJan. 10, 1905: La Tamise à Londres. Effet de Soleil. (Waterloo Bridge.) 1903. (Durand-Ruel, New York, stock book for 1904–24 [no. 2965]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file, Art Institute of Chicago).\n\nMar. 1905: La Tamise à Londres. Effet de Soleil. (Waterloo Bridge.) 1903. (Copley Society, Loan Collection of Paintings by Claude Monet and Eleven Sculptures by August Rodin, exh. cat. [Copley Society, 1905], p. 20, cat. 49).\n\nMay 22, 1913: La Tamise à Londres. Effet de Soleil. (Waterloo Bridge.) 1903. (Durand-Ruel, New York, stock book for 1904–24 [no. 3646]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file, Art Institute of Chicago).\n\nFeb. 10, 1914: La Tamise à Londres. Effet de Soleil. (Waterloo Bridge.) 1903. (Durand-Ruel, New York, stock book for 1904–24 [no. 3646]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file, Art Institute of Chicago. The same title is listed on a purchase receipt on Durand-Ruel letterhead, also dated February 10, 1914, photocopy in curatorial object file, Art Institute of Chicago).\n\nCharing Cross Bridge, London (W1527) corresponds to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), pp. 655–56, cat. 1527 (ill.). The Art Institute currently uses a title that is based on the title used by the catalogue raisonné. The painting had the following titles during the lifetime of the artist:\n\nOct. 30, 1905: Londres, Charing Cross Bridge, soleil couchant, 1901 (Durand-Ruel, Paris, stock book 1901–13 [no. 8018]; Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file, Art Institute of Chicago).\n\nDec. 20, 1905: Londres, Charing Cross Bridge, soleil couchant, 1901 (Durand-Ruel, Paris, stock book 1901–13 [no. 8018]; Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file, Art Institute of Chicago.\n\nApr. 4, 1914: Londres, Charing Cross Bridge, soleil couchant, 1901 (Durand-Ruel,Paris, stock book for 1913–21 [no. 10528]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file, Art Institute of Chicago).\n\nDec. 9, 1915: Londres, Charing Cross Bridge, soleil couchant, 1901 (Durand-Ruel, New York, stock book 1904–24 [no. 3898]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file, Art Institute of Chicago).\n\nFeb. 23, 1916: Charing Cross Bridge, 1901, Soleil couchant (a purchase receipt on Durand-Ruel letterhead, dated February 23, 1916). Photocopy in curatorial object file, Art Institute of Chicago).\n\nHouses of Parliament, London (W1600) corresponds to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 4, Nos. 1596–1983 et les grandes décorations (Taschen/Wildenstein Institute, 1996), pp. 708–09, cat. 1600 (ill.). The Art Institute currently uses a title that is based on the title used by the catalogue raisonné. The painting had the following titles during the lifetime of the artist:\n\nOct. 10, 1916: Westminster, 1903 (Durand-Ruel, Paris, stock book for 1913–21 [no. 10899]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file, Art Institute of Chicago.)\n\nDec. 4, 1916: Vue de Londres, Westminster, 1903. (Durand-Ruel, New York, stock book for 1904–24 [no. 4026]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 21, 2013, curatorial object file, Art Institute of Chicago.)\n\nThe Art Institute currently uses the date that is used by Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 4, Nos. 1596–1983 et les grandes décorations (Taschen/Wildenstein Institute, 1996), pp. 708–09, cat. 1600 (ill.).\n\nGeneral information on Monet’s London series has been gleaned from the following sources: Grace Seiberling, Monet in London, exh. cat. (High Museum of Art, 1988); Paul Hayes Tucker, Monet in the ’90s, exh. cat. (Museum of Fine Arts, Boston/Yale University Press, 1989); Paul Hayes Tucker with George T. M. Shackelford and MaryAnne Stevens, Monet in the 20th Century, exh. cat. (Royal Academy of Arts, London/Museum of Fine Arts, Boston/Yale University Press, 1998); and Katharine Lochnan, ed., Turner; Whistler; Monet: Impressionist Visions, exh. cat. (Art Gallery of Ontario/Tate Publishing, 2004). Three sketchy paintings of Leicester Square at night are also known to exist. See Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 4, Nos. 1596–1983 et les grandes décorations (Taschen/Wildenstein Institute, 1996), cats. W1615–W1617, pp. 720–21.\n\nPaul Hayes Tucker, “The Revolution in the Garden: Monet in the Twentieth Century,” in Paul Hayes Tucker with George T. M. Shackelford and MaryAnne Stevens, Monet in the 20th Century, exh. cat. (Royal Academy of Arts, London/Museum of Fine Arts, Boston/Yale University Press, 1998), p. 27.\n\nMonet to Alice Monet, Mar. 2, 1901, translated in Richard Kendall, Monet by Himself: Paintings, Drawings, Pastels, Letters (Macdonald Orbis 1989), p. 192; original French in Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 4, Peintures, 1899–1926 (Bibliothèque des Arts, 1985), p. 355, letter 1611.\n\nThe number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nVirginia Spate, Claude Monet: Life and Work (Rizzoli/Thames &amp; Hudson, 1992), p. 239; and John House, Claude Monet: Nature into Art (Yale University Press, 1986), p. 222. See also Grace Seiberling, Monet in London, exh. cat. (High Museum of Art, 1988), p. 18, who argues that the London project “could only come about at a point in Monet’s life when he could afford to take the time and risk involved in an extended group of paintings which would not be ready for immediate sale.”\n\nOne of the most intense political scandals in French history, the Dreyfus Affair refers to Alfred Dreyfus, a French army officer of Jewish descent who in 1894 was accused and convicted of treason for his alleged participation in selling military secrets to the Germans. Sent to the penal colony Devil’s Island, Dreyfus was eventually exonerated in 1906; the events surrounding the case exposed deep political, social, and religious divides that plagued France. Paul Hayes Tucker, “The Revolution in the Garden: Monet in the Twentieth Century,” in Paul Hayes Tucker with George T. M. Shackelford and MaryAnne Stevens, Monet in the 20th Century, exh. cat. (Royal Academy of Arts, London/Museum of Fine Arts, Boston/Yale University Press, 1998), pp. 20–32. See also Paul Hayes Tucker, Monet in the ’90s, exh. cat. (Museum of Fine Arts, Boston/Yale University Press, 1989), pp. 239–53.\n\nTucker suggests that this recognition occurred with the French government’s eventual acceptance of part of Gustave Caillebotte’s bequest of his Impressionist paintings to the nation as well as the special exhibition of Impressionism planned for the 1900 Exposition Universelle in Paris. See Paul Hayes Tucker, “The Revolution in the Garden: Monet in the Twentieth Century,” in Paul Hayes Tucker with George T. M. Shackelford and MaryAnne Stevens, Monet in the 20th Century, exh. cat. (Royal Academy of Arts, London/Museum of Fine Arts, Boston/Yale University Press, 1998), pp. 29–30.\n\nPaul Hayes Tucker, “The Revolution in the Garden: Monet in the Twentieth Century,” in Paul Hayes Tucker with George T. M. Shackelford and MaryAnne Stevens, Monet in the 20th Century, exh. cat. (Royal Academy of Arts, London/Museum of Fine Arts, Boston/Yale University Press, 1998), pp. 30, 287, n. 71. Tucker cites the September 1, 1892, entry in the diary of Theodore Butler (husband of Monet’s step-daughter), in which Butler notes Monet’s interest in Turner’s Rain, Steam, and Speed. Theodore Butler, MS diary, Frick Art Reference Library, New York.\n\nPaul Hayes Tucker, “The Revolution in the Garden: Monet in the Twentieth Century,” in Paul Hayes Tucker with George T. M. Shackelford and Mary Anne Stevens, Monet in the 20th Century, exh. cat. (Royal Academy of Arts, London/Museum of Fine Arts, Boston/Yale University Press, 1998), p. 30.\n\nDetails here have been drawn from George T. M. Shackelford and MaryAnne Stevens, “Series of Views of the Thames in London, 1899–1904,” in Paul Hayes Tucker with George T. M. Shackelford and MaryAnne Stevens, Monet in the 20th Century, exh. cat. (Royal Academy of Arts, London/Museum of Fine Arts, Boston/Yale University Press, 1998), pp. 128, 130. On the pastels, see James A. Ganz and Richard Kendall, The Unknown Monet: Pastels and Drawings, exh. cat. (Sterling and Francine Clark Art Institute/Yale University Press), pp. 248–59.\n\nThe number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nThe number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nThe number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nMonet to Alice Monet, Mar. 2, 1901, translated in Richard Kendall, Monet by Himself: Paintings, Drawings, Pastels, Letters (Macdonald Orbis, 1989), p. 192; original French in Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 4, Peintures, 1899–1926 (Bibliothèque des Arts, 1985), p. 355, letter 1611.\n\nMonet to Alice Monet, [Mar. 28, 1900], translated in Richard Kendall, Monet by Himself: Paintings, Drawings, Pastels, Letters (Macdonald Orbis, 1989), p. 190; original French in Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 4, Peintures, 1899–1926 (Bibliothèque des Arts, 1985), p. 346, letter 1543.\n\nMonet to Paul Durand-Ruel, Mar. 23, 1903, translated in Richard Kendall, Monet by Himself: Paintings, Drawings, Pastels, Letters (Macdonald Orbis, 1989), p. 193; original French in Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 4, Peintures, 1899–1926 (Bibliothèque des Arts,1985), p. 363, letter 1690.\n\nMonet to Gustave Geffroy, Apr. 15, 1903, translated in John House, Monet: Nature into Art (Yale University Press, 1986), p. 151; original French in Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 4, Peintures, 1899–1926 (Bibliothèque des Arts, 1985), p. 363, letter 1692.\n\nThis observation has been noted about a number of Monet’s London paintings. See Grace Seiberling, Monet in London, exh. cat. (High Museum of Art, 1988), p. 86. Daniel Wildenstein mentions this about a number of London paintings, including Charing Cross Bridge (1902; National Museum Wales, Cardiff [W1529]), Waterloo Bridge, Sunlight Effect in the Fog (1903; National Gallery of Canada, Ottawa [W1573]), Houses of Parliament, Symphony in Rose (1900/01; private collection, Japan [W1599]), Houses of Parliament, Symphony in Blue (1903; High Museum of Art, Atlanta [W1601]), and Houses of Parliament, Fog Effect (1903; Metropolitan Museum of Art, New York [W1609]). The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nIn addition to the Art Institute’s painting, the paintings of Charing Cross Bridge that included part of Victoria Embankment at bottom right and that were also dated at bottom right include Charing Cross Bridge, London (1899; Shelburne [Vt.] Museum [W1521]), Charing Cross Bridge (1899; Santa Barbara Museum of Art [W1522]), Charing Cross Bridge (1899; Murauchi Art Museum, Hachioji, Japan [1523]), Charing Cross Bridge (1899; bought Sotheby’s, London, Nov. 28, 1989, lot 28 [1524]), Charing Cross Bridge (Overcast Day) (1900; Museum of Fine Arts, Boston [W1526]), Charing Cross Bridge (1903; sold, Christie’s, New York, Nov. 7, 1995, lot 27 [W1528]), Charing Cross Bridge (1902; National Museum Wales, Cardiff [W1529]), and Cleopatra’s Needle and Charing Cross Bridge (1899–1901; Monsieur and Mme Mohammed Mahmoud Khalil Museum, Cairo [W1543]). The anomalies to this rule are Charing Cross Bridge in London (c. 1902; National Museum of Western Art, Tokyo [W1525]), which is signed at lower left and undated, Charing Cross Bridge (c. 1900; Indianapolis Museum of Art [W1530]), which is unsigned, and Cleopatra’s Needle and Charing Cross Bridge (1899–1901; bought Sotheby’s, London, June 26, 1990, lot 25 [W1544]), which has an estate stamp; these all have an unfinished quality. The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nTransmitted-light imaging suggests that the embankment originally protruded even further into the space that is now occupied by the Thames. Wildenstein suggests that Monet must have begun the canvases that include the embankment in autumn 1899, for it was Monet’s only visit that occurred at a time of year when trees would have been in leaf; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), p. 653. Its inclusion creates a form similar to those jutted lobes of land that captivated Monet’s attention in his paintings of the Channel coast (see Cliff Walk at Pourville [cat. 19] and The Customs House at Varengeville [cat. 35]).\n\nDaniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), p. 661.\n\nMonet to Alice Monet, Mar. 18, 1900, translated in Richard Kendall, Monet by Himself: Paintings, Drawings, Pastels, Letters (Macdonald Orbis, 1989), p. 189; original French in Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 4, Peintures, 1899–1926 (Bibliothèque des Arts, 1985), p. 345, letter 1532.\n\nFor more on Lechertier Ltd., see Anthea Callen, The Art of Impressionism: Painting Technique and the Making of Modernity (Yale University Press, 2000), pp. 30–32, 104; and the National Portrait Gallery, London, “British Artists’ Suppliers, 1650–1950,” http://www.npg.org.uk/research/programmes/directory-of-suppliers.php. For more on the comparative analysis of the thread counts of the Monet paintings in the Art Institute of Chicago, see Kimberley Muir, Inge Fiedler, Don H. Johnson, and Robert G. Erdmann, “An In-depth Study of the Materials and Technique of Paintings by Claude Monet from the Art Institute of Chicago,” ICOM-CC 17th Triennial Meeting Preprints, Melbourne, Sept. 15–19, 2014 (forthcoming).\n\nPaul Hayes Tucker, “The Revolution in the Garden: Monet in the Twentieth Century,” in Paul Hayes Tucker with George T. M. Shackelford and MaryAnne Stevens, Monet in the 20th Century, exh. cat. (Royal Academy of Arts, London/Museum of Fine Arts, Boston/Yale University Press, 1998), p. 32; and in the same volume, George T. M. Shackelford and MaryAnne Stevens, “Series of Views of the Thames in London, 1899–1904,” pp. 128, 130.\n\nPaul Hayes Tucker, “The Revolution in the Garden: Monet in the Twentieth Century,” in Paul Hayes Tucker with George T. M. Shackelford and MaryAnne Stevens, Monet in the 20th Century, exh. cat. (Royal Academy of Arts, London/Museum of Fine Arts, Boston/Yale University Press, 1998), p. 32; and Charles F. Stuckey with the assistance of Sophia Shaw, Claude Monet, 1840–1926, exh. cat. (Art Institute of Chicago/Thames &amp; Hudson, 1995), p. 237.\n\nTranslated in Paul Hayes Tucker, “The Revolution in the Garden: Monet in the Twentieth Century,” in Paul Hayes Tucker with George T. M. Shackelford and MaryAnne Stevens, Monet in the 20th Century, exh. cat. (Royal Academy of Arts, London/Museum of Fine Arts, Boston/Yale University Press, 1998), p. 32.\n\n</section><section id=\"figures\">Paintings by Claude Monet (French, 1840-1926), starting from top left: Waterloo Bridge, Gray Weather, 1900 (cat. 38); Waterloo Bridge, Sunlight Effect, 1903 (cat. 39); Charing Cross Bridge, London, 1901 (cat. 40); Houses of Parliament, London, 1900-01 (cat. 41).\n\nfig. 1 Claude Monet (French, 1840–1926). The Thames below Westminster, c. 1871. Oil on canvas; 47 × 73 cm (18 1/2 × 28 3/4 in.). National Gallery, London, bequeathed by Lord Astor of Hever, 1971, NG6399. © National Gallery, London/Art Resource, NY.\n\nfig. 2 J. M. W. Turner (British, 1775–1851). Rain, Steam, and Speed—The Great Western Railway, 1844. Oil on canvas; 91 × 121.8 cm (35 7/8 × 48 in.). National Gallery, London, Turner Bequest, 1856, NG538. © National Gallery, London/Art Resource, NY.\n\nfig. 3 Map showing the area around the Savoy Hotel, including the Westminster Bridge, Charing Cross Bridge, Waterloo Bridge, the Houses of Parliament, and St. Thomas’s Hospital.\n\nfig. 4 Claude Monet (French, 1840–1926). Charing Cross Bridge, Reflections on the Thames, 1899–1904. Oil on canvas; 65.1 × 100.3 cm (25 5/8 × 39 1/2 in.). Baltimore Museum of Art, The Helen and Abram Eisenberg Collection, 1945.94. Photograph by Mitro Hood.\n\nfig. 5 Claude Monet (French, 1840–1926). Houses of Parliament (Effect of Fog), 1903–04. Oil on canvas; 81.3 × 92.4 cm (32 × 36 3/8 in.). The Metropolitan Museum of Art, New York, Bequest of Julia W. Emmons, 1956, 56.135.6. Image copyright © The Metropolitan Museum of Art. Image source: Art Resource, NY.\n\nfig. 6 Claude Monet (French, 1840–1926). Waterloo Bridge, 1903. Oil on canvas; 63.8 x 79.4 cm (25 1/8 × 31 1/4 in.). Lowe Art Museum, University of Miami, Coral Gables, Florida, gift of Ione T. Staley, 60.057.000. Bridgeman Images.\n\nfig. 7 Detail of Monet’s Houses of Parliament, London (1900–01) showing the signature. The Art Institute of Chicago, 1933.1164.\n\nfig. 9 X-ray image of Monet's Waterloo Bridge, Gray Weather (1900). The Art Institute of Chicago, 1984.1173.\n\nfig. 10 X-ray image of Monet’s Waterloo Bridge, Sunlight Effect (1903). The Art Institute of Chicago, 1933.1163.\n\nfig. 8 Natural-light image of Monet’s Charing Cross Bridge, London (1901) showing the signature. The Art Institute of Chicago, 1933.1150.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:33-05:00",
    "timestamp": "2023-09-24T02:13:00-05:00"
}