{
    "id": 373328,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/373328",
    "title": "Cat. 148  Portrait Study: Mr. Herbert C. Pollitt, 1896",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/512",
    "accession": "1917.646",
    "generic_page_id": 33,
    "artwork_id": 73910,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1481896Way: 117 (Mr. A. J. Pollitt)  \nLevy: 168  \nTransfer lithograph with scraping, drawn on white transfer paper with a grained-stone texture  \nInk color: black  \nSignature: printed butterfly, center left on sofa  \nOne state; image size: 190 × 120 mm  \nNumber of impressions listed by Way: 4  \nPrinter: Way  \nWatermarks: 151  \nStone: erased in 1896  \nWhistler-Way Letters: 164; app. II.4  \nSelected Literature: Pennell and Pennell (1908), vol. 2, p. 168\n\nHerbert Charles Pollitt (1871–1946) was a student at Trinity College, Cambridge, when he posed for this portrait. The son of Charles Pollitt of Thorny Hills, Kendal, Westmorland, he entered Trinity College in 1889. He received his bachelor’s degree in 1892 and his master’s degree in 1896, but failed to qualify as a doctor. Pollitt counted among his friends several prominent members of the Aesthetic movement, including Aubrey Beardsley, Oscar Wilde, and Herbert Home. He formed an art collection of some note, which included etchings and a drawing by Whistler, a number of Beardsley’s drawings, and a Pierre Bonnard screen.\n\nNo correspondence between Whistler and Pollitt regarding the lithograph survives. It may be that the commission was handled by the Fine Art Society. In early March Marcus Huish of the Fine Art Society had drafted a notice announcing that Whistler would accept work as a portrait lithographer (see cat. 146 and cat. 147). Although the artist ultimately decided against advertising his services in this manner, it is quite likely that the Fine Art Society mentioned the project to clients and visitors attending the 1895–96 exhibition of Whistler’s lithographs.\n\nThe date and location of Pollitt’s sitting for this portrait are securely documented. On January 31 Whistler sent a note to Huish informing him that John Singer Sargent had lent him space in his studio on Fulham Road. He asked the dealer to send the studio address “to Mr. Pollitt of Cambridge,” whom he would expect at noon on the following Tuesday (4 February 1896). The portrait that resulted from this meeting was certainly the image transferred to stone by the Ways a week later, on February 11 (app. II.4). After the drawing was transferred, scraping was used to establish highlights in Pollitt’s right hand, hair, and left ear, and along the left side and sleeve of his coat. No impressions have been located to indicate what the drawing looked like prior to these changes.\n\nThat both artist and sitter were dissatisfied with the portrait is indicated by the very small number of proofs pulled of the image, as recorded in T. R. Way’s 1905 catalogue. A second portrait of H. C. Pollitt drawn on papier végétal was never transferred (dwg. XV). In this drawing the young man is shown seated, wearing the same light-colored overcoat he sports in the standing portrait. The small, seated portrait is less labored and more assured in its handling than the present image, and it is surprising that Whistler never had it processed and proved. After failing to produce a satisfactory portrait of Pollitt in lithography, Whistler set out later the same year to paint his likeness on canvas. He worked sporadically on a now-lost oil portrait (YMSM 452) between September 1896 and 1900. Eventually, he abandoned the project and returned the 200 guineas that he had received in advance from the Fine Art Society on Pollitt’s behalf.\n\nChicago: AIC, cream laid paper (284 × 228 mm); MWC, cream laid paper (284 × 227 mm), signed. Washington: FGA, cream wove proofing paper (287 × 222 mm).  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Young et al. (1980), p. 199, no. 452.\n\nWhistler to Huish, 31 January 1896, GUL F271.\n\nIt may be that Whistlèr forgot the drawing for a time and then judged that he had waited too long; he knew that papier végétal required immediate transfer for best results.\n\nLCPC box 3; GUL BPII 13/216.\n\n</section><section id=\"figures\">Cat. 148, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.646.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:14-05:00",
    "timestamp": "2023-09-24T02:12:49-05:00"
}