{
    "id": 374193,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/374193",
    "title": "Cat. 149  Needlework, 1896",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/513",
    "accession": "1917.642",
    "generic_page_id": 33,
    "artwork_id": 73905,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1491896Way: 113  \nLevy: 161  \nTransfer lithograph, drawn on white transfer paper with a grained-stone texture  \nInk color: black  \nSignature: printed butterfly, center left on back of chair  \nOne state; image size: 197 × 143 mm  \nNumber of impressions listed by Way: 15  \nPrinter: Way  \nWatermarks: 151, 190, 192, 225, 260–62, 309  \nPosthumous edition: 51 impressions printed by Goulding on 26 November 1903  \nPosthumous watermarks: 15, 18, 19, 37, 50–56, 147, 165, 196, 197, 213, 224, 289, 290, 298, 299  \nStone: erased in 1903  \nWhistler-Way Letters: apps. I.2, III.3, III.4  \nSelected Literature: Way (1903), p. 19; Duret (1904), p. 123  \nLifetime Exhibitions: New York 1898 (no. 358); Chicago 1900a (no. 159); Chicago 1900b (no. 101); New York 1901 (no. 176).\n\nNeedlework is a portrait of Rosalind Birnie Philip, youngest sister of Beatrix Whistler. Rosalind was fifteen years old when her recently widowed sister married Whistler, and twenty-three when this image was drawn. She and her mother often visited the Whistlers when they lived in Paris and spent even more time with the couple after their return to England in 1895, by which time Beatrix was seriously ill with cancer. Shortly before Beatrix died, in May 1896, the artist made Rosalind his ward.\n\nThis portrait of Rosalind Birnie Philip can be dated to January or February of 1896, when she frequently sat by her sister’s bedside, first at De Vere House and then at the Savoy Hotel. The image had certainly been transferred and proved before March 7, when the Fine Art Society sold an impression of the lithograph to Whistler’s friend Arthur H. Studd.\n\nNeedlework clearly demonstrates the distinctive quality of the new white transfer paper that the Ways first sent to Whistler in October 1895, while the artist was working in Lyme Regis, Dorset. The paper’s texture so closely resembles the grained surface of a lithographic stone that, in the case of this image, it is difficult to distinguish the original portrait as drawn on transfer paper from subsequent alterations made directly on the stone. Nevertheless, close scrutiny reveals that the artist did make revisions on the stone, especially in the sitter’s face, behind her head, and along the right side of her dress [see fig. 149a]. No impressions have been located to indicate what the drawing looked like prior to these changes.\n\nChicago: AIC, ivory laid paper (294 × 210 mm), signed; MWC, cream laid paper (284 × 228 mm), signed, with black-crayon additions in the sitter’s hair and left sleeve, and inscribed verso, probably in Edward Kennedy’s hand, worked on in pencil by W; SC, cream laid paper (309 × 210 mm). Glasgow: HAG (3), ivory laid paper (296 × 211 mm); cream laid paper (255 × 182 mm); cream Japanese paper (287 × 221 mm). London: BM, ivory wove proofing paper (277 × 208 mm). Washington: FGA, cream laid paper (285 × 230 mm), signed; LC, cream laid paper (308 × 206 mm), signed; NGA, cream laid paper (283 × 225 mm), signed.\n\nRemarks: Other impressions are found in Cleveland, CMA; and New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">A. W. Dunn of the Fine Art Society wrote to Whistler on 6 March 1896 asking for an impression of Needlework for a client; GUL F273. By the following day, the sale was recorded in a list of sales sent by the Fine Art Society to the artist; app. III.3. The title seems to have been the artist’s own, but Rosalind Birnie Philip’s alternates—Crochet and Miss R. Birnie Philip—appear in GUL LB6; transcribed in MacDonald (1988), p. 48.\n\n</section><section id=\"figures\">Cat. 149, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.642.\n\nfig. 149a Cat. 149, only state (with black-crayon additions). The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.648.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:14-05:00",
    "timestamp": "2023-09-24T02:12:49-05:00"
}