{
    "id": 37436963429,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/37436963429",
    "title": "Cats. 22-23  Étretat, 1885",
    "web_url": "https://publications.artic.edu/monet/reader/paintingsanddrawings/section/138164",
    "accession": "1947.95",
    "generic_page_id": 11,
    "artwork_id": 59927,
    "publication_title": "Monet Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135466,
    "content": "<section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Boats on the Beach at Étretat  \n1885  \nOil on canvas; 65.5 × 81.3 cm (25 3/4 × 32 in.)  \nSigned: Claude Monet (lower right, in red-brown paint)  \nThe Art Institute of Chicago, Charles H. and Mary F. S. Worcester Collection, 1947.95\n\nThe Departure of the Boats, Étretat  \n1885  \nOil on canvas; 73.5 × 93 cm (28 15/16 × 36 19/16 in.)  \nSigned and dated: Claude Monet 85 (lower left corner, name in orange-red paint, year in reddish-brown paint)  \nThe Art Institute of Chicago, Potter Palmer Collection, 1922.428\n\nClaude Monet first painted Étretat, a tourist site with a local fishing fleet, during the winter of 1868–69. He undertook a major painting campaign there in 1883; he returned in 1885 and again in February 1886 for a final, abbreviated trip. Located fifteen miles up the coast from Le Havre, Étretat was both accessible and challenging for the artist, offering at once spectacular views but also dangerously steep cliffs of flinty rock chiseled by crashing waves. Monet returned from his autumn 1885 campaign with fifty-one canvases, the majority of which featured the Falaise d’Amont (see cat. 21), the Falaise d’Aval, and the Aiguille (lit. “needle,” a pointed rock formation)—dramatic subjects that had appealed to earlier artists including Eugène Isabey and Gustave Courbet. Following the procedure he had developed to research sites chosen for their remoteness as well as for their artistic potential, Monet consulted popular guidebooks to locate the most picturesque views. At the same time, he ignored any sign of the tourist culture for which the descriptions were written, scheduling his trips to begin when the vacationers had departed and the beach reclaimed by local fishermen.\n\nThe inclement weather of the off-season sometimes kept Monet indoors, but he was still able to find workable motifs. As he mentioned in a letter to his companion, Alice Hoschedé, “In the afternoon, I worked in my room on my caloges seen in the rain, then I attempted to do, always through the window, a picture of the boats departing. . . . I want to complete a number of canvases, and I want to return.” The paintings he worked on during the 1885 trip include the Art Institute’s Boats on the Beach at Étretat and The Departure of the Boats, Étretat. They both show the view looking down from the top floor of the Hôtel Blanquet, where he stayed from mid-October through mid-December 1885 (fig. 1 and fig. 2). Depicting the narrow strip of beach visible from his hotel room, these are the only paintings from the 1885 campaign to show the stone building (possibly a customs warehouse) to the right of the hotel (and at the right edge in the paintings). This structure was still standing in 1920 when Henri Matisse painted it from a similar viewpoint in his painting, Les caloges, Étretat. Because the paintings do not share the same scale—The Departure of the Boats, Étretat is a size 30 portrait format, while Boats on the Beach at Étretat is smaller, a size 25 portrait, both turned horizontally—they are not pendants but instead a pairing, two works that share subject, season, vantage point, palette, and manner of conception (see Technical Reports, cat. 22, cat. 23). By this point in Monet’s career, once he had painted the essentials of a given motif, a critical second stage followed back in the studio, where the artist strived to align his compositions with his self-imposed aesthetic demands.\n\nMonet painted the majority of his earlier (1883) boat and beachscape compositions from the beach or the stone dock (perrey, or perré); one exception is Fishing Boats (fig. 3 [W823]), which shows the same elevated viewpoint, roiling sea, and shoreline punctuated by boats as the 1885 compositions. It was also painted in bad weather, and from a window of the Hôtel Blanquet, although from a slightly different orientation and from a viewpoint that is closer to the sea than in the Art Institute paintings. In the foreground are caloges—old boat hulls that served as storehouses for nets and other fishing gear (fig. 4)—covered with thatch rather than the tarred planks of wood seen in the Art Institute’s versions. Technical images of Boats on the Beach at Étretat show that the dark, house-like structures, as well as the stone building at right, were part of the original composition, and unlike other motifs such as the boats, riggings, barrels, and winches, remained relatively untouched by alterations or overpainting (fig. 5; see also Technical Report, cat. 22).\n\nAs indicated in his November letter to Alice, Monet was particularly interested in the caloges that dotted the coast, retired crafts that represented the end of a seafaring career. Once beached, the caloges were recycled into giant containers and, in some cases, served as makeshift homes. In the Art Institute’s versions and in the 1883 Fishing Boats (fig. 3), these caloges serve as topographical and cultural indicators. The sailing vessels in Fishing Boats, for example, rock in front of the waves as if anxious to distance themselves from the straw-roofed, brooding premonitions of their future. In Fishing Boats at Étretat (fig. 6 [W825]), another 1883 composition taken from a slightly lower elevation overlooking the perrey, the working boat is beached side by side with a caloge, making clear their relationship and significance. Contemporary photographs of these imposing converted structures (see fig. 7) attest to the same close physical relationship with the working boats that Monet describes in his painting. These photographs also help to make sense of Monet’s vertical and horizontal strokes of color, seen in the two Art Institute canvases, which describe the system of parallel wood planks (possibly cabestans) that were used to haul the boats up the steep shingle beach to the dry dock (fig. 8).\n\nMonet, who grew up on the Normandy coast in Le Havre, translated these elements of the fishing trade, rendering them as random, abstract shapes that are difficult to decipher without contemporary photographs as a guide. This is certainly the case with the forms at the far right of the smaller composition Boats on the Beach at Étretat (cat. 22), between the edge of the beach and the stone building, which have been interpreted as a winch with figures. X-ray and infrared photography (fig. 9) indicate that there was once a second winch to the left of the winch visible in the final composition, which Monet roughly and incompletely painted over. There are also unresolved forms to the right of the winch, which were ultimately painted over and are now the blocky rust-colored verticals in the final version. These blocky verticals remain a mystery, given that there is no other sign of human activity on the beach. Comparing the two rust-colored verticals (fig. 10), the leftmost of which covers already dried strokes of blue and red, to vertical strokes in The Departure of the Boats, Étretat (cat. 23) used to describe the crowd figures (fig. 11) raises the possibility that the rust-colored strokes may represent another winch post or timbers that had been pounded into the beach. But the underlying fragments of blue and red could also indicate that Monet originally intended a person to be placed near the winch.\n\nIn The Departure of the Boats, Étretat, the forms are unambiguous and clearly decipherable. And yet, apart from the larger and more detailed male figure appearing just to the left of the open door of the middle, largest caloge (fig. 12), the groups of men and women at the water’s edge (fig. 11 and fig. 13) are composed of calligraphic dashes. Even in these staccato-like groupings, for example, the figures at the far left along the beach in the Departure denote gender and perhaps even social class. In the group of figures on the left of the largest caloge, for example, the figure third from the left, under magnification, suggests an elegant woman wearing a wide-brimmed hat over a bodice with a shawl-collar and coordinating skirt (fig. 11). She and the other two-toned figures are fashionable onlookers, not the sturdy fishermen’s wives who often helped launch vessels and hand-winch them back onto the beach (see fig. 8). But the season for tourism had passed, and one wonders whether Monet inserted, rather than observed, these figures who mingle among the less-articulated strokes of paint that may be a nod to the jaunty male visitor clad in bright-blue knickerbocker suits coupled with the scarlet berets of the fishermen.\n\nPatches of white and pink in front of the centermost caloge of both canvases suggest debris or other working materials. In Departure these are thickly impasted with pinks, whites, and blues, and appear as an abstracted floral arrangement perhaps in a net, with green, vine-like leaves trailing to the right (fig. 14). These forms paradoxically appear in the same area of Boats on the Beach (fig. 15) but are more clearly defined. In Departure the paints are dabbed on wet into wet, whereas in Boats on the Beach they are painted wet into wet with a few horizontal strokes and carefully outlined so that they appear to have a functional relationship to the nearby nets and barrels.\n\nIn contrast to the earlier 1883 compositions (fig. 3 and fig. 6), painted in more naturalistic browns, blues, and grays, the palette of both 1885 versions draws from the color mosaics of pinkish mauve, acidic yellows and creamy pinks, violets, and reds, which Monet had first experimented with in his Bordighera landscapes (see cat. 20) and that he would continue using throughout the 1880s (see cat. 24 and cat. 25). In both 1885 Étretat versions, for example, the tarred tops of the caloges appear as dark and undifferentiated but are actually made up of stripes of pastel blues, pinks, lavenders, and turquoise that paradoxically combine to suggest surfaces wet from the ocean fog and air on the overcast day (fig. 16 and fig. 17).\n\nWriting about Boats on the Beach at Étretat in 1950, the art historian Lionello Venturi termed Monet’s palette “angry,” an adjective that more aptly fits his technique, with sketchy slashes as brushwork, quite at odds with the more even-handed paint application used for Departure of the Boats. X-ray images of both canvases reveal that the larger Departure was more planned out from the beginning, without the changes and repaints that give the smaller Boats on the Beach its improvisational quality. Compared to the roughly laid-in strokes of color in the smaller version, the brushwork in Departure is more contained, more regular. In the smaller composition, Monet’s vigorous reworking (or scraping down and repainting) wet-on-wet and wet-over-dry of the boats and the area between the building and caloge suggests spontaneity and passion (see Technical Report, cat. 22). This is corroborated by X-ray and infrared examinations, which show that the artist made and changed the same area at numerous stages of the painting’s buildup, often allowing the changes in color, line, and form to show through. The result of these decisions is a rough texture that seems preordained, as if Monet was trying to express the roughness of the conditions he transcribes, and the immediacy, the urgency needed to capture the uncontrollable changing atmospheric conditions as well as the movements of boats and sea.\n\nMonet’s initial optimism, as noted in his November 24 letter to Alice about working indoors soon turned to frustration. Although his perch at the window of his hotel room allowed him a controlled environment in which to paint, he could not control his subject matter. Pentimenti visible to the unaided eye on the boats in Boats on the Beach at Étretat in particular suggest his responses to the constantly changing conditions, and, more importantly, the repositioning of the fishing boats and their masts as they were launched from and docked at the stony beach. It is unclear how much of the reworking to this canvas and to Departure of the Boats, Étretat was due to the variable natural effects, and how much was due to his reassessment of these works back in his Giverny studio. We are left with the scientific evidence and letters to tease out the real story behind this compelling, dramatic, and in many ways, metaphorical composition of these images: in Boats, suggesting the violence of nature, with turbulent weather crashing up onto the boats; and in Departure, showing the tranquil aftermath to inclement weather, with the sea filled with serenely placed boats ready for business with their sails hoisted.\n\nDespite the differences in mood and handling, Monet centered both Boats on the Beach at Étretat and The Departure of the Boats, Étretat on “my caloges.” While there is a focus on the relationship of the boats, not only to the sea but also to these picturesque and permanently beached counterparts, it is the caloges—emblems of the coastal fishing culture, which evoke shelter and solidity—that were perhaps of most interest to Monet.  \nGloria Groom\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Boats on the Beach at Étretat (W1024) corresponds to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), pp. 386, cat. 1024 (ill.); 388. The Art Institute currently uses the title that is used by the catalogue raisonné. The painting had the following titles during the lifetime of the artist:\n\nJune 1911: Strandbild (August L. Mayer, Katalog der aus der Sammlung des Kgl. Rates Marczell von Nemes, Budapest, ausgestellten Gemälde, with a preface by V. Tschudi, exh. cat. [F. Bruckmann, 1911], cat. 34 [ill.]).\n\nJune 18, 1913: Plage (see Galerie Manzi-Joyant, Paris, Catalogue des tableaux modernes, collection de M. Marczell de Nemes, sale cat. [Galerie Manzi-Joyant, June 18, 1913], lot 113 [ill.]).\n\nNov. 15, 1922: La Plage à Etretat (purchase receipt on John Levy Galleries letterhead, dated November 15, 1922, to Mr. C. H. Worcester; curatorial object file, Art Institute of Chicago).\n\nNov. 24, 1922: les Barques à Etretat (archival photograph of Boats on the Beach, inscribed by George Bernheim and dated Nov. 24, 1922; curatorial object file, Art Institute of Chicago).\n\nThe Art Institute currently uses the date used by Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), pp. 386, cat. 1024 (ill.); 388.\n\nThe Departure of the Boats, Étretat (W1025) corresponds to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), pp. 387, cat. 1025 (ill.); 388. The Art Institute currently uses the title that is used by the catalogue raisonné. The painting had the following titles during the lifetime of the artist:\n\n\nDec. 21, 1892: Caloges d’Etretat (Durand-Ruel, Paris, stock book 1891–1901 [no. 2548]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013; curatorial object file, Art Institute of Chicago.)\n\nMar. 17, 1909: Caloges d’Etretat (Durand-Ruel, New York, deposit book 1894–1925 [no. 7535]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013; curatorial object file, Art Institute of Chicago.)\n\nSee also Monet, Étretat: The Beach and the Falaise d’Amont (cat. 21).\n\nSee Robert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), p. 100.\n\nBoth Monet and Courbet spent time in Étretat in 1868 and 1869, but there is no evidence that they crossed paths. For the Courbet-Monet comparison, see Robert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), pp. 72, fig. 79; 74, fig. 82. In 1883, a few days after arriving, Monet wrote to Alice Hoschedé about two big paintings he had in mind for his one-man show at Durand-Ruel, one of boats and another of the Falaise d’Aval, “after Courbet.” See Daniel Wildenstein, Monet, or The Triumph of Impressionism, cat. rais., vol. 1 (Taschen/Wildenstein Institute, 1996), p. 184; and Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 2, Peintures, 1882–1886 (Bibliothèque des Arts, 1979), p. 223, letter 312.\n\nSee Robert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), pp. 97, 101, who explains that, in both 1883 and 1885, Monet was in Étretat during the off-season for tourism.\n\n“L’après-midi, j’ai travaillé dans ma chambre à mes caloges par la pluie, puis j’ai essayé, toujours par la fenêtre, de faire le départ des bateaux . . . Je voudrais mener à bien un certain nombre des toiles et je voudrais revenir.” Monet to Alice Hoschedé, Nov. 24, 1885; original French in Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 2, Peintures, 1882–1886 (Bibliothèque des Arts, 1979), p. 268, letter 628. Monet did not specify where he would like to return—Étretat or Giverny are possibilities. He was having difficulties with the weather, and in a letter written the following day he estimated that, if the weather improved and he could make good progress, then he would stay at the latest until December 10 (“c’est ma dernière limite”). Monet to Alice Hoschedé, Nov. 25, 1885, in Wildenstein, Claude Monet, vol. 2, p. 268, letter 629. A caloge is a retired fishing boat that has been converted into a storehouse by covering the hull with either tarred wooden planks or thatch.\n\nSee Robert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), p. 103, who says Monet’s vantage point for these two paintings was “one of the topmost windows of the building [the Hôtel Blanquet] on the right edge,” and that because of the stone building in both compositions, “we can place Monet in the uppermost corner window of the hotel.” For a description of life at the Hôtel Blanquet, see Louis Chandler Moulton, “At a French Watering-Place,” Random Rambles (Roberts Brothers, 1881), p. 229.\n\nSee Robert Herbert, “Method and Meaning in Monet,” Art in America 67, 5 (Sept. 1979), p. 105. For more on Matisse’s stay in Étretat, see Rebecca Rabinow, “The Beach at Étretat,” Matisse: In Search of True Painting, pp. 117–23. It is interesting, too, that Matisse’s composition, painted some thirty-five years later, shows a nearly identical disposition of central caloges to winch.\n\nAs Rick Brettell argues, although the size and subject are similar, these could not be meant as a pair, but rather part of the same moment. See Richard R. Brettell, “Monet’s Haystacks Reconsidered,” Art Institute of Chicago Museum Studies 11, 1 (Fall 1984), p. 7.\n\nThe number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nIt is possible that this was painted from Monet’s room at the “annex,” where he is known to have stayed in 1883 and which Herbert says was on the side of the hotel closer to the Aval. See Robert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), p. 141, n. 12. The 1885 letters indicate only that he stayed at the Hôtel Blanquet and do not specify whether he was in the main hotel or the annex. He wrote to Alice (Oct. 13, 1885) that “Il fait un froid de loup et de la pluie à chaque instant, cependant hier et aujourd’hui j’ai pas mal travaillé, tant dehors que dans mon escalier” (It is bitterly cold and rains at every moment, however yesterday and today I worked a lot, both outside and in my staircase). In the letters of November 24 and 25 Monet also mentions working from his room, but he does not say where his room was. See Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 2, Peintures, 1882–1886 (Bibliothèque des Arts, 1979), pp. 262, letter 589; 268, letters 628 and 629.\n\nFor further description, see Robert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), pp. 73, 79. For a discussion of fishing culture in the nineteenth century, see David M. Hopkin, “Fishermen, Tourists and Artists in the Nineteenth Century: The View from the Beach,” in John House and David M. Hopkin, Impressionists by the Sea, exh. cat. (Royal Academy of Arts/Thames &amp; Hudson/Abrams, 2007), pp. 31–37.\n\nThis section of the beach is now known as the Terrace Claude Monet. The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nA cabestan is a type of winch, typically a vertical shaft or drum around which a cable is wound, used for winding ropes or to pull or haul.\n\nGuidebooks described the difficulties of hauling the working boats up the steep shingle (galets) beach without a docking area or natural harbor. See John House and David M. Hopkin, Impressionists by the Sea, exh. cat. (Royal Academy of Arts/Thames &amp; Hudson/Abrams, 2007), p. 140.\n\nAs shown in an engraving by Clarkson Stanfield from 1834. See Robert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), p. 64, fig. 72. These brushstrokes could also be related to the stone forms seen in contemporary photographs of the Étretat beach. See, for example, a photograph by Maurice Davanne, Fishermen’s Workshop, Etretat (1851), reproduced in Robert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), p. 68, fig. 76.\n\nSee “North Peat Letters: Etretat” in A. R. Waller, ed., Gossip from Paris during the Second Empire: Correspondence (1864–1869) of Anthony B. North Peat (Kegan Paul, Trench, Trüber, 1903), pp. 5–6. Summarily rendered, these figures recall the schematic verticals used to designate travelers in the series of paintings on the Gare Saint-Lazare (see, e.g., cat. 16).\n\nRobert Herbert cites an eyewitness account of the women toiling “whilst crowds of men and boys looked on without the slightest offer of putting their own shoulders to the wheel.” Robert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), p. 106, quoting A. R. Waller, ed., Gossip from Paris during the Second Empire: Correspondence (1864–1869) of Anthony B. North Peat (Kegan Paul, Trench, Trübner, 1903), p. 6.\n\nOne English writer visiting Étretat in the mid-1860s described tourists there as “patches of bright colour scattered on the beach [which] have an admirable effect.” See A. R. Waller, ed., Gossip from Paris during the Second Empire: Correspondence (1864–1869) of Anthony B. North Peat (Kegan Paul, Trench, Trübner, 1903), p. 5.\n\nPerhaps these abstract daubs of paint depict buoys or weights. Black-and-white postcards and sepia-toned photographs are little help to explain this flourish of a bright pigment contrasting with the otherwise grayed tones of the caloges and barrels.\n\nLionello Venturi, Impressionists and Symbolists, trans. Francis Steegmuller (Charles Scribner’s Sons, 1950), p. 64, mentions “the angry colour scheme,” which he believes Monet developed from his work at Bordighera the year before.\n\nThis is true for colors, as seen in the blue-red under the orange vertical stroke that may or may not indicate a person, and forms such as the two boats at the far left, which X-rays and infrared imaging indicate were repainted and are now in slightly different positions from previous compositional decisions, and whose original riggings are still visible to the unaided eye. See cat. 22. See also Francesco Arcangeli, Monet (Nuova Alfa, 1989), p. 56.\n\nSee, for example, Robert Herbert’s description of Boats on the Beach: “It was built up in stages, and much of the apparently passionate brushwork is a result of artful fakery. The water, for example, consists of large impasted strokes in swooping horizontals which were then painted over with smaller strokes of related tints that do not disturb its energetic form; the same is true of some of the evocative streaks in the foreground, where as many as five different tints were deposited atop a single underlying stroke. Such strokes give us the impression of spontaneity, but the colors we actually see do not literally coincide with them. They are, quite astonishingly, colored brushstrokes, representations of spontaneity.” Robert L. Herbert, Monet on the Normandy Coast: Tourism and Painting, 1867–1886 (Yale University Press, 1994), p. 108.\n\n“So many things are necessary in order to find again one’s effects with the seas low or high, calm or agitated, I think that I have not had so much difficulty or weather so variable.” Monet to Alice Hoschedé, Nov. 25, 1885, in Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 2, Peintures, 1882–1886 (Bibliothèque des Arts, 1979), p. 268, letter 629, translated in Steven Z. Levine, Monet, Narcissus, and Self-Reflection: The Modernist Myth of the Self (University of Chicago Press, 1994), p. 50.\n\nSee John House and David M. Hopkin, Impressionists by the Sea, exh. cat. (Royal Academy of Arts/Thames &amp; Hudson/Abrams, 2007), p. 140. See also Technical Report, cat. 22, which confirms that, as House suggests, the boats were painted out when they went out to sea and were painted back in when the boats returned to the beach.\n\nAs Robert Herbert points out, the viewer is immediately drawn to the romanticism of this subject: “Our empathetic reaction comes not just from the images: the paint moves in slashing streaks and flowing runnels which suggest, without representing, various planks, boat gear, the marks made when boats are winched over the gravel, and the pathways formed by constant foot and wagon traffic,” Robert L. Herbert, Impressionism: Art, Leisure, and Parisian Society (Yale University Press, 1988), p. 302.\n\nIt is possible that Vincent van Gogh referred to Boats on the Beach at Étretat (cat. 22) in a letter to his brother Theo, dated October 13, 1888, reminding him that he “once had a very beautiful Claude Monet [at Boussod &amp; Valadon, which Theo managed], of 4 colourful boats on a beach. Well, here it’s carriages, but the composition is of the same kind.” See Leo Jansen, Hans Luijten, and Nienke Bakker, eds., Vincent van Gogh: The Letters; The Complete Illustrated and Annotated Edition, vol. 4, Arles, 1888–1889 (Van Gogh Museum/Huygens Institute/Mercatorfonds, 2009), pp. 323–26, letter 703. Certainly the way the boats are lined up and the complementary colors of orange-reds and blue-yellows are similar to the general idea of Van Gogh’s painting of 1888 (Tarascon Stagecoach, 1888, The Henry and Rose Pearlman Foundation, on long-term loan to the Princeton University Art Museum). According to Jennifer A. Thompson, “Van Gogh and Close-up Techniques in 19th-Century French Painting,” in Van Gogh Up Close, ed. Cornelia Homburg, exh. cat. (National Gallery of Canada, Ottawa/Philadelphia Museum of Art/Yale University Press, 2012), p. 94, n. 15:“It is not clear which Monet painting van Gogh was referring to in his letter. The description of four boats on a beach would seem to refer to Wildenstein nos. 1024 or 1028. Neither is documented as being in Boussod and Valadon stock.”\n\n</section><section id=\"figures\">Paintings by Claude Monet (French, 1840-1926), left to right: Boats on the Beach at Étretat, 1885 (cat. 22) and The Departure of the Boats, Étretat, 1885 (cat. 23).\n\nfig. 1 Postcard of the Hôtel Blanquet.\n\nfig. 2 The Hôtel Blanquet at Étretat, from Compagnie des Chemins de Fer de L’ouest, Album-guide illustré des voyages circulaires, Côtes de Normandie (Paris, 1881), p. 39.\n\nfig. 3 Claude Monet (French, 1840–1926). Fishing Boats at the Beach of Étretat, 1883. Oil on canvas; 65.4 × 92.7 cm (25.7 × 36.5 in.). Collection of Frederic C. Hamilton. Photograph courtesy of the Denver Art Museum.\n\nfig. 4 A typical caloge, with fisherman mending their nets, c. 1895. © Look and Learn.\n\nfig. 5 X-ray, infrared (1.5–1.7 µm), and transmitted-infrared (1.0–1.1 µm) overlay of Monet’s Boats on the Beach at Étretat (1885) showing that the caloges were included early and remained relatively unchanged, while other elements were altered and overpainted. The Art Institute of Chicago, 1947.95. Interactive image.\n\nfig. 6 Claude Monet (French, 1840–1926). Fishing Boats at Étretat, 1883. Oil on canvas; 60 × 73 cm (23 5/8 × 28 3/4 in.). Private collection. Sold, Sotheby’s Parke Bernet, May 17, 1978, no. 40.\n\nfig. 7 Louis-Alphonse Davanne (French, 1824–1910). Étretat, Fishermen’s Storage Sheds (No. 5 Étretat, cabestan), 1864. Department of Prints and Photographs, Bibliothèque Nationale de France, Paris. © BNF.\n\nfig. 8 Photograph of Étretat, showing locals at work at a cabestan, c. 1895. © Look and Learn.\n\nfig. 9 Natural-light, X-ray, and infrared (1.5–1.7 µm) overlay detail of Monet’s Boats on the Beach at Étretat (1885) showing changes made at an earlier painting stage, which remain visible in the final composition. The Art Institute of Chicago, 1947.95. Interactive image.\n\nfig. 10 Detail from Monet’s Boats on the Beach at Étretat (1885) showing two rust-colored brushstrokes to the right of the winch.The Art Institute of Chicago, 1947.95.\n\nfig. 11 Detail from Monet’s The Departure of the Boats, Étretat (1885) showing the group of figures standing at the water’s edge on the left side of the composition. The Art Institute of Chicago, 1922.428.\n\nfig. 12 Detail from Monet’s The Departure of the Boats, Étretat (1885) showing a male figure. The Art Institute of Chicago, 1922.428.\n\nfig. 13 Detail from Monet’s The Departure of the Boats, Étretat (1885) showing the group of figures standing at the water’s edge on the right side of the composition. The Art Institute of Chicago, 1922.428.\n\nfig. 14 Detail from Monet’s The Departure of the Boats, Étretat (1885) showing the area below both of the center caloges. The Art Institute of Chicago, 1922.428.\n\nfig. 15 Detail from Monet’s Boats on the Beach at Étretat (1885) showing the area below both of the center caloges. The Art Institute of Chicago, 1947.95.\n\nfig. 16 Detail from Monet’s Boats on the Beach at Étretat (1885) showing the brightly colored brushstrokes used in the tarred planks that cover the center caloges. The Art Institute of Chicago, 1947.95.\n\nfig. 17 Detail from Monet’s The Departure of the Boats, Étretat (1885) showing the brightly colored brushstrokes used in the tarred planks that cover the center caloges. The Art Institute of Chicago, 1922.428.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:58-05:00",
    "timestamp": "2023-09-24T02:13:00-05:00"
}