{
    "id": 37456667489,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/37456667489",
    "title": "Cats. 42-43  Vétheuil, 1901",
    "web_url": "https://publications.artic.edu/monet/reader/paintingsanddrawings/section/138236",
    "accession": "1933.1156",
    "generic_page_id": 11,
    "artwork_id": 16564,
    "publication_title": "Monet Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135466,
    "content": "<section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Vétheuil  \n1901  \nOil on canvas; 90.2 × 93.4 cm (35 1/2 × 36 3/4 in.)  \nSigned and dated: Claude Monet 1901 (lower left, in light orange-red paint)  \nThe Art Institute of Chicago, Mr. and Mrs. Lewis Larned Coburn Memorial Collection, 1933.447\n\nVétheuil  \n1901  \nOil on canvas; 90 × 93 cm (36 7/16 × 36 5/8 in.)  \nSigned and dated: Claude Monet 1901 (lower left, in pale-pink paint)  \nThe Art Institute of Chicago, Mr. and Mrs. Martin A. Ryerson Collection, 1933.1161\n\nIn the summer of 1901 Monet rented a modest house in Lavacourt, located just a few miles from his Giverny property, on the Seine across the river from Vétheuil (fig. 1). It was from the balcony of this rented home that Monet began fifteen paintings of Vétheuil. As exemplified by the two versions in the Art Institute’s collection—one painted in midday and one at sunset—Monet’s goal during this campaign was to depict the same, restricted view of the riverbank and the town’s commanding Church of Notre Dame, but in the differing lights of day.\n\nMonet’s diversion up the Seine that summer—which took place soon after he returned home from his third and final trip to London to paint Charing Cross Bridge, Waterloo Bridge, and the Houses of Parliament (see cats. 38–41)—was likely motivated by several factors. Paul Tucker has suggested that Monet found it to be a good alternative to painting his water garden, which was soon to undergo major renovation. In May 1901, Monet had acquired additional land near his Giverny property in order to enlarge his water lily pond, which he initially had built in fall 1893; by late February or early March 1902, Monet had more than tripled its size and had added a miniature island and four flat footbridges. It has been proposed that the extreme heat of Giverny that summer also may have contributed to Monet’s daily visits to his secondary home and studio in Lavacourt. Feeling guilty that he had not sent news in so long, Monet wrote to his dealer, Paul Durand-Ruel, in July about his inability to work in the intense temperatures: “Considering the heat, it is impossible to work in the studio and outside. It is a year lost. I long for rain and even the cold, so I can get back to work,” Monet explained.\n\nIn addition to a circumstantial decision necessitated by imminent renovation, Monet’s Vétheuil paintings relate to the pursuits he had been exploring in his recent series. In the 1890s, Monet executed serial works of art dedicated to the mutable lighting and atmospheric effects on specific subjects and places—including the Stacks (see cats. 27–33), sites along the coast of Normandy (see cat. 35), the banks of the Seine (see cat. 36), and London (see cats. 38–41)—that he had treated earlier in his career; according to John House, it was “his recurrent wish to return to sites that he had painted many years before, as if to test out his art and his eye against his previous paintings and memories.” Vétheuil was indeed a location that Monet had painted before, and it was imbued with personal significance, perhaps more than any other spot to which Monet returned. It was in Vétheuil in late summer 1878 that Monet had moved with his family—his first wife Camille and their sons Jean and Michel, the latter then only a few months old—to share a house with Ernest Hoschedé (an important patron of Monet and the Impressionists until his recent bankruptcy), along with his wife, Alice, and their six children. It was also here that Camille died and was buried in 1879 and that Monet’s relationship with Alice—who would officially become his second wife in 1892—would develop. Until the end of 1881 when Monet, Alice, and their families moved to Poissy, the artist frequently painted Vétheuil, its main roadway, its church and banks, the surrounding landscape, and his own personal garden there, under varying seasons and weather conditions, and often from his studio boat. A few of his numerous canvases of the village depict nearly the same scene as the one featured in the Art Institute’s paintings twenty years later—in varying weather conditions (fig. 2 [W507], fig. 3 [W518], fig. 4 [W533], and fig. 5 [W534]).\n\nA notable difference between Monet’s paintings of Vétheuil from 1901 and those from around 1879 is the format of the canvas used. While the earlier pictures are typically oriented horizontally—the convention for landscapes—Monet’s paintings of Vétheuil from 1901 are all nearly square, a format he had also used in his series Mornings on the Seine (fig. 6, [cat. 36]) and Water Lily Pond (fig. 7, [cat. 37]), works that were executed closer in time. The fact that all fifteen paintings of Vétheuil from 1901 were executed on almost square canvases, which were not a standard format, indicates that Monet probably had to specially request them from his canvas supplier. In the 1901 Vétheuil works as well as his Mornings on the Seine and Water Lily Pond paintings, there is a tripartite division of space into zones of water, land, and sky, with the water—and the effect of light reflecting off of it—given primary importance. Monet seems less preoccupied, however, with the point where water converges with land or air at the horizon in the Vétheuil paintings than is evident in Branch of the Seine near Giverny (fig. 6) and Water Lily Pond (fig. 7). Despite the fact that the two examples in the Art Institute feature strong reflections of Vétheuil in the water, Monet does not explore the same kind of smooth merging of land and reflection. Some of the 1901 Vétheuil paintings, in fact, do not feature reflections of the town in the water at all, and five include indications of land on the bank of the Lavacourt side of the Seine, further breaking up any kind of smooth transition between reality and reflection (see, e.g., fig. 8 [W1636]).\n\nAnother point of interest involves the inclusion of human presence in Vétheuil’s landscape. Some of the paintings from the earlier period when Monet resided in Vétheuil, including The Church at Vétheuil (fig. 9 [W531]), show the hustle and bustle of daily existence around the village. While Monet consistently represented Vétheuil’s built environment in his paintings from 1901, he downplayed the activities of human life, even though, ironically enough, he traveled to the site—often with family and friends in tow—almost every afternoon in the Panhard-Levassor automobile that he had purchased in December 1900. Only a few of the 1901 paintings are populated, and only with passengers in single, isolated, modest-size boats. Although Monet incorporated active, flickering brushstrokes in these canvases, the lack of a human component makes them appear eerily calm and empty. Back in the vicinity of the town where Monet and Camille had spent the final years of their life together, the artist may well have been moved by old memories, which found their expression in the restrained quiet of these pictures.\n\nMonet possibly hoped that his break from Giverny would be productive and beneficial after the considerable difficulty he had experienced finishing the paintings in his London series that he had begun in 1899. As Monet exasperatedly complained to Alice shortly before he returned to Giverny from his final trip to London: “It’s almost impossible to continue work on a painting. I make alterations to paintings and often ones that were passable are worse for the change. No one would ever guess the trouble I’d gone through to end up with so little.” But Monet complained that the Vétheuil works, too, caused him more trouble than he anticipated. Writing to his dealer, Paul Durand-Ruel, that October, he expressed: “I have undertaken a series of Views of Vétheuil that I thought I would be able to finish quickly and that have taken me all summer, so all of the other things [I had been working on] remain in progress.”\n\nMonet’s explanation that he had to put aside other canvases in order to focus on the Vétheuil paintings seems curious, however, since technical examination of the two versions of Vétheuil in the Art Institute’s collection suggest that these paintings were by no means as labor intensive as Monet made them out to be. While both were completed in more than one session—as indicated by the presence of wet-over-dry paint application—neither exhibit any major compositional changes (see Technical Report). Furthermore, when both works are examined with transmitted light, they attest to the fact that Monet applied paint rather thinly, leaving areas of the ground layer and canvas texture exposed (fig. 10 and fig. 11), suggesting that he worked quickly and confidently in each session without having to go back and make extensive “alterations,” as necessitated in his London series.\n\nPerhaps it was the psychological toll of revisiting Vétheuil, and the attendant memories of his deceased first wife, that made the 1901 Vétheuil paintings take longer than Monet expected. But considering that Durand-Ruel was clamoring for the eleven London canvases he had reserved from Monet back in November 1899, it is possible that Monet fabricated this excuse to justify why he was unable to hand over any of the London works owed to the dealer. In the same letter from October in which Monet complained to Durand-Ruel about the unexpected extra time needed for the Vétheuil views, Monet concluded by referring to the delinquent paintings: “Finally, next week I will take care of finishing some of the old things that you chose and will send them to you soon.” Indeed, the following month Monet was finally able to give four London paintings to Durand-Ruel, but no more would enter the dealer’s hands until their exhibition at the gallery in 1904. Although he began the 1901 Vétheuil works later than the London series, Monet relinquished them more easily. Monet was able to work up a number of them—probably including the two in the Art Institute’s collection—into a finished state by February 1902, when he included them in an exhibition at Durand-Ruel’s rival gallery Bernheim-Jeune.  \nJill Shaw\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Vétheuil (W1643) corresponds to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 4, Nos. 1596–1983 et les grandes décorations (Taschen/Wildenstein Institute, 1996), pp. 739–40, cat. 1643 (ill.). The Art Institute currently uses a title that is based on research conducted by Ann Dumas in 1990; see curatorial object file, Art Institute of Chicago. The painting had the following titles during the lifetime of the artist:\n\nFeb. 15, 1902: Vétheuil, effet rose (Boussod, Valadon &amp; Cie, Paris, stock book 15, 1901–1918. The Goupil &amp; Cie/Boussod, Valadon &amp; Cie stock books are located at the Getty Research Institute’s Research Library, Special Collections, Los Angeles; the stock books have been digitized and are available on the Getty Research Institute’s website. Photocopy of this page in curatorial object file, Art Institute of Chicago).\n\nMar. 22, 1922:Vétheuil (Hôtel Drouot, Catalogue des tableaux modernes, dessins et pastels par Bunburry, Constantin Guys, Lautrec, Manet, Marquet, C. Pissarro, Manzana Pissarro, Odilon Redon, Renoir; Oeuvres importantes de Claude Monet; Formant la collection de M. Alfred Savoir et dont la vente aux enchères publiques aura lieu à Paris, sale cat. [Hôtel Drouot, Mar. 22, 1922], lot 16 [ill.]).\n\nMar. 27, 1922: Vétheuil (Durand-Ruel, New York, deposit book for 1908–25 [no. 12664]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\nApr. 22, 1922: Vétheuil (Durand-Ruel, New York, stock book for 1908–25 [no. 4742]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\nNov. 29, 1922: Vetheuil (Brooklyn Museum, Paintings by Contemporary English and French Painters, exh. cat. [Brooklyn Museum, 1922], cat. 179; confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\nMar. 1, 1923: Vetheuil, 1901 (Minneapolis Institute of Arts, An Exhibition of French Impressionist Paintings, exh. cat. [Minneapolis Institute of Arts, 1923], cat. 22).\n\nJan. 6, 1925: Vetheuil (Union League Club of New York, Exhibition of Paintings by Modern French Masters, exh. cat. [Bartlett Orr, 1925], cat. 16; according to Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 4, Nos. 1596–1983 et les grandes décorations [Taschen/Wildenstein Institute, 1996], pp. 739–40, cat. 1643 [ill.]; 1018).\n\nSept. 29, 1926: Vetheuil (Durand-Ruel New York stock book for 1926–48 [no. 4742]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\nVétheuil (W1645) corresponds to Daniel Wildenstein, Monet: Catalogue raisonné, vol. 4, Nos. 1596–1983 et les grandes décorations (Taschen/Wildenstein Institute, 1996), pp. 740–41, cat. 1645 (ill.). The Art Institute currently uses a title that is based on research conducted by Ann Dumas in 1990; see curatorial object file, Art Institute of Chicago. The painting had the following titles during the lifetime of the artist:\n\n\nDec. 8, 1905: Vétheuil au soleil couchant, 1901 (Durand-Ruel, Paris, stock book for 1901–13 [no. 8051]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\nApr. 1907: Sol Poniente en Vetheuil. 25,000 frs. (Ayuntamiento de Barcelona, V exposición internacional de bellas artes é industrias artisticas: Catálogo ilustrado, exh. cat. [Henrich, 1907], p. 53, cat. 13; as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\nMay 18, 1908: Vétheuil au soleil couchant—1901 (Galeries Durand-Ruel, Paris, Exposition de Paysages par Claude Monet et Renoir, May 18–June 6, 1908, cat. 21; as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\nJan. 1909: Vétheuil au soleil couchant.—Vétheuil by sunset (Art Association of Montreal, Exposition d’Art Français, exh. cat. [Henri Guiton, 1909], p. 32, cat. 241; according to Daniel Wildenstein, Monet: Catalogue raisonné, vol. 4, Nos. 1596–1983 et les grandes décorations [Taschen/Wildenstein Institute, 1996], pp. 740–41, cat. 1645 [ill.]).\n\nJune 1, 1910: Vétheuil au soleil couchant. 1901 (Galeries Durand-Ruel, Tableaux par Monet, C. Pissarro, Renoir et Sisley, exh. cat. [Galeries Durand-Ruel 1910], p. 3, cat. 6; as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\nJune 5, 1912 Vétheuil (1901): (Manzi, Joyant and Cie, Exposition d’Art Moderne, exh. cat. [Manzi, Joyant and Cie, 1912], cat. 138; according to Daniel Wildenstein, Monet: Catalogue raisonné, vol. 4, Nos. 1596–1983 et les grandes décorations [Taschen/Wildenstein Institute, 1996], pp. 740–41, cat. 1645 [ill.]).\n\nNov. 8, 1911: Vétheuil au soleil couchant, 1901 (Durand-Ruel, Paris, stock book for 1901–13 [no. 8051]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\nApr. 18, 1912: Vétheuil au soleil couchant, 1901 (Durand-Ruel,Paris, stock book for 1901–13 [no. 10004]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\nFeb. 13, 1913: Sonnenuntergang, Vétheuil, 30,000 francs (Zürcher Kunsthaus, Ausstellung französischer Kunst: Bildhauerei, Malerei, Griffelkunst, Kunstgerwerbe, exh. cat. [Fritz Amberger, 1913], p. 28, cat. 164; as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\nMar. 2, 1914: Vétheuil, soleil couchant. 1901 (Galeries Durand-Ruel, Tableaux par Claude Monet, exh. cat. [Galeries Durand-Ruel/Imprimerie de l’Art, 1914], cat. 34; as confirmed by Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\nJuly 31, 1914: Vétheuil, soleil couchant. 1901 (Durand-Ruel, Paris, stock book for 1901–13 [no. 10004]; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, Feb. 5, 2013, curatorial object file, Art Institute of Chicago).\n\nContextual information for Monet’s 1901 Vétheuil trip appears in Paul Hayes Tucker with George T. M. Shackelford and MaryAnne Stevens, Monet in the 20th Century, exh. cat. (Royal Academy of Arts, London/ Museum of Fine Arts, Boston/Yale University Press, 1998); as well as in the chronology in Charles F. Stuckey, with the assistance of Sophia Shaw, Claude Monet, 1840–1926, exh. cat. (Art Institute of Chicago/Thames &amp; Hudson, 1995).\n\nPaul Hayes Tucker, “The Revolution in the Garden: Monet in the Twentieth Century,” in Paul Hayes Tucker with George T. M. Shackelford and Mary Anne Stevens, Monet in the 20th Century, exh. cat. (Royal Academy of Arts, London/ Museum of Fine Arts, Boston/Yale University Press, 1998), pp. 38–39.\n\nPaul Hayes Tucker, “The Revolution in the Garden: Monet in the Twentieth Century,” in Paul Hayes Tucker with George T. M. Shackelford and Mary Anne Stevens, Monet in the 20th Century, exh. cat. (Royal Academy of Arts, London/ Museum of Fine Arts, Boston/Yale University Press, 1998), p. 38.\n\nRichard Thomson, “Vétheuil in Pink Light (Effet rose), 1901” and “Vétheuil, Sunset, 1901,” in Michael Clarke and Richard Thomson, Monet: The Seine and the Sea, 1878–1883, exh. cat. (National Galleries of Scotland, 2003), p. 152.\n\n“Impossible de travailler à l’atelier vu la chaleur, et dehors. C’est une année de perdue. Je n’aspire qu’après la pluie et même le froid, alors je pourrai me remettre à la besogne.” Monet to Paul Durand-Ruel, July 19, 1901, original French in Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 4 (Bibliothèque des Arts, 1985), p. 359, letter 1639. Translation by the author.\n\nJohn House, “Monet: The Last Impressionist?” in Paul Hayes Tucker with George T. M. Shackelford and Mary Anne Stevens, Monet in the 20th Century, exh. cat. (Royal Academy of Arts, London/ Museum of Fine Arts, Boston/Yale University Press, 1998), p. 9.\n\nCharles F. Stuckey, with the assistance of Sophia Shaw, Claude Monet, 1840–1926, exh. cat. (Art Institute of Chicago/Thames &amp; Hudson, 1995), p. 204. For more on Monet’s Vétheuil experience from the period 1878–81, see, for example, Annette Dixon, Carole McNamara, and Charles Stuckey, Monet at Vétheuil: The Turning Point, exh. cat. (University of Michigan Museum of Art, 1998); and Anne L. Cowe, “Impressions of the Riverside Village: Monet and Sisley at Vétheuil and Saint-Mammès” and Adrian Lewis, “Reading Monet’s Garden at Vétheuil (1881) Radically,” both in Frances Fowle, ed., Monet and French Landscape: Vétheuil and Normandy (National Galleries of Scotland/Visual Arts Research Institute, Edinburgh, 2006), pp. 16–29; 31–69. The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nThe number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nThe number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nPaul Hayes Tucker, “The Revolution in the Garden: Monet in the Twentieth Century,” in Paul Hayes Tucker with George T. M. Shackelford and MaryAnne Stevens, Monet in the 20th Century, exh. cat. (Royal Academy of Arts, London/ Museum of Fine Arts, Boston/Yale University Press, 1998), pp. 38–39.\n\nThe exception to this is Barge on the Seine at Vétheuil (1901; private collection [W1647]), which includes a barge and two smaller boats. This painting, however, is not signed; the fact that it bears a studio stamp rather than a signature suggests that Monet never considered this painting finished. The number preceded by a W refers to the Monet catalogue raisonné; see Daniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vols. 1–4 (Taschen/Wildenstein Institute, 1996).\n\nIn her psychoanalytical treatment of Monet, Mary Gedo has recently argued that the 1901 expansion and redesign of Monet’s pond, in conjunction with his trip to Vétheuil, “was integrally connected with the death of Camille [Monet’s first wife],” and perhaps was a response to Monet’s “often negligent treatment of her during the final months of life.” Gedo further argued that “Monet’s preoccupation with watery reflections sprang from his reaction to his mother’s death and his ensuing fantasy that he would float forever in the form of a buoy on the surface of the mother/sea . . . the water garden, then, would function as his own symbolic tomb, as well as that of his beloved dead women—his mother, Aunt Lecadre, Camille, and eventually Alice.” See Mary Mathews Gedo, Monet and His Muse: Camille Monet in the Artist’s Life (University of Chicago Press, 2010), pp. 220, 222–24.\n\nMonet to Alice Monet, Mar. 2, 1901, quoted in Richard Kendall, Monet by Himself: Paintings, Drawings, Pastels, Letters (Macdonald Orbis 1989), p. 192; original French in Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 4, Peintures, 1899–1926 (Bibliothèque des Arts, 1985), p. 355, letter 1611.\n\n“J’ai entrepris une série de Vues de Vétheuil, que je pensais pouvoir faire rapidement et qui m’a pris tout l’été, de sorte que toutes les autres choses sont restées en route.” Monet to Paul Durand-Ruel, Oct. 19, 1901, original French in Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 4, Peintures, 1899–1926 (Bibliothèque des Arts, 1985), p. 359, letter 1644. Translated by the author.\n\n“Enfin, je vais m’occuper la semaine prochaine de terminer quelques-unes des anciennes choses que vous avez choisies et vous les enverrai d’ici peu.” Monet to Paul Durand-Ruel, Oct. 19, 1901, original French in Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 4, Peintures, 1899–1926 (Bibliothèque des Arts, 1985), p. 359, letter 1644. Translation by the author.\n\nPaul Hayes Tucker, “The Revolution in the Garden: Monet in the Twentieth Century,” in Paul Hayes Tucker with George T. M. Shackelford and Mary Anne Stevens, Monet in the 20th Century, exh. cat. (Royal Academy of Arts, London/ Museum of Fine Arts, Boston/Yale University Press, 1998), p. 28.\n\nMonet was working on some of the Vétheuil paintings at the last minute before the exhibition, however. As he announced in contemporaneous letters, some of the canvases were not yet completely dry. See Monet to Bernheim-Jeune, Jan. 31, 1902, original French in Daniel Wildenstein, Claude Monet: Biographie et catalogue raisonné, vol. 4, Peintures, 1899–1926 (Bibliothèque des Arts, 1985), p. 359, letter 1649c.\n\n</section><section id=\"figures\">Paintings by Claude Monet (French, 1840-1926), left to right: Vétheuil, 1901 (cat. 42) and Vétheuil, 1901 (cat. 43).\n\nfig. 2 Claude Monet (French, 1840–1926). Vétheuil in Winter, 1878–1879. Oil on canvas; 68.6 × 89.9 cm (27 × 35 3/8 in.). The Frick Collection, New York, 42.1.146.\n\nfig. 3 Claude Monet (French, 1840–1926). Vétheuil in the Fog, 1879. Oil on canvas; 60 × 71 cm (23 5/8 × 27 15/16 in.). Musée Marmottan Monet, Paris, 5024. Bridgeman Images.\n\nfig. 4 Claude Monet (French, 1840–1926). Vétheuil, 1879. Oil on canvas; 60 × 81 cm (23 5/8 × 31 7/8 in.). National Gallery of Victoria, Melbourne, Australia, 406.4. Bridgeman Images.\n\nfig. 5 Claude Monet (French, 1840–1926). Vétheuil in Summer, 1879. Oil on canvas; 67.7 × 90.5 cm (26 5/8 × 35 5/8 in.). Art Gallery of Ontario, Toronto, 1354.\n\nfig. 6 Claude Monet (French, 1840–1926). Branch of the Seine near Giverny (Mist), 1897. Oil on canvas; 89.9 × 92.7 cm (35 3/8 × 36 1/2 in.). The Art Institute of Chicago, Mr. and Mrs. Martin A. Ryerson Collection, 1933.1156.\n\nfig. 7 Claude Monet (French, 1840–1926). Water Lily Pond, 1900. Oil on canvas; 89.8 × 101 cm (35 3/8 × 39 3/4 in.). The Art Institute of Chicago, Mr. and Mrs. Lewis Larned Coburn Memorial Collection, 1933.441.\n\nfig. 8 Claude Monet (French, 1840–1926). Vétheuil, Morning Effect, 1901. Oil on canvas; 89 × 92 cm (35 1/16 × 36 1/4 in.). Collection Valentin, Paris, São Paolo, 1972.\n\nfig. 9 Claude Monet (French, 1840–1926). The Church at Vétheuil, 1879. Oil on canvas; 51 × 61 cm (20 1/16 × 24 in.). Southampton City Art Gallery, Southampton, Great Britain, 183/1975. Bridgeman Images.\n\nfig. 10 Transmitted-light and natural-light images of Monet’s Vétheuil (1901) showing the thin application of paint, leaving canvas exposed. The Art Institute of Chicago, 1933.447. Interactive image.\n\nfig. 11 Transmitted-light and natural-light images of Monet’s Vétheuil (1901) showing the thin application of paint, leaving canvas exposed. The Art Institute of Chicago, 1933.1161. Interactive image.\n\nfig. 1 Map showing Paris and the region of Normandy.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:33-05:00",
    "timestamp": "2023-09-24T02:13:01-05:00"
}