{
    "id": 375059,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/375059",
    "title": "Cat. 150  The Manager’s Window, Gaiety Theatre, 1896",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/514",
    "accession": "1917.643",
    "generic_page_id": 33,
    "artwork_id": 73907,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1501896Way: 114  \nLevy: 162  \nTransfer lithograph, drawn on white transfer paper with a grained-stone texture  \nInk color: black  \nSignature: printed butterfly, upper right on building facade  \nOne state; image size: 173 × 136 mm  \nNumber of impressions listed by Way: 15  \nPrinter: Way  \nWatermarks: 32, 151, 309, 321  \nPosthumous edition: 48 impressions printed by Goulding on 19 January 1904  \nPosthumous watermarks: 18, 19, 37, 50–56, 171, 219–21, 300  \nStone: erased in 1904  \nWhistler-Way Letters: app. II.4  \nSelected Literature: Way (1903), p. 21; Way (1912), p. 125  \nLifetime Exhibitions: New York 1898 (no. 359); Chicago 1900b (no. 102); New York 1901 (no. 177)\n\nLocated directly opposite the Way printing offices on Wellington Street in London, the Gaiety Theatre served as the subject for three of Whistler’s lithographs. The first, Gaiety Stage Door (cat. 14), was drawn in 1879 on coarse-grained transfer paper and was included in the Notes portfolio. The second, Back of the Gaiety Theatre (cat. 117), was drawn on stone in early 1895. The Manager’s Window, Gaiety Theatre (cat. 150), the artist’s third depiction of the site, was drawn on white transfer paper with a texture resembling that of a grained lithographic stone in January or February 1896. The second and third lithographs offer very similar views of the back of the theater as Whistler saw it from the Ways’ windows. However, because Back of the Gaiety Theatre was drawn on stone, the image was reversed in printing; the later lithograph, drawn on transfer paper, shows the site in its correct orientation.\n\nIn his memoir of 1912, T. R. Way wrote an amusing yet telling account of Whistler’s manner of working. His comments describe the 1896 session during which the artist drew The Manager’s Window, Gaiety Theatre: “I stood and watched him draw yet another Gaiety subject, and saw the chalk pass again and again over the paper without a mark made, until suddenly a firm line appeared. There was a rain-water pipe on the building, and when the line came to express it, it was not a pipe but the one of the building opposite as carefully drawn as if it had been an eye. It was his manner always, whatever he chose to put down was, as it were, a portrait of that object.”\n\nChicago: AIC (2), cream laid paper (285 × 228 mm), signed; ivory laid paper (287 × 230 mm), signed; MWC, ivory laid paper (250 × 193 mm), signed. Glasgow: HAG (3), cream laid paper (284 × 225 mm); cream Japanese paper (288 × 221 mm), signed; cream Japanese paper (288 × 221 mm). London: BM (2), ivory laid paper (260 × 190 mm); cream laid paper (283 × 228 mm), signed. Washington: FGA, ivory laid paper (249 × 194 mm), signed; NGA, cream Japanese paper (287 × 221 mm), signed.\n\nRemarks: Other impressions are found in Cincinnati, CMA; and New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">By 21 February 1896 the American dealer Edward Kennedy had already received an impression of The Manager’s Window, Gaiety Theatre in New York. Kennedy liked the lithograph and asked Whistler for three additional impressions; NYPL II/73; GUL W1252.\n\nWay (1912), p. 125. Way was most definitely recalling an incident that took place in 1896, when the third Gaiety Theatre drawing was made, although conceivably when writing his memoir he had in mind cat. 117, in which the rain-water pipe is more pronounced.\n\n</section><section id=\"figures\">Cat. 150, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.643.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:14-05:00",
    "timestamp": "2023-09-24T02:12:49-05:00"
}