{
    "id": 375926,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/375926",
    "title": "Cat. 151  Thomas Way, 1896",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/515",
    "accession": "2004.650",
    "generic_page_id": 33,
    "artwork_id": 139477,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1511896Way: unrecorded  \nLevy: 157  \nTransfer lithograph, drawn on white transfer paper with a grained-stone texture  \nInk color: black  \nSignature: not signed on stone  \nOne state; image size: 168 × 75 mm  \nPrinter: Way  \nStone: canceled and presumably erased in 1896  \nSelected Literature: Way (1903), p. 16; Way and Dennis (1903), p. 87; Pennell and Pennell (1908), vol 2, p 169; Way (1912), p. 124; Way (1913), p. 305\n\nThis unfinished image was the first of three portraits of Thomas Way (see also cat. 152 and cat. 153) that Whistler drew by the light of a gas stove in the Way printing offices on Wellington Street. In his memoir of 1912, T. R. Way described the evolution of the portraits: “One afternoon [Whistler] suddenly started drawing my father. In the office there were two rooms with a door between, and he stood in one and his model at the end of the other, where a gas stove was burning close to the ground; hence the face was lit from below, and a big shadow thrown upon the wall behind. Three successive drawings did he make; the first, not carried very far, he scribbled over; the second [cat. 152] he completed but was not satisfied with, and then he began the third [cat. 153].”\n\nIt is clear from T. R. Way’s description that the present image was the first sketch undertaken by Whistler. Way’s account also indicates that the cancelation of the image was carried out by the artist directly on his transfer drawing, rather than on the stone after the image had been transferred. This explains why there are no known proofs of the image prior to cancelation. It is curious that the Ways bothered to transfer and prove the defaced and unfinished image, given that Whistler himself had abandoned it. They may simply have wished to record the development of the portraits of Thomas Way from the first, incomplete attempt to the third and most successful lithograph. However, Way’s memoir contains no mention of a graphite drawing of the same subject (fig. 152a), which may have served as a preliminary study for the prints.\n\nThe precise dating of the three Way portraits remains a matter of speculation. In his otherwise detailed account of 1912, the younger Way recorded only that the drawings were made on “a winter afternoon.” However, in an account of 1903 he wrote that they were drawn “late in 1896,” which seems unlikely, because by late 1896 Whistler had severed irrevocably his relationship with the Ways. It seems more plausible that the artist drew the portraits in the winter of 1896, perhaps in January or February, when he was busy with other lithographs and when he most certainly was working in the Way printing offices. This hypothesis is supported by the account given in the Pennells’ 1908 biography of Whistler; they discuss the portraits of Thomas Way together with the portrait lithographs of the Pennells themselves (cat. 141, cat. 142, cat. 143, cat. 144, and cat. 145) and with the lithographs Whistler drew at the Savoy Hotel (cat. 154, cat. 155, cat. 156, cat. 157, cat. 158, cat. 159, cat. 160, and cat. 161). All of these images can be firmly dated to the period between January and March of 1896.\n\nChicago: MWC, grayish ivory chine (223 × 153 mm) mounted on off-white plate paper (379 × 284 mm). London: BM, grayish ivory chine (222 × 153 mm) mounted on off-white plate paper (379 × 272 mm).  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section id=\"figures\">Cat. 151, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.650.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:14-05:00",
    "timestamp": "2023-09-24T02:12:49-05:00"
}