{
    "id": 376794,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/376794",
    "title": "Cat. 152  Study No. 2: Mr. Thomas Way, 1896",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/516",
    "accession": "2004.651",
    "generic_page_id": 33,
    "artwork_id": 139502,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1521896Way: 108  \nLevy: 156  \nTransfer lithograph, drawn on white transfer paper with a grained-stone texture  \nInk color: black  \nSignature: printed butterfly, center left  \nOne state; image size: 168 × 112 mm  \nNumber of impressions listed by Way: 6  \nPrinter: Way  \nWatermarks: 120–22, 309  \nPosthumous edition: 15 impressions printed by Goulding on 19 November 1903  \nPosthumous watermarks: 50–56, 219, 220, 280, 316  \nStone: erased in 1903  \nSelected Literature: Way (1903), p. 16; Way and Dennis (1903), p. 87; Pennell and Pennell (1908), vol. 2, p. 169; Way (1912), p. 124; Way (1913), p. 305\n\nWhistler drew three lithographic portraits of the printer Thomas Way in a single session in the Wellington Street offices of the Way firm. The first (cat. 151) was left unfinished and was canceled by the artist. The second was this drawing, which, according to T. R. Way’s memoir of 1912, was completed but failed to satisfy Whistler. The third attempt yielded the portrait judged by the artist to be the most successful (cat. 153). As was his usual practice, the artist numbered the two completed portraits in the order of his preference. Despite the confusion sometimes caused by Whistler’s numbering, there is no doubt that Study No. 2 was executed prior to Study No. 1. T. R. Way clarified the order in which the portraits were drawn in his article of 1913 for The Print-Collector’s Quarterly: “The Study No. 1, the portrait of Mr. Thomas Way, was the third attempt, the earlier ones being cast aside rather than any alteration tried.” Way also inscribed a signed impression of Study No. 2 (now in The Art Institute of Chicago, 1917.634) with the notation no. 108 drawn before 107 and discarded.\n\nThe elder Way’s stance is almost identical in all three of Whistler’s lithographic studies, and also in a graphite drawing that may have served as a preparatory study for the prints (fig. 152a [M 1453]). However, in Study No. 2 the printer seems to rest more weight on his right foot, and the cast shadow that falls to both his left and right is larger in relation to the figure than in Study No. 1. According to T. R. Way’s 1912 account, the portraits of his father were drawn late in the day by the light of a gas stove. His detailed description of the circumstances (see also cat. 151) includes the following passage: “It was a winter’s afternoon, and I was in the inner room with my father, and at work myself, and did not notice how the daylight was failing; but at last it dawned upon me, and I went to Whistler to light the gas for him. There I realised the position, for the bright light of the stove in the inner room had filled it. ‘Why, Mr. Whistler, you have no light—you cannot see—you are drawing by feeling!’ Almost, Tom, almost!’ was his answer, and it was literally true.”\n\nThe Way portraits were probably executed in January or February 1896, when Whistler was much occupied in drawing and revising lithographs and would therefore have been making regular visits to the Way printing offices. Only a few months later, in the early summer, the artist’s relationship with his printers grew strained and their long collaboration came to an end. When Whistler died, there were no impressions of any of the Way portraits in his possession.\n\nChicago: AIC (2), cream laid paper (295 × 212 mm), inscribed, in T. R. Way’s hand, no. 108 drawn before 107 and discarded; cream wove Japanese vellum (273 × 231 mm), signed; MWC, grayish ivory chine (227 × 162 mm) mounted on ivory plate paper (378 × 284 mm). London: BM, cream wove Japanese vellum (295 × 222 mm). Washington: NGA, cream laid paper (283 × 228 mm).\n\nRemarks: Another impression is found in New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">GUL LB6; transcribed in MacDonald (1988), p. 48.\n\n</section><section id=\"figures\">Cat. 152, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.651.\n\nfig. 152a Portrait of Thomas Way, 1896 (M 1453). Graphite on cream wove paper; 201 × 127 mm. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.675.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:14-05:00",
    "timestamp": "2023-09-24T02:12:49-05:00"
}