{
    "id": 37718785023,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/37718785023",
    "title": "About this Catalogue",
    "web_url": "https://publications.artic.edu/renoir/reader/paintingsanddrawings/section/139212",
    "accession": null,
    "generic_page_id": 12,
    "artwork_id": null,
    "publication_title": "Renoir Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135446,
    "content": "Authors and Contributors: <section class=\"osci-tk-epub-section contributors\" id=\"contributors\">Gloria Groom, Senior Curator and David and Mary Winton Green Curator of Nineteenth-Century European Painting and Sculpture, Department of Medieval to Modern European Painting and Sculpture\n\nJill Shaw, formerly Research Associate, Department of Medieval to Modern European Painting and Sculpture\n\nJohn Collins, Ottawa, Canada\n\nGloria Groom, Senior Curator and David and Mary Winton Green Curator of Nineteenth-Century European Painting and Sculpture, Department of Medieval to Modern European Painting and Sculpture\n\nNancy Ireson, Rothman Family Associate Curator of Prints and Drawings, Department of Prints and Drawings\n\nKelly Keegan, Assistant Paintings Conservator, Department of Conservation\n\nKimberly Nichols, Associate Paper Conservator, Department of Prints and Drawings\n\nJill Shaw, formerly Research Associate, Department of Medieval to Modern European Painting and Sculpture\n\nColin Bailey, Director, Fine Arts Museums of San Francisco\n\nInge Fiedler, Associate Research Microscopist, Department of Conservation\n\nGenevieve Westerby, Online Scholarly Catalogue Initiative Research Assistant, Department of Medieval to Modern European Painting and Sculpture\n\nFrancesca Casadio, Andrew W. Mellon Senior Conservation Scientist, Department of Conservation\n\nDamon M. Conover, The George Washington University, Washington, D.C.\n\nJohn K. Delaney, National Gallery of Art, Washington, D.C.\n\nRobert G. Erdmann, University of Arizona, Tucson, Arizona\n\nMelissa Gustin, Research Associate, Department of Prints and Drawings\n\nC. Richard Johnson, Jr., Cornell University, Ithaca, N.Y.\n\nDon H. Johnson, Rice University, Houston\n\nMurray H. Loew, The George Washington University, Washington, D.C.\n\nKimberely Muir, Assistant Research Conservator, Department of Conservation\n\nFederica Pozzi, Andrew W. Mellon Fellow in Conservation Science, Department of Conservation\n\nKate Venmar, Northwestern University, Evanston, Ill.\n\nMarc Vermeulen, formerly Assistant Conservation Scientist, Department of Conservation\n\nAnna Vila-Espuña, formerly Andrew W. Mellon Fellow, Department of Conservation\n\nEmily Vokt Ziemba, Collection and Exhibitions Manager, Department of Prints and Drawings\n\nKirk Vuillemot, Assistant Conservator for Framing and Preparation, Department of Conservation\n\nFrank Zuccari, Grainger Executive Director of Conservation and Senior Paintings Conservator, Department of Conservation\n\nElizabeth Neely, formerly Director, Department of Digital Experience and Access\n\nAmy Parkolap, Project Coordinator for the Online Scholarly Catalogue Initiative, Publications Department\n\nD. Samuel Quigley, formerly Vice President for Collections Management, Imaging, and Information Technology/Chief Information Officer\n\nTina Shah, Senior Systems Analyst for Collections, Department of Information Services\n\nSusan Weidemeyer Davidson, formerly Assistant Editor, Publications Department\n\nLara Ditkoff, Online Scholarly Catalogue Initiative Assistant, Publications Department\n\nJenni Fry, Proofreader\n\nSarah E. Guernsey, Director, Publications Department\n\nStacey Hendricks, Financial and Administrative Coordinator\n\nBeata Hosea, Digital Catalogue Designer, Publications Department\n\nLauren Makholm, Photography Editor, Publications Department\n\nWilson McBee, Assistant Editor, Publications Department\n\nHey J Min, formerly Digital Catalogue Designer, Publications Department\n\nJoseph Mohan, Production Coordinator, Publications Department\n\nJael Montellano, Editorial Assistant\n\nAmy Peltz, Editor, Publications Department\n\nMaia M. Rigas, Editor, Publications Department\n\nSusan F. Rossen, formerly Executive Director, Publications Department\n\nChristine Schwab, Assistant Editor, Publications Department\n\nRobert V. Sharp, formerly Executive Director, Publications Department\n\nChris Gallagher, Director of Imaging, Department of Imaging\n\nBob Hashimoto, Senior Photographer for 3-D, Department of Imaging\n\nRobert Lifson, Senior Photographer for 2-D, Department of Imaging\n\nJonathan Mathias, Post-Production Technician, Department of Imaging\n\nLouis Meluso, Director of Imaging Technology, Department of Imaging\n\nP. D. Young, Production Coordinator, Department of Imaging\n\nAmy Zavaleta, Photographic Archive Coordinator, Department of Imaging\n\n</section>Director&amp;#39;s Statement: <section class=\"osci-tk-epub-section directors_statement\" id=\"directors_statement\">Welcome to an exciting new development at the intersection of publishing, scholarship, and technology. This digital publication represents, we believe, a model for the future of museum publishing that brings together current scholarship and state-of-the-art imaging technology in the service of one of the world’s great collections of Impressionist art. It is our belief that this innovative online platform will make the important curatorial and conservation research that is part of every museum’s mission more broadly accessible and illuminating.\n\nFeatured in exhibitions around the globe and in numerous scholarly and popular publications, as well as in our own galleries, the Art Institute of Chicago’s Impressionist collection is world renowned. The museum has contributed significantly to the scholarship on its own Impressionist holdings, as well as on nineteenth-century art in general, by organizing groundbreaking exhibitions focused on the material history of particular works, including Van Gogh and Gauguin: The Studio of the South (2001) and Seurat and the Making of “La Grande Jatte” (2004). But a comprehensive, systematic research project devoted to our Impressionist paintings and drawings had yet to be undertaken. This digital volume—on the work of Pierre-Auguste Renoir—is the second in the series Paintings and Drawings by Artists of the Impressionist Circle at the Art Institute of Chicago.\n\nWe have long desired to publish a scholarly catalogue of our nineteenth-century holdings; our plans to do so began in earnest in 1999 with the establishment of the Art Institute’s David and Mary Winton Green Research Fund. Parallel to this research, concern was growing within museums about the increasingly prohibitive costs of scholarly collection catalogues, their modest circulation in print, and the inability to update information once they have been released. These issues were the subject of a session on the fate of the permanent collection catalogue at the 2008 meeting of the Association of Art Museum Curators. Fortunately, the Getty Foundation chose this moment to launch its Online Scholarly Catalogue Initiative (OSCI) to explore the possibilities of presenting collection research in new ways. It brought together a consortium of nine museums, including the Art Institute of Chicago, to develop sustainable and replicable models for online scholarly collection catalogues and assess how a change in the way museums think about publishing might impact institutional structures. Our Monet and Renoir catalogues embody the Art Institute’s contribution to this effort. In addition to our gratitude to the Getty Foundation for its vision and generosity, we want to acknowledge major support from Mary Green, who with her husband, David, endowed the research fund that bears their names. The Art Institute has also received generous funding from the Samuel H. Kress Foundation and the Andrew W. Mellon Foundation, organizations that are committed to facilitating the productive collaboration of art history with technology.\n\nThe Art Institute’s publishing model for the OSCI project is the result of numerous discussions with our in-house team as well as with colleagues in the larger OSCI consortium. Our primary challenge was twofold: first, we wanted to build a model that would address the requirements of scholars to have an authoritative, permanent, and citable research reference and would maintain the high standards of the Art Institute’s collection catalogues in print. Beyond that, however, we thought strategically about the potential benefits of an online publication and how to take full advantage of features that are available only in the digital realm. Indeed, our concept evolved through many hours of consideration; the specifics of our discussions are put forth by Gloria Groom in the project overview and acknowledgments of the Monet and Renoir catalogues. Always at the core of our conversations was the importance of contributing vital scholarship to the field and demanding that our online catalogue display the same academic rigor, curatorial insight, and editorial professionalism as its printed counterparts.\n\nThis project truly has been a collaborative endeavor. The curatorial dimension was overseen by Gloria Groom, Senior Curator and David and Mary Winton Green Curator of Nineteenth-Century European Painting and Sculpture in the Department of Medieval to Modern European Painting and Sculpture, with Jill Shaw, formerly Research Associate in the department and now Senior Curator of Collections at the Picker Art Gallery at Colgate University. Conservation efforts were led by Frank Zuccari, Grainger Executive Director of Conservation; Kimberley Muir, Assistant Research Conservator; and Kelly Keegan, Andrew W. Mellon Fellow of Paintings Conservation. Former heads of Publications, Susan F. Rossen and her successor, Robert V. Sharp, and Sarah E. Guernsey, Director of Publications, have been critical to the success of this project. The efforts of D. Samuel Quigley, formerly the Art Institute’s Vice President for Collections Management, Imaging, and Information Technology/Chief Information Officer and now Director of the Lyman Allyn Art Museum in New London, Connecticut; Elizabeth Neely, formerly Director of Digital Information and Access; and members of the staff of the IMA Lab at the Indianapolis Museum of Art were vital to the technological strides that we have made. Having developed this model using open-source software, we hope that it will serve as a springboard for future online publications within the museum community and in the humanities more broadly.  \nDouglas Druick  \nPresident and Eloise W. Martin Director  \nThe Art Institute of Chicago\n\n</section>Project Overview: <section class=\"osci-tk-epub-section projectoverview\" id=\"projectoverview\">The very definition of an online scholarly publication suggests accessibility and functionalities beyond print—a complex and groundbreaking endeavor entailing many challenges and opportunities. In developing these volumes for the series Paintings and Drawings by Artists of the Impressionist Circle at the Art Institute of Chicago, our goal was to produce a publication that would embrace the new, exciting digital world without leaving behind the heft and authority conventionally ascribed to the printed book. To this end, we recognized that first and foremost we would need to think about how to make the digital format familiar or comfortable enough for readers so that our catalogues would find a place among both scholars—those who primarily use the Art Institute of Chicago’s collection catalogues—and a wider range of users who would enter them via our museum’s website.\n\nThe next challenge was to come up with a format that would not only be acceptable (and citable) as a scholarly resource but would also take advantage of the capabilities of technology to develop a new way to present research. Initially, we aimed to produce a book based on our established print format and provide a link to a digitized, noninteractive version from our website. After much reflection, we shifted to an all-inclusive approach, for which we considered providing essential and nonessential documentary materials, from which readers could draw their own conclusions. In the end, we chose to pursue a hybrid of the two approaches: the catalogue is written from the perspective of the curators and conservators of the Art Institute, and only necessary photographs and documentary materials are provided. Nevertheless, we have developed a structure in which the reader can selectively read the catalogue in many different ways, and we prepared an interactive imaging tool so that readers can test the hypotheses we offer. With this strategic approach in mind, we also identified certain key concepts and features of printed books that were critical to our goal:\n\nThe content must speak to a scholarly audience and incorporate all of the categories of research—including new, extensive technical information—and high scholarly standards that have been used in print catalogues published by the Art Institute. Along the same lines, all content must be edited in the same rigorous manner as it is for printed books.\n\nA high-resolution color image of the plate accompanying each catalogue entry must be easily accessible at all times throughout the entry so that the reader can refer to it in order to review or challenge our assessments.\n\nThe responsibility to footnote is essential to any scholarly catalogue, including digital ones, so we created a “drawer” for footnotes that can be opened and viewed or tucked away at any time.\n\nNote taking is an important component of using print publications for research. To relieve anxiety over the loss of marginalia on the printed page, we wanted readers to be able to personalize their copies of the digital catalogues, allowing them to bookmark pages of interest and write notes on simulated Post-its.\n\nPage numbering is key to navigation of the printed book. But in the fluid environment of reading online, we have found that paragraph numbers provide a more reliable means of identifying locations and text. Without the tangible sensation of turning pages, however, readers could become disoriented. Recognizing how essential it is for readers always to have a sense of where they were in the catalogues, we included a moving bar across the bottom of the page that indicates how much text is left in a particular entry.\n\nConsistency and flexibility are also important. Although we tried to maintain a certain consistency in the publications’ appearance, we recognized that we were developing a model not only for our collection of nineteenth-century paintings and drawings but also for other areas of the Art Institute’s holdings. To this end, we wanted to build in flexibility so that future online books could have their own distinct design and organization.\n\nFinally, another critical issue for us was the citability of these online catalogues. We wanted them to have a permanent, fixed publication date that could be recorded easily and reliably by scholars.\n\nAlong with these booklike elements, we hoped to build a scholarly publication that would be technologically innovative. We wanted our readers to be able to access and explore the primary documentation we used to make our conclusions. This meant that we (as authors) needed to learn what technology could do. This was perhaps the greatest lesson of all, since we had also to provide to the technology teams at both the Art Institute and the IMA Lab of the Indianapolis Museum of Art a clear sense of the intricacies of the research process. This labor-intensive but fully satisfying exchange enabled the technology teams to develop a prototype based on our experience as researchers, authors, and editors. We spent hours with the teams within our museum and from the IMA Lab, either in the same room or in conference calls, sharing our methodology for conducting research on and writing about works of art.\n\nFrom the beginning, we conceived of a digital publication that would fully utilize and incorporate conservation documentation, allowing us for the first time to widely share the vast number of images generated through the varied examination processes. Our entries inform the existing art-historical literature with critical new research based on conservators’ findings. In this respect, we were exhilarated by the possibilities for presenting comparative, technical, and archival illustrations. We dedicated many hours to honing our examination methodology and report format with the conservation team. This component of the project had a precedent established in earlier printed scholarly publications issued by the museum, but there was no guidebook for the presentation of extensive conservation imaging. The interactive imaging tool, which has made the multilayering of images possible, developed as a result of thoughtful discussions about what various researchers (especially conservators, scientists, and art historians) and general readers would find useful and meaningful. By introducing the technical images in this way, we know that we are presenting to our readers the raw materials—photographs, photomicrographs, overlays, and interactive imaging tools—from which we have drawn our conclusions. In addition to curatorial and conservation reports, we have included information about collectors, a glossary, links to PDFs of early museum publications, and other documentation to provide a fuller understanding of any given object and its history at the Art Institute.\n\nOur many conversations with the team at the IMA Lab were absolutely critical to developing the concept for this series. In considering our needs, they brought to the table examples of online tools from diverse sources, including sci-fi zines, sports sites, and CNN, that they thought might bring to life our wish list of requirements. At each stage of the brainstorming process, we were allowed to test-drive the results, ensuring that each step forward fit into the practical, philosophical, and aesthetic concept for the project.\n\nFaced with unlimited possibilities, we nonetheless chose to impose certain limits on our publication. In order to focus on the development of the technological components of these catalogues, we decided to feature initially the works of two artists: Claude Monet and Pierre-Auguste Renoir. We also had to make a number of decisions, from the amount of documentary material to provide—photographs or photographic details, for example, from prior conservation work or from the museum’s archives that directly related to the historical importance of these artworks—to the word limits necessitated by certain aspects of the design of these publications. It was gratifying, however, to know that we were forging something that would not only display research but also be the basis for further content that would use the functionalities for sorting, searching, and tagging that we were developing. We wanted to avoid the pitfall of allowing the digital platforms to shape the research component of a project. Starting from the ground up, we built a sophisticated digital vehicle that bears all the hallmarks of the scholarly research and print publishing worlds and immerses us in an even richer contextual, factual, and visual sphere from which to consider the artwork itself.\n\n</section>Acknowledgments: <section class=\"osci-tk-epub-section acknowledgments\" id=\"acknowledgments\">For instigating and nurturing this multifaceted digital project, we have many people to thank. Most important are the major funders, beginning with the Getty Foundation, which offered the raison d’être and ongoing financial support. We extend our sincere gratitude and admiration especially to Deborah Marrow, Director of the Getty Foundation; Joan Weinstein, Deputy Director; Rebecca Martin, Associate Director; and Anne Helmreich, Senior Program Officer. The David and Mary Winton Green Research Fund has also provided tremendous financial support for the research expenses, and for this we wish to thank Mary Winton Green, who has closely followed and applauded our progress. We also thank Max Marmor, Director of the Samuel H. Kress Foundation, for appreciating the potential value of the marriage of art history and technology, and providing valuable financial support for a digital assets and research assistant and a Kress Fellow in Paintings Conservation. Scientific research on materials and the technical study of paintings was supported by the Andrew W. Mellon Foundation. We would also like to thank the support of the late Eloise W. Martin and the Community Associates of the Art Institute for their support of the X-ray fluorescence analyzers that have enabled noninvasive palette determination for the paintings. The Community Associates also supported the purchase of a new infrared camera, greatly enhancing our ability to study the works.\n\nIn its early stages, the project was supported by the Art Institute’s former director, James Cuno, who has since been appointed President and Chief Executive Officer of the J. Paul Getty Trust, and by Susan F. Rossen, the former head of the museum’s Publications Department, whose success in publishing scholarly printed catalogues was a crucial factor in the Getty’s consideration of the Art Institute for its initiative. Critical at all stages of the project were the insight and support of Douglas Druick, in both his former roles as Searle Chair and Curator of the Department of Medieval to Modern European Painting and Sculpture and Prince Trust Curator and Chair of the Department of Prints and Drawings, and now as President and Eloise W. Martin Director of the Art Institute. We are also grateful to Martha Tedeschi, Deputy Director for Art and Research, for her support of the OSCI program, and to Sylvain Bellenger, Searle Chair and Curator, Department of Medieval to Modern European Painting and Sculpture. Our special thanks go to Jill Shaw, formerly Research Associate in the Department of Medieval to Modern European Painting and Sculpture and now Senior Curator of Collections at the Picker Art Gallery at Colgate University, who was the first to translate our original ideas for accessing multiple research disciplines into a visual model that allowed us to articulate our expectations with the technological teams in the early stages of the project. In addition to her primary role as catalogue researcher and author, she tirelessly served as the project’s first coordinator. Ably assisting her with every aspect of the curatorial research and content production was Genevieve Westerby, formerly Digital Assets and Research Assistant and now OSCI Research Assistant. Her unremitting diligence and passion for the project was critical to its success especially as her duties grew after Jill Shaw's departure. Samantha Schroeder and Stacy Kammert provided important assistance in the final stages.\n\nEssential to the critical conservation component of the project has been the support and guidance of Frank Zuccari, Grainger Executive Director of Conservation and Senior Paintings Conservator. Kimberley Muir, Assistant Research Conservator, and Kelly Keegan, Andrew W. Mellon Fellow from 2010 to 2012 and presently Assistant Paintings Conservator, worked unflaggingly to complete examinations, analyses, and writing, in addition to creating the annotated overlays and photomicrographs for the digital format that so brilliantly reveal the artist’s working process. Kelly Keegan was also responsible for completing the exceedingly difficult taks of compositing and registering hundreds of images for the interactive image overlay tool. Thanks are also owed to Kirk Vuillemot, Assistant Conservator for Framing and Preparation, for his detailed descriptions of the picture frames. As much as possible, this project has incorporated the most up-to-date analyses of pigments and grounds, and for this we are grateful to Francesca Casadio, Andrew W. Mellon Senior Conservation Scientist, and Inge Fiedler, Associate Research Microscopist. A number of junior scientists also contributed on many of the paintings: Gwénaëlle Gautier, Associate Conservation Scientist; Sonia Maccagnola, graduate intern in Conservation Science; Federica Pozzi, Andrew W. Mellon Fellow in Conservation Science; Marc Vermeulen, formerly Assistant Conservation Scientist; and Anna Vila-Espuña, formerly Andrew W. Mellon Fellow in Conservation.\n\nThe same intensity of examination, technical reporting, and imaging that has taken place for oil paintings has also been applied to the artists’ works on paper under the supervision of Suzanne Folds McCullagh, Anne Vogt Fuller and Marion Titus Searle Chair and Curator of Prints and Drawings. The talented team that has worked on the various OSCI volumes includes Antoinette Owen, Senior Paper Conservator; Harriet Stratis, Senior Research Paper Conservator; Kimberly Nichols, Associate Paper Conservator; and Dawn Jaros, formerly Andrew W. Mellon Fellow in Paper Conservation. Research and writing have been the charge of Nancy Ireson, Rothman Family Associate Curator of Prints and Drawings, and James A. Ganz of the Achenbach Foundation for Graphic Arts in San Francisco. Critical research assistance has been provided by Emily Vokt Ziemba, Collection and Exhibition Manager in Prints and Drawings; Melissa Gustin, Research Associate; and Mel Becker, Catalogue/Research Associate.\n\nWe also wish to extend a special thanks an eminent scholar who served as reader and provided important counsel and critique: Colin Bailey, Director, Fine Arts Museums of San Francisco.\n\nThe project would not have been feasible without the expertise and support of the Art Institute’s technological team. Our deepest gratitude goes to D. Samuel Quigley, formerly Vice President for Collections Management, Imaging, and Information Technology/Chief Information Officer, and now Director of the Lyman Allyn Art Museum in New London, Connecticut. We are grateful for his leadership as we developed the project's concept, for connecting us with the IMA Lab, and for continuing to integrate this project with the larger technological initiatives of the museum. Special thanks go to Elizabeth Neely, formerly Director of Digital Experience and Access, for serving as our main conduit with the IMA Lab and expertly guiding the team through the murkiness of the new (digital) world order; Carissa Kowalski Dougherty, Manager of Collection Information and Technology, for her behind-the-scenes support; Amy Parkolap, Project Coordinator, formerly of Digital Experience and Access and now a member of the Publications Department; and the newest member of the team, Tina Shah, Senior Systems Analyst for Collections. Those overseeing the deeper infrastructure deserve our thanks for maintaining the security and reliability of servers on the back end: Raphael Jaffey, Director of Network Services; Stefano Cossu, Director of Application Services, Collections; and Mike Bingaman, Web Technology Coordinator.\n\nFor the magnificent high-resolution color images, the ultraviolet light captures, and the archival photography of the works in these volumes, there are several members of the Imaging Department to whom we owe thanks: Louis Meluso, Director of Imaging Technology; Chris Gallagher, Director of Imaging; Bob Hashimoto, Senior Photographer for 3-D; Robert Lifson, Senior Photographer for 2-D; Amy Zavaleta, Photographic Archive Coordinator; and P. D. Young, Production Coordinator. We are also grateful to Jonathan Mathias, Post-Production Technician, and to a former member of the Imaging team, Casey Gibbs.\n\nTo the IMA Lab at the Indianapolis Museum of Art, we extend our gratitude and congratulations for turning our ideas for the ideal research and publications tool into a reality that will serve as a template not only for these volumes but also for the future of online scholarly publishing at the Art Institute and elsewhere. We are especially grateful to two former members of the IMA Lab team: Robert Stein, then Deputy Director for Research, Technology, and Engagement; and Charles Moad, formerly Director of the IMA Lab. Since their departure from Indianapolis, we have relied upon others there who have been personally involved with us at the Art Institute, principally Kyle Jaebker, Director; Gray Bowman, Lead Software Architect; and Matt Gipson, Senior Digital Graphic Designer.\n\nThis new hybrid of scholarly publication and technological interactivity has demanded an innovative publishing template that has been developed under the leadership of Robert V. Sharp, former Executive Director of Publications, and Sarah E. Guernsey, Director of Publications. Susan Weidemeyer Davidson, formerly of the Publications Department, was the first editor to master the new platform for editing and linking in the digital format, and she saw us through the beta release in 2011. Since that time, every member of the department’s talented editorial team has been involved in the preparation of the Renoir catalogue: Christine Schwab, with the invaluable assistance of Maia M. Rigas and critical backup by Wilson McBee and Amy Peltz, and the dedicated efforts of Lara Ditkoff, Stacey Hendricks, Jael Montellano, and proofreader Jenni Fry in the late stages of the project. We are grateful to Hey J Min and Beata Hosea for their excellent design work in the online presentation of these catalogues. At all stages, the print-to-digital project has been assisted by Lauren Makholm, Photography Editor, and Joseph Mohan, Production Coordinator.\n\nA project of this magnitude would not have been possible without full access to and understanding of archival materials. Our deepest thanks go to Jack Perry Brown, former Director of the Ryerson and Burnham Libraries, and Bart H. Ryckbosch, Glasser and Rosenthal Archivist, both of whom followed this project from its beginnings and have provided invaluable suggestions and resources. We are also extremely grateful to Melanie Emerson and Autumn Mather for their handling of interlibrary loan requests.\n\nAmong the many challenges we faced at the instigation of this project were legal issues, for which we continue to rely on the expertise of Julie Getzels, Executive Vice President, General Counsel and Secretary; and Troy Klyber, Intellectual Property Manager. We would like to thank as well Jennifer Oatess, Director of Foundation and Government Grants, for her continued help with reports and grant applications; as well as Jeanne Ladd, Vice President for Museum Finance; Helena Burke-Bevan, Director of Museum Finance for Compliance and Reporting; and Celeste Diaz, Budget Analyst, for guiding us through the complicated budgets that this ever-expanding project has entailed. We are also grateful to Michael Nicolai, Vice President for Human Resources, for his patience in helping us navigate the corporate waters of employing outside experts.\n\nAlso at the museum a number of individuals offered their valuable time, expertise, and encouragement and deserve our sincere thanks: David Thurm, Chief Operating Officer; Dorothy Schroeder, Vice President for Exhibitions and Museum Administration; Erin Hogan, formerly Director of Public Affairs and Communications and now Head of Interpretation; Chai Lee, formerly Associate Director of Public Affairs; and Jeff Wonderland, Director of Graphic Design. We are also grateful to Pat Loiko, formerly Executive Director of Museum Registration; Jennifer Draffen, Executive Director of Museum Registration; Senior Registrar Darrell Green and Registrar Greg Tschann; and volunteer Susanna Rudofsky, who generously offered her translating skills.\n\nWe are also grateful to many past and present members of the Department of Medieval to Modern European Painting and Sculpture who have been vital to our pursuit of our goals: Katharine Baetjer, Geri Banik, Robert Burnier, Florence Cazenave, Cole Chickering, Margaret Crosland, Stephanie D’Alessandro, Adrienne Jeske, Stacy Kammert, Marina Kliger, Elizabeth McGoey, Renée DeVoe Mertz, Jane Neet, Jennifer Paoletti, Allison Perelman, Aza Quinn-Brauner, Eve Straussman-Pflanzer, Stephanie Strother, Jonathan Tavares, Heather Whitehead, and Martha Wolff, as well as volunteers Erin Kirk and Morgane Magnin. We also wish to extend a special thanks to colleagues and volunteers within the museum who have provided support, encouragement, and assistance for this project, including Susan Augustine, Christopher Brooks, Gwénaëlle Gautier, Christina Giles, Faye Gleisser, Allison Langley, Leonard Leibowitz, Kristin Lister, Curtis Osmun, Charles Pietraszewski, Jann Trujillo, Seth Vanek, Sara Wohler, and Faye Wrubel, as well as the staff of the Ryerson and Burnham Libraries.\n\nAlthough this volume constitutes a team effort, the team was located not only within the walls of the museum; it involved many others whom we would also like to thank. For keeping the project on target and assisting in our periodic presentations at the Getty, we thank Christina Lopez and the highly supportive Nik Honeysett, Head of Administration at the J. Paul Getty Museum, as well as two former members of the Getty team, Nancy Micklewright and Hilary Walter. We also wish to acknowledge Maureen Whalen, Associate General Counsel at the Getty Trust; Kristin Kelly, who served as a consultant on the OSCI project; and Holly Witchey, for her part in the preparation of the 2011 interim report. Special thanks are due to the team of scientists whose expertise and innovative research contributed to the project in a number of ways. The accurate registration of images for overlays and annotations employed technology developed by John K. Delaney, Senior Imaging Scientist at the National Gallery of Art, Washington, D.C., and the School of Engineering and Applied Sciences at the George Washington University, Washington, D.C.; and Murray H. Loew, Professor, and Damon M. Conover, Graduate Research Assistant, Department of Electrical and Computer Engineering, the George Washington University, Washington, D.C. This challenging task, accomplished using a novel image-based algorithm that they had previously developed, was essential to making the overlay tool fully functional. C. Richard Johnson, Jr., Cornell University, Ithaca, N.Y.; Don H. Johnson, J. S. Abercrombie Professor Emeritus, Rice University, Houston; and Robert G. Erdmann, Assistant Professor, Department of Materials Science and Engineering and Program in Applied Mathematics, University of Arizona, Tucson, contributed to the project, providing automated thread counts and weave analyses that have enabled us to compare canvas weaves among works, greatly enhancing our understanding of the sources of artist’s materials. We are also grateful to Robert Erdmann for assembling the digital X-ray composites for most of the paintings. The capabilities for scientific analysis at the Art Institute have been enhanced by access to instrumentation and expertise at Northwestern University, thanks to our longstanding institutional collaboration in conservation science. In particular, we are grateful to Benjamin D. Myers, Electron Microsopist and SEM/FIB Manager, and Kate Venmar, former SEM/FIB Manager, of the Northwestern University Atomic and Nanoscale Characterization Experimental Center (NUANCE) Electron Probe Instrumentation Center (EPIC) facility, Evanston, Ill., for their help with scanning electron microscopy. NUANCE has received support from the MRSEC program (NSF DMR-1121262) at the Materials Research Center, and the Nanoscale Science and Engineering Center (EEC-0118025/003), both programs of the National Science Foundation; the State of Illinois; and Northwestern University. We thank Professor Richard P. Van Duyne of Northwestern University for opening his laboratory to Federica Pozzi for the red lake pigment analysis with surface-enhanced Raman spectroscopy.\n\nIn terms of the scope of our research, we would like to thank first the Durand-Ruel family—Flavie; her father, Paul-Louis Durand-Ruel; and Claire Durand-Ruel Snollaerts—for their valuable assistance in correcting or confirming provenance of works, which, in many cases, were sold through the gallery of their eminent relative, Paul Durand-Ruel. Thanks also to the many individuals outside the Art Institute who were always willing to share with us their insights and information, whether centered on the history of art or the technical aspects of our project: Susan K. Anderson, The Martha Hamilton Morris Archivist, Philadelphia Museum of Art; Claire Barry, Kimbell Art Museum, Fort Worth, Tex.; Todd Behrens, Sioux City (Iowa) Art Center; David Brenneman, High Museum of Art, Atlanta; Richard R. Brettell, University of Texas at Dallas; Elizabeth Tufts Brown, Carnegie Museum of Art, Pittsburgh; Barbara Buckley, the Barnes Collection, Philadelphia; Anthea Callen, author and independent art historian; Guy Cogeval, Musée d’Orsay, Paris; Sylvie Crussard, Fondation Wildenstein; Guy-Patrice Dauberville, Galerie Bernheim-Jeune, Paris; Claire Denis, catalogue raisonné Maurice Denis; Michele Derrick, Museum of Fine Arts, Boston; Anne Distel, independent art historian; Judith Dolkart, Barnes Foundation, Philadelphia; Isabelle Gaëtan, Musée d’Orsay, Paris; Paul Galvez, Gauguin catalogue raisonné; James Grebl, Ph.D., Manager, Library &amp; Archives, San Diego Museum of Art; Charlotte Hale, the Metropolitan Museum of Art, New York; Ann Hoenigswald, National Gallery of Art, Washington, D.C.; Kelly Holbert, Exhibition Coordinator, Smith College Museum of Art, Northampton, Mass; John House, the Courtauld Institute of Art, London; Uri Kupferschmidt, University of Haifa; Geraldine Lefebvre, Musée d’Art Moderne André Malraux, Le Havre; Deborah Lenert, Barnes Foundation, Philadelphia; Teresa Lignelli, Philadelphia Museum of Art; Connie Meyer, Dwight Foster Public Library, Fort Atkinson, Wisc.; Joe Mikuliak, Philadelphia Museum of Art; Erin Murphy, Archivist/Records Manager, Harvard Art Museums; Monique Nonne, independent art historian; Kori Oberle, Hoard Historical Museum, Fort Atkinson, Wisc.; Karen O’Connor, Hoard Historical Museum, Fort Atkinson, Wisc.; Paola Ricciardi, Fitzwilliam Museum (formerly National Gallery of Art, Washington, D.C.); Anne Roquebert, Musée d’Orsay, Paris; Ashok Roy, National Gallery, London; Anne H. Simmons, National Gallery of Art, Washington, D.C.; Marcia Steele, the Cleveland Museum of Art; and Guy Wildenstein and Joseph Baillio, Wildenstein and Company, New York. Thanks also to Iris Schaefer and Caroline von Saint-George, Wallraf-Richartz-Museum &amp; Fondation Corboud, Cologne, for their guidance in shaping the technical report sections.\n\nIt has taken a veritable village of talented and supportive individuals to see this project through its first phase, and we happily anticipate that this community will expand exponentially as we venture into future volumes.  \nGloria Groom  \nSenior Curator and David and Mary Winton Green Curator of Nineteenth-Century European Painting and Sculpture  \nDepartment of Medieval to Modern European Painting and Sculpture  \nThe Art Institute of Chicago\n\n</section>Using this Catalogue: <section class=\"osci-tk-epub-section using_this_catalogue\" id=\"using_this_catalogue\">A short demonstrating video on how to maximize the catalogue’s features and tools can be found here.\n\nWe recommend using the latest version of Chrome, Safari, or Firefox.\n\nWe welcome your questions and comments about the publication at OnlineCatalogueFeedback@artic.edu.\n\n© 2014 The Art Institute of Chicago. All rights reserved.  \nISBN: 978-0-86559-270-4\n\nPublished by:  \nThe Art Institute of Chicago  \n111 South Michigan Avenue  \nChicago, Illinois 60603-6404  \nwww.artic.edu\n\nAll photographs of artworks appear by permission of the lenders mentioned in the captions, unless otherwise stated. Every effort has been made to contact and acknowledge copyright holders for all reproductions; additional rights holders are encouraged to contact the Art Institute of Chicago.\n\nUnless otherwise noted, all photographs of the works in this catalogue were made by the Department of Imaging at the Art Institute of Chicago, Christopher Gallagher, Director of Photography, Lou Meluso, Director of Imaging Technology, and are copyrighted by the Art Institute of Chicago.\n\nDue to the pioneering publishing platform of this catalogue, we are including the following citation guide for your reference.\n\nGloria Groom and Jill Shaw, “Cat. 6: The Laundress, 1877/79: Curatorial Entry” in Renoir Paintings and Drawings at the Art Institute of Chicago, ed. Gloria Groom and Jill Shaw (Art Institute of Chicago, 2014), para X.\n\nKelly Keegan, “Cat. 6: The Laundress, 1877/79: Technical Report,” in Renoir Paintings and Drawings at the Art Institute of Chicago, ed. Gloria Groom and Jill Shaw (Art Institute of Chicago, 2014), para X.\n\n\"Cat. 6: The Laundress: Provenance,\" in Renoir Paintings and Drawings at the Art Institute of Chicago, ed. Gloria Groom and Jill Shaw (Art Institute of Chicago, 2014), para X.\n\n“Cat. 6: The Laundress, 1877/79: Exhibition History,” in Renoir Paintings and Drawings at the Art Institute of Chicago, ed. Gloria Groom and Jill Shaw (Art Institute of Chicago, 2014), para X.\n\n“Cat. 6: The Laundress, 1877/79: Selected References,” in Renoir Paintings and Drawings at the Art Institute of Chicago, ed. Gloria Groom and Jill Shaw (Art Institute of Chicago, 2014), para X.\n\n“Cat. 6: The Laundress, 1877/79: Other Documentation,” in Renoir Paintings and Drawings at the Art Institute of Chicago, ed. Gloria Groom and Jill Shaw (Art Institute of Chicago, 2014), para X.\n\n“Mrs. Lewis Larned (Annie Swan) Coburn,” in Renoir Paintings and Drawings at the Art Institute of Chicago, ed. Gloria Groom and Jill Shaw (Art Institute of Chicago, 2014), para. X.\n\nThe Art Institute of Chicago wishes to acknowledge the support of The Getty Foundation. Our project was undertaken as part of the Foundation’s Online Scholarly Catalogue Initiative, that includes a group of nine museums working together to develop models for the publication of scholarly collection catalogues in an online environment.\n\nThe Getty Foundation fulfills the philanthropic mission of the Getty Trust by supporting individuals and institutions committed to advancing the understanding and preservation of the visual arts locally and throughout the world. Through strategic grants and programs, the Foundation strengthens art history as a global discipline, promotes the interdisciplinary practice of conservation, increases access to museum and archival collections, and develops current and future leaders in the visual arts. The Foundation carries out its work in collaboration with the Getty Museum, Research Institute, and Conservation Institute to ensure that the Getty programs achieve maximum impact.\n\nThis digital publication is powered by ChicagoCodeX (CCX), an open source suite of software tools which provides an authoring and publishing environment for online catalogues with full scholarly apparatus; intuitive book-like navigation; robust presentation tools for complex, multilayered images; and personalized reader annotation tools.\n\nThe OSCI team at the Art Institute of Chicago conceived and managed the project and the development of the ChicagoCodex, which served as the foundation of the open-sourced, digital publishing platform OSCI Toolkit (oscitoolkit.com). The project’s impetus and funding came from the Getty Foundation. The initial coding and technical implementation was researched and executed by the IMA Lab, a Web design and development consultancy of the Indianapolis Museum of Art.\n\n</section><section id=\"figures\"></section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:22-05:00",
    "timestamp": "2023-09-24T02:13:01-05:00"
}