{
    "id": 37751751363,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/37751751363",
    "title": "Cats. 12–13  Illustrations for “L’étiquette”",
    "web_url": "https://publications.artic.edu/renoir/reader/paintingsanddrawings/section/139332",
    "accession": null,
    "generic_page_id": 12,
    "artwork_id": null,
    "publication_title": "Renoir Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135446,
    "content": "<section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">On the Terrace of a Hotel in Bordighera: The Painter Jean Martin Reviews His Bill (Illustration for Edmond Renoir’s “L’étiquette”)  \n1881  \nConté crayon, over pen and brush and black ink, on ivory laid paper, discolored to cream; 452 × 354 mm  \nThe Art Institute of Chicago, Helen Regenstein Collection, 1977.491\n\nThe Descent from the Summit: Jean Martin Steadies Hélène, the Banker’s Daughter (Illustration for Edmond Renoir’s “L’étiquette”) (recto); Half-Length Sketch of a Woman (verso)  \n1881  \nBlack chalk on ivory laid paper, discolored to tan; 492 × 319 mm  \nThe Art Institute of Chicago, gift of Mr. and Mrs. B. E. Bensinger, 1969.870R, 1969.870V\n\nIntended as illustrations for “L’étiquette,” a story written by his brother Edmond, Renoir made these drawings in the south of France where they traveled together in 1881. Although Renoir claimed to dislike depicting men, preferring to work with female models, these sheets prove his conversance with the visual language of masculinity. In the first of the two drawings, On the Terrace of a Hotel in Bordighera: The Painter Jean Martin Reviews His Bill (cat. 12), the artist depicted his sitter lounging elegantly on a summer chair, dressed in fashionable loose trousers, with his cap balanced perfectly on his proper right leg. Made to accompany the opening passages of the story, the illustration introduces the main character, Jean Martin, and sets the scene by the sea.\n\nThe drawing shows Jean Martin as he tries to make sense of an itemized check. Renoir captures the momentary surprise on his face as he puzzles over a particular item. “What could that be? . . . Paper, 3.75 [francs]?” On realizing it was a charge for writing paper, “the oddity of the invention made him smile.” The image conveys the character’s impeccable manners; money matters do not ruffle his composure. Essentially, “L’étiquette” is a story of mistaken identity. Jean Martin’s demeanor persuades onlookers of his royal breeding. They assume he is a prince traveling incognito, though he is actually a painter. But the underlying message of the drawing—and of the tale itself—is surely that the Renoir brothers had a high opinion of their artistic vocations.\n\nThe making of this drawing was a case of life imitating art. It was Edmond himself who posed for the work, in the garden of a hotel in Menton, situated on the French Riviera. Over the course of the vacation, Renoir was very taken with the region and enthused about the light and scenery. Nonetheless, however much he garnered from his immediate experience, he depicted almost all of the details in the image in accordance with the details of his brother’s narrative. Edmond had described his protagonist, Jean Martin, as handsome and about thirty years old. His face was “open, intelligent, pleasant, . . . of a beauty quite rare for a man, in that it didn’t render him ridiculous. The shape of his face, a well-drawn oval, framed black eyes topped with rather arched eyebrows, a straight nose, a naturally smiling mouth adorned with a dark brown moustache . . . cared for enough to show that an effort had been made, but neglected enough so as to in no way infer an excess of vanity on the part of its owner.” It is unclear, however, whether Edmond had identified with his creation to the extent that he was the obvious model, or whether (more prosaically), the choice was one of convenience. Perhaps the latter is the more plausible answer; Edmond posed often for his brother. Most famously he sat as the male figure in La loge (fig. 1 [Daulte 119; Dauberville 262]) who assesses the auditorium through a lorgnette.\n\nThe first installment of the serially published “L’étiquette” appeared in La vie moderne in December 1883.La vie moderne—intended to champion the Impressionists—was funded initially by Renoir’s patrons Georges and Marguerite Charpentier. The Charpentiers’ tastes were broad, and they welcomed young people from the worlds of art and literature into their home each week. They also allowed artists to exhibit their work in the offices of the magazine. It was there that Renoir had his first solo show. At this time Edmond wrote a defense of his brother’s art for the journal, praising the way it captured the softer, more poetic side of contemporary life. Shortly thereafter he became editor-in-chief of the publication.\n\nIn later life, Renoir recalled that Madame Charpentier—a formidable woman—had persuaded her husband to back La vie moderne. It is hard to underestimate the gratitude that the artist felt toward his sponsors at this stage of his career; his large-scale portrait of Madame Charpentier and her children (fig. 2 [Daulte 266; Dauberville 239]) had been a resounding success and won him considerable acclaim. The painting hung in a prime spot at the Salon of 1879, reflecting not only its merits but also the influence and popularity of Renoir’s patron. “If one day I succeed,” Renoir wrote to Georges Charpentier, “it will be entirely thanks to her [Marguerite], because I would certainly have been incapable of doing so on my own.”\n\nThe drawing of Jean Martin, however, has a very different status and function than the grandiose canvas. It was designed for practical use, employing clear tonal contrasts in order to reproduce well in print. The lines that constitute the figure and surroundings are fine and controlled, while a series of loose marks at the bottom of the sheet (including looping circles and haphazard vertical dashes) show how Renoir avoided overloading the nib and brush. He defined most elements of the scene in ink but sporadically added passages of Conté crayon. The resistance provided by the heavy laid paper added character to his shading. As the waxy medium adhered unevenly to the textured support—in areas including the body of Jean Martin’s jacket—it created automatic tonal variation.\n\nThe second of the drawings, The Descent from the Summit: Jean Martin Steadies Hélène, the Banker’s Daughter, was published to illustrate an episode in the next installment of “L’étiquette.” Jean Martin accompanies his sweetheart on a country stroll, perhaps steadying her as they walk, although the text does not specify this. Hélène’s father disapproves of his daughter’s attachment to a painter, but as a socially ambitious banker, he is charmed when he meets by the supposed prince and encourages the alliance. This misunderstanding makes for a happy—if predictable—conclusion. The young couple gains parental blessing even after the confusion clears. More interesting, however, is the triumph of the princely painter as a reflection of Renoir’s own social ambitions. Paul Cézanne, for one, had noticed that the artist was moving in all the right circles at this stage of his career.\n\nOn a compositional level, Renoir seems to have based the drawing on a painting he made in 1870, La promenade (fig. 3 [Daulte 55; Dauberville 257]). For the illustration, however, the artist reversed the placement of the figures. Whether intentionally or not, this changed the dynamic of the scene; a satyr-like man leads a reluctant woman into the woods in La promenade, while in the drawing, the female figure may take the lead. Given that nineteenth-century French artists often placed amorous scenes in country settings, as if to distance them from the constraints of bourgeois domesticity, the suggestion that Hélène encourages Jean Martin would have been risqué. That the image appeared as an illustration, however, lessened its potential to cause offense. Readers of popular magazines were relatively tolerant of sous-entendre.\n\nIt is worth noting that in the 1930s critics identified the sitter in On the Terrace as Paul Lhote. Lively and handsome, Lhote was a good friend of the artist and had posed for other works including City Dance (1883; Musée d’Orsay, Paris [Dauberville 1000]) and Country Dance (fig. 4 [Dauberville 999]). Paul Lhote and Edmond appear to have been of a similar build, with smooth hair and delicate features, but this confusion may also indicate that, just as Renoir had fixed ideas about female physiognomy, he tended toward a generic type in his depictions of men.\n\nIt is rather curious that, in speaking of his work for La vie moderne, Renoir complained that he had needed to adapt his methods to suit the materials the publishers provided. “The worst thing of all was that, for our drawings, they made us work on the most disagreeable of papers. You had to use a scraper to produce the whites,” he grumbled to his dealer, Ambroise Vollard. “I never was able to do it.” The paper type is unremarkable in the drawings for “L’étiquette” (see cat. 12 Support Characteristics and cat. 13 Support Characteristics) so the comment cannot relate to the sheets in the collection of the Art Institute.\n\nOn a financial level, however, La vie moderne generated problems for its contributors. It was hardly a profitable enterprise. “We all collaborated,” Renoir explained to Vollard. “We were to be paid out of the profits to come, that’s to say, not one of us got a single sou.”\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">On the Terrace of a Hotel in Bordighera: The Painter Jean Martin Reviews His Bill (Illustration for Edmond Renoir’s “L’étiquette”) corresponds to Guy-Patrice Dauberville and Michel Dauberville, with the collaboration of Camille Frémontier-Murphy, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 1, 1858–1881 (Bernheim-Jeune, 2007), p. 621, no. 672 (ill.).\n\nThe Descent from the Summit: Jean Martin Steadies Hélène, the Banker’s Daughter (Illustration for Edmond Renoir’s “L’étiquette”) corresponds to Guy-Patrice Dauberville and Michel Dauberville, with the collaboration of Camille Frémontier-Murphy, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vol. 1, 1858–1881 (Bernheim-Jeune, 2007), p. 612, no. 658 (ill.).\n\nJean Renoir, My Father, trans. Randolph and Dorothy Weaver (Little, Brown, 1962), p. 355.\n\nMen’s fashions were relatively restrained in the 1870s and 1880s. See Philippe Thiébaut, “An Ideal of Virile Urbanity,” in Impressionism, Fashion, and Modernity, ed. Gloria Groom (Art Institute of Chicago/Yale University Press, 2012), p. 137.\n\n“Qu’est-ce que cela pouvait signifier? . . . Papier, 3 fr.75 . . . L’étrangeté de l’invention le fit sourire.” Edmond Renoir, “L’étiquette,” pt. 1, La vie moderne 50 (Dec. 15, 1883), p. 799.\n\nJohn Rewald, “Auguste Renoir and His Brother,” Gazette des beaux-arts 26, 3 (Mar. 1945), p. 186; Charles Léger, “Renoir illustrateur,” L’art vivant 168 (Jan. 1933), p. 9 (ill.).\n\n“Sa figure ouverte, intelligente, sympathique, était d’une beauté assez rare chez un homme, puisqu’elle ne le rendait pas ridicule. La coupe du visage, d’un ovale bien dessine, encadrait des yeux noirs surmontés de sourcils bien arqués, un nez droit, une bouche volontiers souriante, agrémentée d’une moustache châtain foncé, assez relevée pour faire voir qu’on s’occupait d’elle, assez peu pour n’indiquer point un trop haut degré de fatuité chez son possesseur.” Edmond Renoir, “L’étiquette,” pt. 1, La vie moderne 50 (Dec. 15, 1883), p. 799. Unless otherwise noted, all translations are by the author.\n\nJohn House, “La Loge,” Renoir at the Theatre, ed. Ernst van Claerbergen (Courtauld Gallery/Paul Holberton), 2008, p. 72. Daulte and Dauberville refer to the Renoir catalogues raisonnés: François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint (Durand-Ruel, 1971); Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nCharles Léger, “Renoir illustrateur,” L’art vivant 168 (Jan. 1933), p. 8.\n\nColin B. Bailey, with the assistance of John B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), p. 161.\n\nMartha Tedeschi, “On the Terrace of a Hotel in Bordighera: The Painter Jean Martin Reviews His Bill (Illustration for Edmond Renoir’s Short Story ‘L’Etiquette’), 1881,” in “Maineri to Miró: The Regenstein Collection since 1975,” special issue, Art Institute of Chicago Museum Studies 26, 1 (Spring 2000), pp. 80–81, 96.\n\nAmbroise Vollard, Renoir: An Intimate Record, trans. Harold L. Van Doren and Randolph T. Weaver (Knopf, 1925; repr., Dover, 1990), p. 41.\n\nFor an overview of Renoir’s relationship with the Charpentiers, see Sylvie Patry, “Pierre-Auguste Renoir, Madame Georges Charpentier and Her Children,” in Impressionism, Fashion, and Modernity, ed. Gloria Groom (Art Institute of Chicago/Yale University Press, 2012), pp. 244–51. Daulte and Dauberville refer to the Renoir catalogues raisonnés: François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint (Durand-Ruel, 1971); Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nRenoir to Georges Charpentier, c. 1878–79, quoted in Colin B. Bailey, with the assistance of John B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), p. 161.\n\nEdmond Renoir, “L’étiquette,” pt. 2, La vie moderne 52 (Dec. 29, 1883), pp. 830–36 (ill. on p. 835).\n\nDouglas Druick, Renoir, Artists in Focus (Art Institute of Chicago, 1997), p. 41.\n\nCézanne referred to Portrait of Madame Georges Charpentier and Her Children as “a charming work by Renoir who is making himself sophisticated” (une oeuvre charmante par Renoir qui s’est mondainisé). Cézanne, correspondence, Dax 1879, quoted in Colin B. Bailey, with the assistance of John B. Collins, Renoir’s Portraits: Impressions of an Age, exh. cat. (National Gallery of Canada/Yale University Press, 1997), p. 161.\n\nDaulte and Dauberville refer to the Renoir catalogues raisonnés: François Daulte, Auguste Renoir: Catalogue raisonné de l’oeuvre peint (Durand-Ruel, 1971); Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\nJohn House, Pierre-Auguste Renoir: La Promenade (J. Paul Getty Museum, 1997), p. 58.\n\nCharles Léger, “Renoir illustrateur,” L’art vivant 168 (Jan. 1933), p. 9 (ill.). Dauberville refers to the Renoir catalogue raisonné: Guy-Patrice Dauberville and Michel Dauberville, Renoir: Catalogue raisonné des tableaux, pastels, dessins et aquarelles, vols. 1–5 (Bernheim-Jeune, 2007–14).\n\n“Ce qui etait plus terrible que tout, on nous imposait, pour nos dessins, le plus desagreable des papiers. Il fallait s’aider d’un grattoir pour render les blancs, je n’ai jamais pu m’y faire.” Ambroise Vollard, La vie et l’oeuvre de Pierre-Auguste (A. Vollard, 1919), p. 94.\n\n“Nous devions être payés sur les bénéfices à venir, c’est-à-dire que nous ne touchâmes jamais un sou.” Ambroise Vollard, La vie et l’oeuvre de Pierre-Auguste Renoir (A. Vollard, 1919), p. 93; translation in Ambroise Vollard, Renoir: An Intimate Record, trans. Harold L. Van Doren and Randolph T. Weaver (Knopf, 1925; repr., Dover, 1990), p. 41.\n\n</section><section id=\"figures\">On the Terrace of a Hotel in Bordighera: The Painter Jean Martin Reviews His Bill (Illustration for Edmond Renoir’s “L’étiquette”) (cat. 12); The Descent from the Summit: Jean Martin Steadies Hélène, the Banker’s Daughter (Illustration for Edmond Renoir’s “L’étiquette”) (cat. 13 recto); Half-Length Sketch of a Woman (cat. 13 verso).\n\nfig. 2 Pierre-Auguste Renoir (French, 1841–1919). Madame Georges Charpentier and Her Children, 1878. Oil on canvas; 153.7 × 190.2 cm (60 1/2 × 74 7/8 in.). The Metropolitan Museum of Art, New York, Catherine Lorillard Wolfe Collection, 07.122. Image copyright © The Metropolitan Museum of Art. Image source: Art Resource, NY.\n\nfig. 3 Pierre-Auguste Renoir (French, 1841–1919). La promenade, 1870. Oil on canvas; 81.3 × 64.8 cm (32 × 25 1/2 in.). The J. Paul Getty Museum, 89.PA.41. Digital image courtesy of the Getty's Open Content Program.\n\nfig. 4 Pierre-Auguste Renoir (French, 1841–1919). Country Dance, 1883. Oil on canvas; 180 × 90 cm (70 7/8 × 35 7/16 in.). Musée d’Orsay, Paris, RF 1979 64. © RMN-Grand Palais/Art Resource, NY. Photograph: Hervé Lewandowski.\n\nfig. 1 Pierre-Auguste Renoir (French, 1841–1919). La loge, 1874. Oil on canvas; 80 × 63.5 cm (31 1/2 × 25 in.). The Courtauld Gallery, London. © The Samuel Courtauld Trust, The Courtauld Gallery, London.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:22-05:00",
    "timestamp": "2023-09-24T02:13:01-05:00"
}