{
    "id": 377663,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/377663",
    "title": "Cat. 153  Study No. 1: Mr. Thomas Way, 1896",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/517",
    "accession": "2004.652",
    "generic_page_id": 33,
    "artwork_id": 139501,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1531896Way: 107  \nLevy: 155  \nTransfer lithograph, drawn on white transfer paper with a grained-stone texture  \nInk color: black  \nSignature: printed butterfly, center left  \nOne state; image size: 187 × 119 mm  \nNumber of impressions listed by Way: 10  \nPrinter: Way  \nWatermarks: 151, 309  \nPosthumous edition: 17 impressions printed by Goulding on 19 November 1903  \nPosthumous watermarks: 50–56, 218–20, 280  \nStone: erased in 1903  \nSelected Literature: Way (1903), p. 16; Way and Dennis (1903), p. 87; Duret (1904), ill. opp. p. 142; Pennell and Pennell (1908), vol. 2, p. 169; Way (1912), p. 124, ill. opp. p. 124; Way (1913), p. 305\n\nThe elder Thomas Way was fifty-eight when, on a winter afternoon in early 1896, he stood in the offices of his printing firm while Whistler drew his portrait on transfer paper. Drawing by the light of a gas stove as the daylight failed, Whistler made three attempts to capture the likeness of the stalwart printer. As T. R. Way recounted in his memoir of 1912, the artist abandoned the first drawing (cat. 151), canceling the unfinished image by scribbling over it; the second image (cat. 152) was completed but failed to satisfy Whistler; while the third and final drawing “proved a most excellent portrait.”\n\nDespite its title, Study No. 1: Mr. Thomas Way is the third lithograph in the sequence described by T. R. Way. When Whistler assigned numbers to his lithographs, he generally did so to reflect the order of his preference rather than the order of their execution. Thus, Study No. 1 was so titled because the artist believed it to be the more successful of the two completed portraits. The identity of this lithograph as the third in the sequence was also clarified by T. R. Way in an article of 1913, where he clearly stated that “Study No. 1 (107), the portrait of Mr. Thomas Way, was the third attempt, the earlier ones being cast aside rather than any alteration tried.” That both the artist and his printers judged this portrait to be the best of the three is further supported by the fact that more impressions of this lithograph were pulled than in the case of the other two images.\n\nIt is worth noting that reduced-size photolithographic reproductions of Study No. 1: Mr. Thomas Way appeared as illustrations in both Théodore Duret’s 1904 biography of Whistler and T. R. Way’s memoir of 1912.\n\nChicago: AIC, ivory chine (205 × 127 mm) mounted on off-white plate paper (342 × 242 mm); MWC, grayish white chine (226 × 162 mm) mounted on white plate paper (379 × 283 mm). London: BM, grayish white chine (205 × 127 mm) mounted on white plate paper (331 × 234 mm). Washington: FGA, cream laid paper (285 × 230 mm); NGA, cream wove Japanese vellum (312 × 231 mm).\n\nRemarks: Other impressions are found in Brooklyn, TBM; and New York, MMA (2) and NYPL.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">On the dating of the Thomas Way portraits, see cat. 151 and cat. 152.\n\nWay (1912), p. 124. The existence of a graphite drawing (fig. 152a), virtually identical in composition to the three lithographic portraits of Thomas Way, suggests that in this rare instance Whistler took the time to make a preparatory drawing before beginning to draw on transfer paper. T. R. Way did not mention this drawing in his account.\n\n</section><section id=\"figures\">Cat. 153, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.652.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:14-05:00",
    "timestamp": "2023-09-24T02:12:49-05:00"
}