{
    "id": 37803427561,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/37803427561",
    "title": "Bertha Honoré Palmer and Potter Palmer",
    "web_url": "https://publications.artic.edu/monet/reader/paintingsanddrawings/section/139500",
    "accession": "1922.423",
    "generic_page_id": 11,
    "artwork_id": 81531,
    "publication_title": "Monet Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 135466,
    "content": "<section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In 1922, the Art Institute of Chicago acquired much of the collection of Bertha Palmer (1849–1918; fig. 1) and her husband, Potter Palmer (1826–1902; fig. 2). The core of their collection was their Impressionist paintings, which included works by artists such as Claude Monet, Pierre-Auguste Renoir, Camille Pissarro, and Edgar Degas. Many of these paintings are now among the highlights of the museum’s permanent collection; when the Palmers began collecting Impressionist art in the 1890s, however, it was considered radical, even controversial. It is due to Mrs. Palmer’s forward thinking, influence, and willingness to pursue her own taste rather than follow trends that Chicago is home to one of the greatest collections of Impressionism in the world.\n\nBertha Mathilde Honoré moved to Chicago at the age of six, when her family left their native Kentucky. On July 29, 1870, she married Potter Palmer, the merchant magnate who had created the dry goods store Potter Palmer &amp; Company and would soon become the largest landowner in Chicago. They honeymooned in Europe but did not visit Paris due to the ongoing Franco-Prussian War. As a gift to his bride, Mr. Palmer built the opulent Palmer House Hotel (completed in 1871), which included a suite where the couple would live (fig. 3). The Palmers moved in and began raising a family: their sons, Honoré and Potter, Jr., were born on February 1, 1874, and October 8, 1875, respectively.\n\nEventually the bustle of living downtown became too much for the Palmers, and in the early 1880s they began looking for somewhere to move. At the time, the most fashionable neighborhood in the city was on the South Side, on Prairie Avenue, but the Palmers instead decided to move to an undeveloped area on the North Side. Before the end of the decade, the wealthiest Chicagoans followed the Palmers to the neighborhood that became known as the Gold Coast. In 1885 the Palmers’ house on Lake Shore Drive was completed after two years of construction and a reported cost of $1 million. Due to both its composite Romanesque–English Gothic architectural style and its opulence, the house earned the nickname “The Castle” throughout Chicago (fig. 4 and fig. 5). One contemporary described the decadent interior in detail: “In the end, the Palmers had the largest, finest, costliest home in Chicago. It had a great tapestried hall, an eighty-foot tower reached by a spiral staircase, marble mosaic floors, a Louis XVI drawing room and a grand staircase of carved oak with newel posts bearing the Honoré coat of arms. Bertha Palmer’s Moorish bathroom was ebony and gold; her dressing room contained a sunken tub shaped like a swan. She slept in a Louis XVI bed and washed her face in a mother-of-pearl basin.”\n\nBy the time she had moved to the Gold Coast, Mrs. Palmer had become the reigning queen of Chicago high society. Her charity balls and New Year’s Day parties were considered the events of the season. She was actively involved in many clubs and associations throughout the city, including the Chicago Woman’s Club and the Saddle and Cycle Club, and she was a founding member of the Chicago Society of Decorative Arts, which in 1889 changed its name to the Antiquarian Society of the Art Institute. When Chicago won the right to host the 1893 World’s Columbian Exposition, Mrs. Palmer was named the president of the Board of Lady Managers and oversaw the creation of an entire building devoted to women (fig. 6). She also hosted several events and parties at her home as fund raisers before, and celebrations during, the fair. Not without reason did she consider herself “the nation’s hostess and the nation’s head woman servant.”\n\nMost of Mrs. Palmer’s collection of Impressionist paintings was purchased in 1891 and 1892, while she was traveling Europe to help organize the World’s Columbian Exposition. But the Palmers’ interest in the arts and collecting dates to much earlier. In 1873, Mr. Palmer met Sarah Tyson Hallowell, secretary of the art department of the Inter-State Industrial Exposition, and she would come to serve as the couple’s art advisor. In 1889 Hallowell introduced the Palmers to Paul Durand-Ruel—the Impressionist art dealer and agent for Édouard Manet, Monet, and Renoir—and later to the artist Mary Cassatt. That same year, Mrs. Palmer purchased her first Impressionist work, On the Stage by Edgar Degas, for $500 (fig. 7). Although Mr. Palmer has often been understood as only the financial support behind his wife’s art collection, he did have an appreciation for art. Mr. Palmer was one of a small group of men who worked both before and after the Great Chicago Fire to foster interest in an art school and exhibitions of paintings. He actively participated in the reorganization of the Chicago Academy of Design (which would eventually become the Art Institute of Chicago), and he was appointed to its board in 1877. Nevertheless, it was Mrs. Palmer who decided what works would be purchased, and he happily deferred to his wife’s taste. Mrs. Palmer actively sought Hallowell’s advice about talent and purchases, but she ultimately based her choices on her own opinions. Mrs. Palmer’s sister Ida Honoré Grant believed that her art collection was a true expression of her nature. She read everything available on Impressionism and became knowledgeable enough to give talks at the Art Institute.\n\nMrs. Palmer was an incredibly active collector, owning as many as ninety works by Monet alone during her lifetime (see fig. 8). She was, however, almost as much of a dealer as a collector, often selling her paintings, sometimes very soon after purchasing them. She was motivated by a desire both to maintain balance and consistency in her holdings and to make a profit in order to further upgrade her collection. As her husband did with real estate, Mrs. Palmer used her vanguard instincts to establish new tastes among the Chicago elite, and she sold her own property to meet the demand.\n\nIn order to accommodate her ever-growing collection, Mrs. Palmer added a ninety-foot-long combination ballroom and picture gallery to the Castle in 1893, in time for the parade of visitors she received during the World’s Columbian Exposition. Displayed against a rose-red velvet background, her paintings hung in three tiers, each representing a different school: one for Romanticism, one for the Barbizon, and one for Impressionism (fig. 9, fig. 10, and fig. 11). Perhaps included in her Impressionist tier were Mrs. Palmer’s six works from Monet’s Stacks of Wheat series, which she purchased following the artist’s 1891 exhibition at Galerie Durand-Ruel in Paris, Exposition d’oeuvres récentes de Claude Monet. Mrs. Palmer was quick to recognize the poetic power of Monet’s variations on a theme, and she is credited with introducing the concept of such series to America. Unfortunately, little documentation survives to indicate how the group of paintings was displayed in her home.\n\nMrs. Palmer’s art collection was large enough to decorate the rest of the house as well. In her bedroom, she displayed her favorite painting, Renoir’s Acrobats at the Cirque Fernando, which she loved so much that she always took it with her when she traveled in Europe (fig. 12 [cat. 9 in Renoir Paintings and Drawings at the Art Institute of Chicago]). During her years as a collector, Mrs. Palmer made a strong impression not just on other collectors but also on the artists themselves. She is the only American woman to have been immortalized by Auguste Rodin. Furthermore, in 1891, the artist James McNeill Whistler returned from his only visit to Rome and remembered the city as “a bit of an old ruin alongside a railway station where I saw Mrs. Potter Palmer.”\n\nMr. Palmer died at home on May 4, 1902. In his honor, Mrs. Palmer established a medal and a cash award for American art at the Art Institute of Chicago’s annual exhibition. After her husband’s death, she ceased purchasing paintings but continued to collect sculpture, furniture, and other kinds of art. The rest of her life she divided her time between her homes in London, Paris, Chicago, and Sarasota, Florida.\n\nMrs. Palmer died in Florida on May 5, 1918. In her will, she made two bequests to the Art Institute valued at $100,000 and $400,000; these funds were to be used to purchase artworks from her collection. The works were chosen and evaluated by the museum’s trustees, including her sons, Honoré Palmer and Potter Palmer, Jr. (fig. 13). Her sons supplemented the bequest with a donation of thirty-two additional paintings and pastels. In 1922 the Palmer collection was installed in galleries 25 and 26 (present-day galleries 206 and 207, respectively, in the museum’s Allerton Building). These paintings have constituted the core of the Art Institute’s Impressionist holdings ever since. Many other Impressionist paintings in the collection might never have come to the museum if Mrs. Palmer had not first blazed the trail for collecting art that was considered radical. Her impact on Chicago is such that years later, when a visitor remarked on the cost of buying all the Renoirs in the gallery, the president of the Art Institute could reply, “In Chicago we don’t buy Renoirs. We inherit them from our grandmothers.”\n\nOn the Bank of the Seine, Bennecourt (cat. 14)\n\nBordighera (cat. 20)\n\nThe Departure of the Boats, Étretat (cat. 23)\n\nThe Petite Creuse River (cat. 25)\n\nStacks of Wheat (Sunset, Snow Effect) (cat. 29)\n\nMatin à Éretat (Morning at Étretat)\n\nSous les peupliers (Under the Poplars)\n\nLunch at the Restaurant Fournaise (The Rowers’ Lunch) (cat. 2)\n\nSeascape (cat. 8)\n\nAcrobats at the Cirque Fernando (Francisca and Angelina Wartenberg) (cat. 9)\n\nNear the Lake (cat. 10)\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Sally Sexton Kalmbach, The Jewel of the Gold Coast: Mrs. Potter Palmer’s Chicago (Ampersand, 2009), p. 15. To advance his real estate investments, in 1867 Mr. Palmer sold his store to his junior partners, Levi Leiter and Marshall Field, who would rename the store Marshall Field’s and Company.\n\nJust thirteen days after opening, the Palmer House, and nearly all of the Palmers’ property, burned down in the Great Chicago Fire on October 8, 1871. Afterward, Mr. Palmer’s reputation was sufficient to earn him a $1.7 million loan (the largest individual loan ever secured at that time), and he spared no expense in building a new hotel, advertising it as the “World’s Only Fire Proof Hotel.” Timothy A. Long, Bertha Honoré Palmer, exh. cat. (Chicago Historical Society, 2009), p. 13.\n\nThe exact total is unknown, because once the charges came close to $750,000, an exasperated Mr. Palmer asked his bookkeeper not to enter any more charges, preferring not to know how much the house was costing him. Sally Sexton Kalmbach, The Jewel of the Gold Coast: Mrs. Potter Palmer’s Chicago (Ampersand, 2009), pp. 29–30.\n\nJeanne Madeline Weimann, The Fair Women (Academy Chicago, 1891), p. 14, quoted in: Hope L. Black, “Mounted on a Pedestal: Bertha Honoré Palmer” (Ph.D. diss., University of South Florida, 2007), p. 48.\n\nAline B. Saarinen, The Proud Possessors (Random House, 1958), p. 4.\n\nMost of Hallowell’s correspondence regarding the Palmers’ collection is addressed to Mr. Palmer, rather than Mrs. Palmer, perhaps because she had a longer relationship with him or because he controlled the money spent on the collection. Margo M. Hobbs, “Bertha Palmer’s Philanthropy in the Arts” (M.A. thesis, School of the Art Institute of Chicago, 1992), p. 66.\n\nSally Sexton Kalmbach, The Jewel of the Gold Coast: Mrs. Potter Palmer’s Chicago (Ampersand, 2009), p. 59. Judith A. Barter et al., Mary Cassatt: Modern Woman, exh. cat. (Art Institute of Chicago/Harry N. Abrams, 1998), p. 200. Mary Cassatt may have been introduced to the Palmers as eary as 1889, and they were certainly acquainted by 1892.\n\nSally Sexton Kalmbach, The Jewel of the Gold Coast: Mrs. Potter Palmer’s Chicago (Ampersand, 2009), p. 60.\n\nIshbel Ross, Silhouette in Diamonds (Harper and Brothers, 1960), p. 159.\n\nIshbel Ross, Silhouette in Diamonds (Harper and Brothers, 1960), p. 150.\n\nPatricia Erens, Masterpieces: Famous Chicagoans and Their Paintings (Chicago Review Press, 1979), p. 21.\n\nRichard R. Brettell, “Monet’s Haystacks Reconsidered,” Art Institute of Chicago Museum Studies 11, 1 (Autumn 1984), p. 19.\n\nPatricia Erens, Masterpieces: Famous Chicagoans and Their Paintings (Chicago Review Press, 1979), p. 26.\n\nRichard R. Brettell, “Monet’s Haystacks Reconsidered,” Art Institute of Chicago Museum Studies 11, 1 (Autumn 1984), p. 19.\n\nRichard R. Brettell, “Monet’s Haystacks Reconsidered,” Art Institute of Chicago Museum Studies 11, 1 (Autumn 1984), p. 20.\n\nSally Sexton Kalmbach, The Jewel of the Gold Coast: Mrs. Potter Palmer’s Chicago (Ampersand, 2009), pp. 61–62.\n\nHope L. Black, “Mounted on a Pedestal: Bertha Honoré Palmer” (Ph.D. diss., University of South Florida, 2007), p. 65.\n\nAline B. Saarinen, The Proud Possessors (Random House, 1958), p. 18.\n\nHope L. Black, “Mounted on a Pedestal: Bertha Honoré Palmer” (Ph.D. diss., University of South Florida, 2007), p. 73.\n\nMinutes of the Executive Committee Meeting, Feb. 13, 1922, on file in Museum Registration, Art Institute of Chicago.\n\n“The Potter Palmer Collection of Paintings,” Bulletin of the Art Institute of Chicago 16, 3 (May 1922), p. 37.\n\nDaniel Catton Rich, “Chauncey McCormick: Some Recollections,” Art Institute of Chicago Quarterly 48, 4 (Nov. 15, 1954), p. 66.\n\nDaniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 2, Nos. 1–968 (Taschen/Wildenstein Institute, 1996), cat. 830. Formerly 1922.429 in the Art Institute’s collection; deaccessioned in 1983.\n\nDaniel Wildenstein, Monet: Catalogue raisonné/Werkverzeichnis, vol. 3, Nos. 969–1595 (Taschen/Wildenstein Institute, 1996), cat. 1136. Formerly 1922.430 in the Art Institute’s collection, deaccessioned in 1944.\n\n</section><section id=\"figures\">Mrs. Potter (Bertha Honoré) Palmer\n\nfig. 1 Mrs. Potter (Bertha Honoré) Palmer (1849–1918). Institutional Archives, Art Institute of Chicago.\n\nfig. 2 Mr. Potter Palmer (1826–1902). Chicago Tribune historical photo.\n\nfig. 3 The Palmer House, Chicago, 1873. Lithograph by the American Oliograph Company. Chicago History Museum, ichi-39476.\n\nfig. 4 The Palmers’ home, “The Castle,” at 1350 North Lake Shore Drive, 1890/1910. Institutional Archives, Art Institute of Chicago.\n\nfig. 5 The Palmers’ home, “The Castle,” at 1350 North Lake Shore Drive, 1890/91. Institutional Archives, Art Institute of Chicago.\n\nfig. 6 Exterior of the Woman’s Building at the World’s Columbian Exposition, 1893. As president of the fair’s Board of Lady Managers, Mrs. Potter (Bertha Honoré) Palmer oversaw the creation of this building. Institutional Archives, Art Institute of Chicago.\n\nfig. 7 Edgar Degas (French, 1834–1917). On the Stage, 1876–77. Pastel and essence over monotype on cream laid paper, laid down on board; 59.2 × 42.8 cm. The Art Institute of Chicago, Potter Palmer Collection, 1922.423.\n\nfig. 8 Interior of Mrs. Potter (Bertha Honoré) Palmer’s home at 1350 North Lake Shore Drive. Displayed works include (1) Claude Monet (French, 1840–1926). Stack of Wheat, 1890/91. Oil on canvas; 65.8 × 92.3 cm. The Art Institute of Chicago, restricted gift of the Searle Family Trust; Major Acquisitions Centennial Endowment; through prior acquisitions of the Mr. and Mrs. Martin A. Ryerson and Potter Palmer collections; through prior bequest of Jerome Friedman, 1983.29. See cat. 31. Mrs. Palmer bequeathed this painting to her sons, and it remained in the Palmer family collection until it entered the museum in 1983.\n\nfig. 9 Interior of Mrs. Potter (Bertha Honoré) Palmer’s picture gallery in her home at 1350 North Lake Shore Drive. Institutional Archives, Art Institute of Chicago.\n\nfig. 10 Interior of Mrs. Potter (Bertha Honoré) Palmer’s picture gallery in her home at 1350 North Lake Shore Drive. Institutional Archives, Art Institute of Chicago.\n\nfig. 11 Interior of Mrs. Potter (Bertha Honoré) Palmer’s picture gallery in her home at 1350 North Lake Shore Drive. Displayed works include (1) Claude Monet (French, 1840–1926). The Petite Creuse River, 1889. Oil on canvas; 65.9 × 93.1 cm. The Art Institute of Chicago, Potter Palmer Collection, 1922.432. Art Institute of Chicago Archives. See cat. 25. Institutional Archives, Art Institute of Chicago.\n\nfig. 12 Pierre-Auguste Renoir (French, 1841–1919). Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg), 1879. Oil on canvas; 131.2 × 99.2 cm. The Art Institute of Chicago, Potter Palmer Collection, 1922.440. See cat. 9 in Renoir Paintings and Drawings at the Art Institute of Chicago.\n\nfig. 13 Mr. and Mrs. Potter Palmer’s son, Potter Palmer, Jr., who was a trustee of the Art Institute of Chicago from 1920 to 1943 and served as the museum’s president from 1925 to 1943. Institutional Archives, Art Institute of Chicago.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:33-05:00",
    "timestamp": "2023-09-24T02:13:01-05:00"
}