{
    "id": 378533,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/378533",
    "title": "Cat. 154  Savoy Pigeons, 1896",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/518",
    "accession": "2004.653",
    "generic_page_id": 33,
    "artwork_id": 147860,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1541896Way: 118  \nLevy: 164  \nTransfer lithograph, drawn on white transfer paper with a grained-stone texture  \nInk color: black  \nSignature: printed butterfly, lower right  \nOne state; image size: 199 × 138 mm  \nNumber of impressions listed by Way: 23  \nPrinter: Way  \nWatermarks: 151, 309, 318  \nPublished edition: approximately 3,000 impressions printed by Way and issued in The Studio 8, no. 39 (15 June 1896); image size: 199 × 138 mm; full sheet size: approximately 299 × 207 mm  \nBlind Stamp: The Studio, London (lower left, approximately 21 mm below image)  \nPosthumous edition: 32 impressions printed by Goulding on 28 October 1903  \nPosthumous watermarks: 15, 50–56, 219, 220, 289, 290  \nStone: erased in 1903  \nWhistler-Way Letters: app. II.4  \nSelected Literature: Duret (1904), p. 122; Way (1912), pp. 125–26  \nLifetime Exhibitions: New York 1898 (no. 360); Chicago 1900a (no. 160); Chicago 1900b (no. 103)\n\nBy mid-February 1896 Whistler had moved with his terminally ill wife from De Vere House, in Kensington, to the Savoy Hotel. The hotel, which opened in August 1889, was one of London’s finest. The Whistlers occupied one of the upper suites above the Victoria Embankment, and their balconied windows looked out to sweeping views of the Thames. During the weeks of their stay at the Savoy, Whistler divided his time between painting in a succession of temporary studios and working on transfer drawings at the hotel as he stayed near Beatrix’s bedside. The Ways saw him often during that period; the Savoy Hotel was not far from their offices on Wellington Street, and that proximity may have encouraged the artist to focus on lithography during this painful time. T. R. Way (1912) wrote perceptively: “The gathering tension due to Mrs. Whistler’s increasing illness seemed to brace him up to a point of keenness in his lithographic work that enabled him to make a group of drawings, which, I think, form the climax of his black and white work.”\n\nAs Way recorded in the same passage, Whistler drew a total of eight lithographic subjects at the Savoy Hotel. Six are views of the Thames “comprising the whole outlook, right, left, and opposite” (cat. 154, cat. 155, cat. 156, cat. 157, cat. 158, and cat. 161). The other two are portraits of Beatrix Whistler (cat. 159 and cat. 160). Savoy Pigeons was certainly among the artist’s first two Savoy transfer drawings, which were processed and printed by the Ways on March 10. On the following day, Whistler sent three impressions each of Savoy Pigeons and Evening, Little Waterloo Bridge (cat. 155) to Wunderlich’s in New York. Whistler described them as “just out of the oven” in a letter written to Edward Kennedy on March 14.\n\nSavoy Pigeons takes its title from the two birds perched on the metal railing of the Whistlers’ balcony. The view is toward Westminster with Lambeth Palace, the Houses of Parliament, and Westminster Bridge in the background. In the middle distance, barges pass beneath Charing Cross Railway Bridge as steam rises from trains traversing the river. This lithograph and Waterloo Bridge (cat. 156) were the only two Savoy transfer drawings in which the artist refrained from using the stump. The finest lifetime proofs of Savoy Pigeons are notable for the clarity of the lightest lines as well as delicate tonal gradations.\n\nThere is no primary documentation surrounding the publication of Savoy Pigeons in The Studio in June 1896, apart from Way’s (1912) comment that the image was “quite well known” as a result.\n\nChicago: AIC, cream laid paper (288 × 228 mm), signed; MWC, ivory laid paper (300 × 183 mm), signed. Glasgow: HAG (2), cream laid paper (302 × 180 mm); cream laid paper (301 × 179 mm). London: BM, cream laid paper (274 × 214 mm). Washington: FGA, cream laid paper (300 × 180 mm); NGA, cream laid paper (288 × 228 mm), signed.\n\nRemarks: Other impressions are found in Boston, MFA; Brooklyn, TBM; and New York, MMA (2).\n\nPublished edition. Savoy Pigeons was machine printed from supplementary stones and appeared in the June 1896 issue of The Studio. Many impressions have been taken from copies of the periodical and trimmed to remove The Studio’s blind stamp. Nevertheless, the periodical’s cream laid paper, which often darkens to tan, is easily distinguished from papers used by the Ways for their hand-printed impressions. As was typically the case with large editions printed by machine from secondary stones, there were considerable losses in the lightest areas of the drawing, especially in the sky, in the distant buildings, and in the delicate shadows under the bridges. The periodical edition was printed in a heavy black ink that tends to exaggerate the contrast between foreground and distance.\n\nChicago: AIC (2), cream laid paper (294 × 205 mm), with blind stamp, rebound; cream laid paper (295 × 207 mm), with blind stamp. Glasgow: HAG (2), cream laid paper (299 × 204 mm), with blind stamp; cream laid paper (247 × 207 mm). LONDON: NAL, cream laid paper (278 × 200 mm), with blind stamp, rebound; V&amp;A, cream laid paper (254 × 204 mm), with blind stamp. Washington: LC, tan laid paper (291 × 205 mm), with blind stamp.\n\nRemarks:Periodical impressions are found in many library and museum collections, including Boston, BPL (2) and MFA; Cambridge, Mass., FAM; Cleveland, CMA; New York, MMA; and San Francisco, AFGA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Scholars have generally dated the Whistlers’ stay at the Savoy Hotel to “January—March”; see, for example, Young et al. (1980), p. lxviii. However, we know from the artist’s correspondence with Marcus Huish that they were still at De Vere House on 31 January 1896, and that they had moved to the Savoy by February 16; Whistler to Huish, GUL F271, LB3/7. Whistler wrote to Edward Kennedy on March 25: “We have now been at the Savoy for the last month—It is perfect—but madly expensive”; NYPL I/59.\n\nGUL W1258 (BPII 37/175).\n\nWhistler to Edward Kennedy, 14 March 1896, NYPL II/75.\n\n</section><section id=\"figures\">Cat. 154, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.653.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:14-05:00",
    "timestamp": "2023-09-24T02:12:49-05:00"
}