{
    "id": 379404,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/379404",
    "title": "Cat. 155  Evening, Little Waterloo Bridge, 1896",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/519",
    "accession": "2004.654",
    "generic_page_id": 33,
    "artwork_id": 147861,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1551896Way: 119  \nLevy: 165  \nTransfer lithograph with stumping, drawn on white transfer paper with a grained-stone texture  \nInk color: black  \nSignature: printed butterfly, lower right  \nTwo states; first state image size: 93 × 194 mm; second state image size: 121 × 194 mm  \nNumber of impressions listed by Way: 26 (without distinguishing two states)  \nPrinter: Way  \nWatermarks: 151, 309, 318  \nPosthumous edition: 45 impressions printed by Goulding on 6 May 1904  \nPosthumous watermarks: 111, 153, 171, 174, 211, 216, 219, 220, 282, 324  \nStone: erased in 1904  \nWhistler-Way Letters: app. II.4  \nSelected Literature: Way (1912), p. 128  \nLifetime Exhibitions: New York 1898 (no. 361, as Evening, Little Waterloo); Chicago 1900b (no. 104).\n\nEvening, Little Waterloo Bridge is one of eight lithographs (cat. 154, cat. 155, cat. 156, cat. 157, cat. 158, cat. 159, cat. 160, and cat. 161) drawn at the Savoy Hotel in London, where Whistler and his wife resided during February and March 1896. Their rooms at the top of the elegant hotel afforded them expansive views of the Victoria Embankment and the Thames. Working on transfer paper, Whistler drew two views of Waterloo Bridge, this image and another scene recorded at dawn (cat. 156). Although captured from slightly different vantage points within the hotel, both views look east from the Savoy to where Waterloo Bridge spans the Thames, linking the Embankment to the warehouses and wharves crowding the south side of the river.\n\nSavoy Pigeons (cat. 154) and Evening, Little Waterloo Bridge are probably the earliest of Whistler’s Savoy lithographs. On 11 March 1896 Whistler sold proofs of these two images to Wunderlich’s in New York. In a letter written a few days later to Edward Kennedy, he described the two lithographs as “fresh out of the oven.” In all likelihood, they are the two subjects that were transferred and proved by the Ways on March 10 (app. II.4).\n\nIn Evening, Little Waterloo Bridge, the sense of fading daylight is evoked by the long shadows beneath the piers of the bridge and by their reflections in the water on the near side of the bridge. Once the drawing had been transferred, Whistler worked directly on the stone in the Ways’ nearby offices on Wellington Street, using crayon and a stump to enhance the effect of twilight’s darkening skies and gathering mists.\n\nIn the image as originally drawn and transferred, before additions to the stone, there are traces of stump work on the far right side of the bridge and in the sky, although the latter were too delicate to transfer effectively and print consistently.\n\nChicago: AIC, cream laid paper (202 × 314 mm), signed; MWC, cream laid paper (229 × 283 mm), signed. Washington: NGA, cream laid paper (230 × 284 mm), signed.\n\nRevisions have been made directly on the stone with both crayon and stump. The majority of the additions were made in the sky to suggest cloud formations. The far shore has been extended and further delineated. Additions have been made to suggest smoke and mist across the river above the shoreline. The buildings at right on the distant bank have been strengthened in tone.\n\nChicago: SC, ivory laid paper (199 × 323 mm). Glasgow: HAG (6), cream laid paper (198 × 268 mm); cream laid paper (199 × 269 mm); cream laid paper (199 × 323 mm); ivory laid paper (202 × 322 mm); cream laid paper (200 × 323 mm); cream laid paper (199 × 270 mm). Washington: FGA, cream laid paper (197 × 269 mm), signed; LC, cream laid paper (199 × 307 mm), signed.\n\nRemarks: Other second-state impressions are found in Ann Arbor, UMMA; Cleveland, CMA; and New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">GUL W1258 (BPII 37/175).\n\nWhistler to Edward Kennedy, 14 March 1896, NYPL II/75.\n\n</section><section id=\"figures\">Cat. 155, first state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.654.\n\nfig. 155a Cat. 155, second state. The Art Institute of Chicago, collection of Mr. and Mrs. A. Steven Crown, 264.1984.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:15-05:00",
    "timestamp": "2023-09-24T02:12:49-05:00"
}