{
    "id": 380276,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/380276",
    "title": "Cat. 156  Waterloo Bridge, 1896",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/520",
    "accession": "2004.655",
    "generic_page_id": 33,
    "artwork_id": 147865,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1561896Way: 123  \nLevy: 177  \nTransfer lithograph, drawn on white transfer paper with a grained-stone texture  \nInk color: black  \nSignature: printed butterfly, lower right  \nOne state; image size: 172 × 127 mm  \nNumber of impressions listed by Way: 26  \nPrinter: Way  \nWatermarks: 151, 309, 318  \nPosthumous edition: 27 impressions printed by Goulding on 19 February 1904  \nPosthumous watermarks: 16–19, 50–56, 219, 220, 222, 289, 290  \nStone: erased in 1904  \nWhistler-Way Letters: app. II.4  \nSelected Literature: Way (1912), p. 128  \nLifetime Exhibitions: New York 1898 (no. 364); Chicago 1900a (no. 161); Chicago 1900b (no. 107)\n\nDuring February and March 1896, Whistler and his seriously ill wife resided at the Savoy Hotel in London. As he kept Beatrix company in their rooms overlooking the Victoria Embankment and the Thames, the artist produced eight lithographs (cat. 154, cat. 155, cat. 156, cat. 157, cat. 158, cat. 159, cat. 160, and cat. 161), most of them images of the river drawn on transfer paper (cat. 154, cat. 155, cat. 156, cat. 157, and cat. 158). In Waterloo Bridge Whistler captured a scene of awakening life along the river and suggested the quietude of the far reaches of the Thames, still shrouded in the early morning mist. The time of day is confirmed by the alternative title Waterloo Dawn, with which he annotated two proofs of this lithograph (now in the Mansfield-Whittemore-Crown Collection, Chicago, and the National Gallery of Art, Washington, D.C). The artist had already produced a view of Waterloo Bridge at dusk, entitled Evening, Little Waterloo Bridge (cat. 155), in which he used the stump to suggest the soft, atmospheric effect of the sun setting in the evening sky. Here, to depict sunrise, he set the stump aside in favor of a more linear handling of the crayon that evokes the crisp morning air.\n\nWaterloo Bridge was probably the drawing transferred and proved by the Ways on 19 March 1896 (app. II.4), a little more than a week after the first two images from the Savoy group were printed.\n\nChicago: AIC, ivory laid paper (303 × 178 mm), signed; MWC, cream laid paper (302 × 178 mm), signed, and signed and inscribed verso, in Whistler’s hand, Waterloo Dawn. Glasgow: HAG (3), ivory laid paper (302 × 177 mm); ivory laid paper (301 × 173 mm); cream laid paper (302 × 171 mm). London: BM, cream laid paper (257 × 210 mm). Washington: FGA, cream laid paper (303 × 177 mm), signed; LC, cream laid paper (284 × 229 mm), signed; NGA, ivory laid paper (299 × 176 mm), signed, and signed and inscribed verso, in Whistler’s hand, Waterloo-Dawn.\n\nRemarks: Other impressions are found in Brooklyn, TBM; and New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section id=\"figures\">Cat. 156, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.655.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:16-05:00",
    "timestamp": "2023-09-24T02:12:49-05:00"
}