{
    "id": 3804,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/3804",
    "title": "Cats. 27–28  Woman with a Shawl, in a Garden, c. 1918 • Young Girl with Long Hair, c. 1919",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/63",
    "accession": "1925.1546",
    "generic_page_id": 31,
    "artwork_id": 18696,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Woman with a Shawl, in a Garden  \nIssy-les-Moulineaux, c. 1918  \nGraphite with erasing on ivory wove paper; 38.8 × 27.9 cm (15 1/4 × 11 in.)  \nSigned: Henri-Matisse (lower right, in graphite)  \nThe Art Institute of Chicago, gift of Robert Allerton, 1925.1546\n\nYoung Girl with Long Hair (recto), Girl Reading (verso)  \nIssy-les-Moulineaux or Nice, c. 1919  \nGraphite, with touches of erasing, on off-white wove paper (recto); graphite on off-white wove paper (verso); 35.2 × 25.2 cm (13 3/4 × 10 in.) (sight)  \nSigned: Henri- / Matisse (lower right, in graphite)  \nThe Art Institute of Chicago, gift of the Gecht Family, 2015.263\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In 1917, even as Henri Matisse was continuing to make such radically abstract paintings as Shaft of Sunlight, the Woods of Trivaux (fig. 27-28.1), and Garden at Issy (fig. 27-28.2), his artistic direction began to shift toward more naturalist representation. Part of a larger development taking root across France that came to be known as the “return to order,” Matisse’s new naturalism took its most prominent form in portraits, including the more than fifty paintings of the Italian model Laurette (see cat. 23 and cat. 26) that he had completed by the end of that year. By the spring of 1918, when he likely made Woman with a Shawl, in a Garden, he was firmly focused on the human form, though he had yet to find another professional model. His new stylistic approach is visible in the restrained pencil line of the Art Institute’s work and his attention to descriptive detail. The drawing presents a woman—whose costume nearly covers her entire body but whose form Matisse relates to us through the careful folds of her shawl and skirt—seated on a bench in a garden. The organic curves of the model and scenery contrast with the rectilinear tripod that stands upright on the opposite side of the composition.\n\nRelated in style is Young Girl with Long Hair. The model for this drawing is Antoinette Arnoux, who began to work with Matisse in January 1919. It is among the fifty studies of the model that Matisse selected for reproduction in his book Cinquante dessins par Henri-Matisse, which he self-published in 1920. Young Girl with Long Hair shows Arnoux with her long, thick hair falling around her shoulders. Matisse clearly took pleasure in his model’s youth and freshness. She is dressed in a simple, sleeveless shift. Her full, pouting lips form a focal point just above the hand on which she rests her chin.\n\nMatisse’s drawings from this time vary dramatically in technique, and his many studies of Arnoux, made in 1918 and 1919 in Nice and Issy-les-Moulineaux, range from highly detailed, descriptive images to linear depictions of great simplicity. Young Girl with Long Hair falls somewhere between these two extremes. Executed in pencil, it is a naturalistic rendering of the subject. Matisse applied the graphite in long, bold strokes that emphasize the weight of the young woman’s tresses and the round volumes of her arms. He modeled the body using strong, parallel hatching, the marks often blunt like the lines of an etching. However, this is not the only way he employed his pencil at this time nor with this subject. Another frontal portrait of Arnoux from this period (fig. 27-28.3) reveals the artist taking a more nuanced approach. One is almost unaware of individual marks; instead, Matisse defined the planes of the face and the waves of hair with a highly refined network of careful graphite strokes. In both works, the model’s almond-shaped eyes, full mouth, and luxuriant hair provide the essence of the image. While the subject is the same and the compositions similar, the effects are quite different. As art historian Victor I. Carlson observed, “The drawings of Antoinette mark an unexpected stylistic change in the artist’s draftsmanship. Never before had Matisse so openly delighted in his fluent command of his materials.”\n\nIn late 1917 and early 1918, Matisse visited Pierre-Auguste Renoir at his home at Les Collettes, Cagne-sur-Mer. He particularly admired Renoir’s treatment of the female nude, and it is noteworthy that Matisse sought out the older artist in the months prior to commencing his own intensive work with Arnoux for the Cinquante dessins project. Indeed, this was a time during which Matisse was re-evaluating Impressionism and Post-Impressionism. His canvases dating from the early years in Nice reveal an obsession with the effects of light and color, a fascination that prompted him to look again at the works of Pierre Bonnard, Paul Cézanne, Claude Monet, and Renoir. In so doing, he was also trying to assess his own place within modern art and, with the publication of Cinquante dessins, to establish his personal contribution.  \nStephanie D’Alessandro and Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work was titled Woman with Shawl in Art Institue of Chicago, Catalogue of “A Century of Progress”: Exhibition of Paintings and Sculpture; Lent from American Collections, ed. Daniel Catton Rich, exh. cat. (Art Institute of Chicago, 1933), p. 101, cat. 1035.\n\nVictor I. Carlson, “The Plumed Hat,” in A Century of Drawing: Works on Paper from Degas to LeWitt, ed. Judith Brodie and Andrew Robinson (National Gallery of Art, Washington, DC, 2001), p. 97, no. 38.\n\nThe first paragraph is by Stephanie D’Alessandro; the remainder of the text is adapted from Martha Tedeschi’s text on the work in Art Institute of Chicago, Graphic Modernism: Selections from the Francey and Dr. Martin L. Gecht Collection at the Art Institute of Chicago, exh. cat. (Art Institute of Chicago, 2003), p. 98.\n\n</section><section id=\"figures\">Cats. 27–28 Left: Woman with a Shawl, in a Garden, c. 1918 (cat. 27). Right: Young Girl with Long Hair, c. 1919 (cat. 28).\n\nfig. 27-28.1 Henri Matisse (French, 1869–1954). Shaft of Sunlight, the Woods of Trivaux, 1917. Oil on canvas; 91 × 74 cm (35 13/16 × 29 1/8 in.). Private collection.\n\nfig. 27-28.2 Henri Matisse (French, 1869–1954). Garden at Issy, 1917. Oil on canvas; 130.5 × 89.5 cm (51 3/8 × 35 1/4 in.). Fondation Beyeler, Riehen/Basel, 8.3.\n\nfig. 27-28.3 Henri Matisse (French, 1869–1954). Antoinette with Long Hair, c. 1919. Graphite on wove paper; 54 × 37 cm (21 1/4 × 14 9/16 in.). National Gallery of Art, Washington, DC, Rosenwald Collection, 1948.11.154.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:44-05:00",
    "timestamp": "2023-09-24T02:12:33-05:00"
}