{
    "id": 381149,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/381149",
    "title": "Cat. 157  Charing Cross Railway Bridge, 1896",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/521",
    "accession": "2004.656",
    "generic_page_id": 33,
    "artwork_id": 147862,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1571896Way: 120  \nLevy: 166  \nTransfer lithograph with stumping, scraping, and incising, drawn on white transfer paper with a grained-stone texture  \nInk color: black  \nSignature: printed butterfly, lower left  \nOne state; image size: 130 × 216 mm  \nNumber of impressions listed by Way: 27  \nPrinter: Way  \nWatermarks: 190, 249, 309, 318  \nPosthumous edition: 36 impressions printed by Goulding on 29 April 1904  \nPosthumous watermarks: 13, 100, 101, 178, 219, 220, 237, 243  \nStone: erased in 1904  \nWhistler-Way Letters: app. II.4  \nSelected Literature: Way (1903), p. 19; Way (1912), pp. 126–27; Way (1913), p. 297  \nLifetime Exhibitions: New York 1898 (no. 362); Chicago 1900b (no. 105); New York 1901 (no. 179)\n\nWhistler had ample opportunity to contemplate the Thames in all its moods in the late winter of 1896. During February and March he and his wife, in the final months of her battle with cancer, took a suite of upper rooms at the elegant new Savoy Hotel. There, as he stayed near Beatrix’s bedside, he created eight lithographs (cat. 154, cat. 155, cat. 156, cat. 157, cat. 158, cat. 159, cat. 160, and cat. 161), five of them views of the river and the Victoria Embankment drawn on transfer paper (cat. 154, cat. 155, cat. 156, cat. 157, and cat. 158). Charing Cross Railway Bridge must have been drawn from approximately the same vantage point on the Whistlers’ balcony as Savoy Pigeons (cat. 154), although here the eye travels across to the south bank of the Thames rather than along the Embankment on the near side of the river. According to T. R. Way (Way 1896, 1905), the large structure seen on the far shore is the Lion Brewery; farther along, toward Westminster Bridge, is St. Thomas’s Hospital. The Embankment occupies the immediate foreground, while in the middle distance a succession of barges passes up the river. The long span of Charing Cross Bridge, with its massive rectangular piers, forms the central focus of the composition.\n\nAs he made the drawing, Whistler used the stump directly on the transfer paper to suggest nuances of tone. However, this delicate work did not transfer well. The areas where the stump had been applied most lightly—such as in the water on the far right near the Embankment, in the shadowed reflections of the piers, and in the sky—appear somewhat gritty or uneven as printed. After the drawing was transferred to stone, Whistler incised portions of the image with a fine tool to lighten some of the stumped areas that he anticipated would print too heavily. His scraping, although delicate and selective, was extensive. Fine, scraped lines can be seen in the smoke rising above the bridge, in the dark shadows surrounding the warehouses on the opposite side of the Thames, and in the reflections of the pier at the far right. Whistler also made revisions to the stone using the stump, most notably in the water near the Embankment, in the sky, and on the facade of the brewery across the river. These tonal additions made directly on the stone have a different appearance from the stumping carried out initially on transfer paper. The later stump work is more evenly rendered and reproduces the delicate grain of the limestone. The fact that the image was altered so substantially after its transfer to the stone would suggest the existence of more than one state of this lithograph; however, no proofs pulled prior to Whistler’s revisions have been located.\n\nCharing Cross Railway Bridge is probably one of two drawings transferred and proved by the Ways on 23 March 1893 (app. II.4).\n\nChicago: AIC, cream laid paper (198 × 270 mm), signed; MWC, cream laid paper (198 × 270 mm), signed; Palmer, ivory laid paper (201 × 324 mm). Glasgow: HAG (5), cream laid paper (202 × 324 mm); ivory laid paper (184 × 325 mm); ivory laid paper (200 × 325 mm), signed; cream laid paper (202 × 315 mm); cream laid paper (291 × 193 mm). London: BM, cream wove proofing paper (211 × 245 mm). Washington: FGA, cream laid paper (197 × 269 mm), signed; NGA, cream laid paper (198 × 269 mm), signed.\n\nRemarks: Other impressions are found in Ann Arbor, UMMA; Brooklyn, TBM; Cincinnati, CAM; Cleveland, CMA; and New York, MMA and NYPL.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section id=\"figures\">Cat. 157, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.656.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:16-05:00",
    "timestamp": "2023-09-24T02:12:49-05:00"
}