{
    "id": 382023,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/382023",
    "title": "Cat. 158  Little London, 1896",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/522",
    "accession": "2004.657",
    "generic_page_id": 33,
    "artwork_id": 147863,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1581896Way: 121 (The Pinnacles of Examination Hall in the 1896 ed.)  \nLevy: 173  \nTransfer lithograph with stumping, drawn on white transfer paper with a grained-stone texture  \nInk color: black  \nSignature: printed butterfly, lower right  \nOne state; image size: 190 × 140 mm  \nNumber of impressions listed by Way: 30  \nPrinter: Way  \nWatermarks: 318  \nPosthumous edition: 40 impressions printed by Goulding on 20 January 1904  \nPosthumous watermarks: 18, 19, 37, 220, 221  \nStone: erased in 1904  \nWhistler-Way Letters: app. II.4  \nSelected Literature: Pennell (1897), p. 285; Way (1903), p. 19; Wedmore (1906), p. 99; Way (1912), p. 128; Way (1913), p. 297  \nLifetime Exhibitions: New York 1898 (no. 363); Chicago 1900b (no. 106); New York 1901 (no. 180)\n\nLittle London provides a panoramic view of the north bank of the Thames and the City as they looked before the devastation of World War II and the subsequent rebuilding of bombed structures along the river. It is the most elaborate of the five transfer drawings of the Thames (cat. 154, cat. 155, cat. 156, cat. 157, and cat. 158) recorded from the balcony of Whistler’s suite at the top of the Savoy Hotel, where he and Beatrix resided during February and March 1896. In his catalogue T. R. Way identified many of the landmarks included in the lithograph. The pinnacles of Examination Hall are in the left foreground, and a segment of Waterloo Bridge, bustling with traffic, is seen directly below the artist’s vantage point. The Victoria Embankment curves away in the distance toward Blackfriars Bridge and the bend in the river at King’s Reach. To the left of the far bridge are the twin towers and long roof of Cannon Street Station and, looming on the horizon, the great dome and towers of St. Paul’s Cathedral.\n\nWhen he drew Little London, Whistler seems to have included touches of stump work in the sky at the far left and upper center of the composition. However, by the time he produced this image, probably the last of his Thames transfer drawings, he knew that stumping directly upon the transfer paper could not be relied upon to process well (see cat. 157). Instead, he waited until the image had been transferred to stone to add the majority of the stump work. Whistler used stumping extensively to add delicate tonal areas to the water’s edge, to the dome of St. Paul’s, to the trees along the Embankment, and to the pinnacles in the foreground. He used the stump much like a brush to create the elaborate cloud formations in the sky. No proofs have been located to suggest the appearance of the image prior to these additions to the stone.\n\nLittle London and Charing Cross Railway Bridge (cat. 157) are probably the two drawings transferred and proved by the Ways on 23 March 1896 (app. II.4).\n\nChicago: AIC, ivory laid paper (301 × 177 mm), signed; MWC, cream laid paper (301 × 173 mm), signed; Palmer, tan wove proofing paper (287 × 222 mm). Glasgow: HAG (3), ivory laid paper (300 × 181 mm); ivory laid paper (301 × 180 mm); ivory laid paper (301 × 184 mm). London: BM, grayish white chine (200 × 141 mm) mounted on white plate paper (352 × 257 mm). Washington: FGA, cream laid paper (301 × 180 mm), signed; NGA, ivory laid paper (304 × 184 mm), signed.\n\nRemarks: Other impressions are found in Ann Arbor, UMMA; Boston, MFA and BPL; Brooklyn, TBM; and Cleveland, CMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section id=\"figures\">Cat. 158, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.657.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:16-05:00",
    "timestamp": "2023-09-24T02:12:49-05:00"
}