{
    "id": 382898,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/382898",
    "title": "Cat. 159  The Siesta, 1896",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/523",
    "accession": "2004.658",
    "generic_page_id": 33,
    "artwork_id": 147864,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1591896Way: 122  \nLevy: 174  \nTransfer lithograph with stumping, drawn on white transfer paper with a grained-stone texture  \nInk color: black  \nSignature: printed butterfly, upper left  \nOne state; image size: 139 × 214 mm  \nNumber of impressions listed by Way: 31  \nPrinter: Way  \nWatermarks: 307  \nStone: erased on 4 November 1903  \nWhistler-Way Letters: apps. II.4, IV.14, IV.15  \nSelected Literature: Way (1903), p. 19; Way and Dennis (1903), p. 88; Duret (1904), p. 123; Pennell and Pennell (1908), vol. 2, p. 168; Way (1912), p. 126; Way (1913), p. 306\n\nThe Siesta is one of two poignant images of Beatrix Whistler (see also cat. cat. 160) drawn by her husband on lithographic transfer paper in late March 1896, less than two months before her death. The Whistlers had moved into an upper suite at the elegant Savoy Hotel in early February, and there, staying near his wife’s bedside, the artist recorded the magnificent view of the Thames in a series of lithographs (cat. 154, cat. 155, cat. 156, cat. 157, cat. 158, and cat. 161). This portrait and By the Balcony (cat. 160) were drawn toward the end of their stay at the Savoy; they are probably the two images transferred and proved by the Ways on 25 March 1896 (app. II.4).\n\nFrom the titles he gave to these late portraits as well as from his correspondence, it is apparent that Whistler was unable to accept the inevitable outcome of the cancer that Beatrix had battled since the fall of 1894, when her illness was first diagnosed. There is no overt suggestion of sickness in this image, although her frailty and fatigue are apparent in her face and gesture. On March 25, probably the same day this image was proved, Whistler wrote an optimistic letter to New York dealer Edward Kennedy, saying that his wife was “really better.” In that letter he explained that he was sending “a little drawing I did the other day,” and he told Kennedy: “This is for you—for the Lady has said that you are to have it!—‘la belle dame convalescente’—It is perhaps not a bad lithograph—but I shall send others as we go on getting stronger every day.”\n\nWhen T. R. Way sent Whistler a proof copy of the first edition of his catalogue of the lithographs on 1 May 1896, the image was numbered 122 but had no title, only a question mark in parentheses. Way penciled The Siesta in the margin when corrections were made for the final printing of the catalogue. By that time it must have been clear even to the artist that his wife would not recover, and the new title was used in place of “la belle dame convalescente.” Beatrix Whistler died on 10 May 1896.\n\nWhistler was pleased with The Siesta when it was initially transferred and printed. According to T. R. Way, “there was not the slightest flaw in the transferring to stone, and the first print satisfied him entirely.” Way (1912) recorded that Whistler “had some twenty proofs printed at once,” and, in the second edition (1905) of his catalogue, the printer gave a total number of thirty-one impressions of The Siesta. It is clear, however, that Whistler’s feelings about this image changed after Beatrix’s death. He released very few impressions to dealers and collectors, and there were no proofs in his estate when he died. Perhaps, finding the portrait altogether too painful and personal, he destroyed all the impressions in his possession. Although the stone remained in the artist’s estate, Rosalind Birnie Philip had Goulding erase it without pulling a posthumous edition. Her decision probably reflects Whistler’s own efforts to suppress the image during his lifetime.\n\nChicago: MWC, cream Japanese paper (219 × 287 mm). London: BM, ivory Japanese paper (210 × 276 mm). Washington: FGA, greenish ivory laid paper (202 × 317 mm), signed; NGA, cream wove proofing paper (218 × 312 mm), signed.\n\nRemarks: Another impression is found in New York, NYPL. It is signed and inscribed, in Whistler’s hand, To / our dear friend Kennedy. OK!  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Whistler to Edward Kennedy, 25 March 1896, NYPL I/59. The inscribed proof impression that the artist mailed to Kennedy is now in the New York Public Library.\n\nThis annotated proof copy of the first edition (1896) of Way’s catalogue is in the Library of Congress, Washington, D.C., Pennell Collection.\n\nWay (1912), p. 126. In the same passage, Way described The Siesta as “the most moving and pathetic of all his black and white work, and of equal importance in his art with the ‘Mother’s Portrait’.”\n\nGUL LB6; transcribed in MacDonald (1988), p. 48.\n\n</section><section id=\"figures\">Cat. 159, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.658.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:16-05:00",
    "timestamp": "2023-09-24T02:12:49-05:00"
}