{
    "id": 384651,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/384651",
    "title": "Cat. 160  By the Balcony, 1896",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/525",
    "accession": "2004.659",
    "generic_page_id": 33,
    "artwork_id": 147866,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1601896Way: 124  \nLevy: 169  \nTransfer lithograph with stumping and scraping, drawn on white transfer paper with a grained-stone texture  \nInk color: black  \nSignature: printed butterfly, upper right  \nOne state; image size: 217 × 142 mm  \nNumber of impressions listed by Way: 6  \nPrinter: Way  \nWatermarks: 318  \nStone: erased on 4 November 1903  \nWhistler-Way Letters: app. II.4  \nSelected Literature: Duret (1904), p. 123; Pennell and Pennell (1908), vol. 2, p. 168; Way (1912), p. 126\n\nIn late March, toward the end of their stay at the Savoy Hotel, Whistler drew a pair of lithographic portraits of his dying wife, By the Balcony and The Siesta (cat. 159). In the preceding weeks, as he kept Beatrix company, Whistler had also recorded on transfer paper five sweeping views of the Thames and the Victoria Embankment (cat. 154, cat. 155, cat. 156, cat. 157, and cat. 158) as seen from the large balconied windows of their upper rooms at the Savoy. The two portraits of Beatrix Whistler are probably the two drawings transferred and proved by the Ways on 25 March 1896 (app. II.4).\n\nBy the Balcony shows Beatrix, well wrapped against the cool spring air, resting on a chaise near one of the large French windows overlooking the Thames. Beyond the balcony railing, there is a distant view of Waterloo Bridge and the warehouses on the Surrey side of the river. Stumping and scraping have been used together in this area to emphasize the distant cityscape and hazy atmosphere. The drawing transferred well and printed with the velvety quality that Whistler generally prized. However, T. R. Way (1912) wrote that this lithograph “may not have pleased him” as much as The Siesta, for he had only a few trial proofs pulled. His dissatisfaction with the image might have been more personal than artistic. He persisted in pretending to himself and others that Beatrix would recover, and he may have felt that the drawing carried an all-too-obvious portrayal of his wife’s terrible illness. Although he did not order the Ways to erase the stone, very few impressions were printed and the lithograph is even rarer than its poignant counterpart, The Siesta.\n\nThe stone survived in Whistler’s estate, but his executrix, Rosalind Birnie Philip, ordered it to be erased without the printing of a posthumous edition. According to her records, both of the stones bearing the Savoy portraits of Beatrix Whistler were destroyed by Goulding’s firm on 4 November 1903.\n\nChicago: MWC, cream wove proofing paper (286 × 222 mm). Washington: FGA, cream Japanese paper (286 × 219 mm); NGA, cream Japanese paper (285 × 219 mm).\n\nRemarks: Another impression is found in New York, NYPL. It is signed and inscribed, in Whistler’s hand, To / Kennedy [Edward Kennedy] OK!  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">On the same day Whistler sent an impression of The Siesta to his friend Edward Kennedy in New York, enclosing a letter in which he referred to the image as “a little drawing I did the other day”; Whistler to Kennedy, 25 March 1896, NYPL I/59. The artist must have sent Kennedy an impression of By the Balcony at around the same time, for there are impressions of both subjects in the New York Public Library, each bearing a similar dedication to Kennedy in the artist’s hand.\n\nGUL LB6; transcribed in MacDonald (1988), p. 48.\n\n</section><section id=\"figures\">Cat. 160, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.659.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:16-05:00",
    "timestamp": "2023-09-24T02:12:49-05:00"
}