{
    "id": 385529,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/385529",
    "title": "Cat. 161  The Thames, 1896",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/526",
    "accession": "2004.660",
    "generic_page_id": 33,
    "artwork_id": 147867,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1611896Way: 125  \nLevy: 178–80  \nLithotint with scraping  \nInk color: various blacks  \nSignature: printed butterfly, lower right in water  \nThree states; first state image size: 262 × 195 mm; second state image size: 264 × 196 mm; third state image size: 267 × 196 mm  \nNumber of first-state impressions listed by Way: “about 6”  \nNumber of second-state impressions listed by Way: “about 10”  \nNumber of third-state impressions listed by Way: 12  \nPrinter: Way  \nWatermarks: 63  \nPosthumous editions: 48 impressions printed on 16 October 1903; 33 impressions printed on 26 November 1903; 40 impressions printed on 4 May 1904; all by Goulding  \nPosthumous watermarks: 50–56, 59, 219, 220.  \nStone: preserved in the Hunterian Art Gallery, University of Glasgow  \nWhistler-Way Letters: apps. IV.14, IV.15  \nSelected Literature: Pennell (1897), pp. 284–85; Way (1903), pp. 10, 19; Way and Dennis (1903), pp. 87–88; Duret (1904), p. 122; Pennell and Pennell (1908), vol. 2, p. 169; Way (1912), p. 127–28; Way (1913), pp. 289–90, 297, ill. p. 288; Pennell (1914), p. 732, ill. p. 780  \nLifetime Exhibitions: New York 1898 (no. 365); Chicago 1900b (no. 108); Paris 1900\n\nThe Thames is one of Whistler’s most complex and evocative nocturnes. It was his last lithotint and also appears to have been the last image he created at the Savoy Hotel, where he and Beatrix resided during February and March 1896. The Whistlers’ balconied rooms near the top of the elegant hotel afforded them spectacular views of the Thames and the Embankment. During the weeks prior to his work on The Thames, the artist had drawn seven transfer lithographs (cat. 154, cat. 155, cat. 156, cat. 157, cat. 158, cat. 159, and cat. 160), five of them views of the river. Because The Thames was executed directly on the stone, the view was reversed in printing. Therefore, Charing Cross Bridge and the Shot Tower assume positions exactly opposite to their placement in Charing Cross Railway Bridge (cat. 157), a transfer lithograph drawn from about the same vantage point.\n\nWhen Whistler first began to experiment with lithography in 1878, he turned almost immediately to the lithotint technique, which allowed him to paint on the stone with a brush and dilute tusche washes. In March 1896, after a hiatus of nearly two decades, he returned to lithotint to create The Thames. As they had in 1878 for Limehouse (cat. 7), Nocturne (cat. 8), Early Morning (cat. 9), and The Toilet (cat. 10), Whistler’s printers readied a stone with an area of half-tint and prepared tusche washes of various dilutions. These materials were transported to the Savoy, where the artist worked on his stone over several weeks as he studied the effects of twilight on the river. Whistler was still at work on the image on April 3, when he wrote to Edward Kennedy saying that he would send the dealer an impression “soon.”\n\nIn both the 1905 edition of his catalogue and his 1912 volume of memoirs, T. R. Way described the problems that Whistler and his printers encountered before The Thames was successfully completed. There were “imperfections in the prepared ground” that produced a series of diagonal streaks in the image when it was first printed. Many areas of the wash were also too heavy and black in the initial proofs. Whistler worked and reworked the stone, eventually taking it through three states. We know from Way (1896, 1905) that the stone went back and forth several times between the Whistlers’ rooms at the Savoy and the printers’ offices on Wellington Street; the artist apparently insisted on having “nature to refer to” when he made his corrections. With instructions from the Ways and using a sharp tool to scrape the stone selectively, Whistler eventually captured to his satisfaction the silvery mists and delicate lights of the Thames at dusk. As T. R. Way (1913) so aptly put it: “He knew what he wanted to get, and nothing short of it would satisfy him, even if the work had to be done over and over again; no trouble was too great for him to take.”\n\nAs his work on The Thames neared completion, Whistler clearly came to believe in the importance of the lithograph. In his April 3 letter to Kennedy he bragged that he expected to charge “something like ten guineas a proof” for the “largish wash drawing,” which he called “The River from the Savoy.” According to T. R. Way, only twelve impressions of the final state were printed; they were pulled by Henry Bray , the firm’s finest printer. Convinced that the lithotint was one of Whistler’s greatest achievements, Way tried to persuade the artist to let Bray pull additional proofs of the stone. The appeal was apparently made after Beatrix Whistler’s death in May, during Whistler’s final visit to Wellington Street. Perhaps because his relationship with the printers was by this time already strained to the breaking point, Whistler refused to entertain the suggestion. Following the artist’s death, however, his executrix ordered Goulding to print three large editions of The Thames, totaling 121 impressions.\n\nIn 1900 Whistler won a medal for The Thames at the Exposition Universelle in Paris. There it caught the attention of the artist’s friend, art critic Théodore Duret, who included in a letter to Whistler the following homage to the lithotint: “I was not familiar with the View of the Thames, that sort of demi-nocturne crafted with a wholly new quality. It is infused with transparency and incredible lightness, and I was astonished by it.”\n\nAreas of wash, such as those used to create the silhouetted grouping of buildings on the horizon at left and Charing Cross Bridge immediately below them, show pooling at their edges. The half-tint ground with which the stone was prepared has been lightened in the sky above and around the Shot Tower at right. Defects on the surface of the stone have resulted in two sets of fine, light parallel lines crossing the river diagonally from the lower left to the upper center. Scraping has been used to create trails of smoke rising from a train crossing Charing Cross Bridge and from the base of the tower at right.\n\nChicago: MWC, cream wove proofing paper (284 × 222 mm). London: BM, cream wove proofing paper (298 × 213 mm), inscribed, possibly in T. R. Way’s hand, 1st st. Washington: FGA, tan wove proofing paper (286 × 222 mm).\n\nThe scraper has been used throughout the image, reducing but not eliminating the surface irregularities that produced diagonal lines crossing the river. The lines are still visible in the water in the foreground, especially at center left, and they are crossed by horizontal lines of new scraping, particularly in the center of the composition. The scraper has been used to mute contrasts and to reduce or remove darkened edges of pooled ink around the boats on the river and the structures behind them. Scraping has defined the carriages moving along the Embankment and the patterns of the shadows cast by the trees in the immediate foreground. With a sharp tool, the artist has picked out small areas of white to define the lamps along the Embankment, to distinguish a white figure in the boat closest to the near side of the river, and to emphasize further the trails of smoke rising from the train, buildings, and tower in the background. The image size has increased slightly, perhaps due to the manner in which the stone was centered and masked for printing in the press.\n\nChicago: AIC, cream wove proofing paper (371 × 269 mm); SC, cream wove proofing paper (372 × 269 mm). Glasgow: HAG, grayish ivory chine (266 × 195 mm) mounted on ivory plate paper (377 × 274 mm). London: BM, ivory wove proofing paper (328 × 238 mm). Washington: FGA, grayish ivory chine (267 × 194 mm) mounted on ivory plate paper (in a sealed mat); NGA, ivory wove proofing paper (369 × 267 mm), signed.\n\nRemarks: Other second-state impressions are found in Cincinnati, CAM; and New York, NYPL.\n\nThe entire surface of the stone has been scraped further to remove the remaining traces of the light diagonal streaks caused by surface defects on the stone. Contrasts between light and dark have been diminished in the buildings on the far side of the river. A second small trail of steam has been added to the large building in the center. Vertical and horizontal scraping along the far bank of the river has emphasized the short brush strokes of wash that represent the reflections of buildings on the surface of the river. The sky has also been scraped, in circular and diagonal patterns. With further scraping a second figure has been added in the boat closest to the Embankment; spots have been picked out in the tree trunks and foliage, particularly at far left; the carriages have been made more easily distinguishable; and the fence at the lower left corner has been lightened. Again, the slight increase in image size may be attributed to the way in which the stone was centered and masked for the printing press.\n\nChicago: AIC, ivory chine (269 × 194 mm) mounted on off-white plate paper (412 × 314 mm); MWC, cream Japanese paper (288 × 222 mm), signed. London: BM, ivory chine (271 × 193 mm) mounted on ivory plate paper (353 × 240 mm). Washington: FGA, grayish white chine (271 × 193 mm) mounted on ivory plate paper (in a sealed mat); NGA, ivory wove paper (313 × 213 mm), signed.\n\nRemarks: Other third-state impressions are found in Boston, BPL and MFA; Brooklyn, TBM; Cleveland, CMA; and New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Although Whistler had hoped to continue experimenting with lithotint during the years he spent in Paris, Thomas Way was unwilling to provide him with instructions and materials from London; see letter 49 and letter 50.\n\nIn his lengthy article in The Print-Collector’s Quarterly, T. R. Way wrote that Whistler “appear[ed] to have made an oil study” in preparation for the lithotint. No evidence of such an oil has been found; Way’s recollection may have been of a watercolor (M 1471) (fig. 8), now in the Hunterian Art Gallery, University of Glasgow, that is closely related to Savoy Pigeons (cat. 154); Way (1913), p. 289.\n\nWhistler to Edward Kennedy, 3 April 1896, NYPL II/80. In an undated letter apparently sent the following week from St. Jude’s Cottage on Hampstead Heath (the Whistlers’ residence from late March), the artist indicated that he had mailed Kennedy two proofs of “The River from the Savoy” as well as impressions of The Butcher’s Dog (cat. 166) and St. Giles-in-the-Fields (cat. 167). He probably sent two proofs of the second state of the lithotint, for he went on to say that “the wash drawing will have another state yet”; NYPL II/84.\n\nWay (1905), p. 54. In his memoir of 1912, Way wrote that “the tint was not level”; Way (1912), p. 127.\n\nWhistler to Edward Kennedy, 3 April 1896, NYPL II/80.\n\nFor a discussion of Bray ’s crucial role in realizing Whistler’s lithographs, particularly the challenging lithotints of the Thames, see E. Ernest Jackson, “Modern Lithography,” The Print-Collector’s Quarterly 11, no. 2 (April 1924), p. 214.\n\nWay (1903), p. 19. The Thames is not listed by title in the official catalogue of the exposition, but it must have been included among the works (described only as “gravures”) that were selected by Whistler at the last minute.\n\n“Je ne connaissais pas la Vue de la Tamise, cette sorte de demi nocturne d’une facture et d’un métier très neufs. C’est plein de transparence, d’une extrême légèreté et j’en ai été ravi”; Théodore Duret to Whistler, 29 September 1900, quoted in Margaret F. MacDonald and Joy Newton, “Correspondance Duret-Whistler,” Gazette des beaux-arts, 6th pér., 60 (November 1987), p. 160.\n\n</section><section id=\"figures\">Cat. 161, first state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.660.\n\nfig. 161a Cat. 161, Second state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1934.646.\n\nfig. 161b Cat. 161, third state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.661.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:16-05:00",
    "timestamp": "2023-09-24T02:12:49-05:00"
}