{
    "id": 386408,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/386408",
    "title": "Cat. 162  St. Anne’s, Soho, 1896",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/527",
    "accession": "2004.662",
    "generic_page_id": 33,
    "artwork_id": 147869,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1621896Way: 126  \nLevy: 181  \nTransfer lithograph, drawn on white transfer paper with a grained-stone texture  \nInk color: black  \nSignature: printed butterfly, lower left  \nOne state; image size: 192 × 134 mm  \nNumber of impressions listed by Way: 23  \nPrinter: Way  \nWatermarks: 98, 99, 119, 309, 318  \nPosthumous edition: 48 impressions printed by Goulding on 21 April 1904  \nPosthumous watermarks: 30, 49, 112, 162, 171, 176, 180, 211, 219, 220, 263, 294, 295, 299, 300, 305, 306  \nStone: erased in 1904  \nWhistler-Way Letters: app. II.4  \nSelected Literature: Pennell (1897), pp. 286–87; Pennell and Pennell (1898), p. 138, ill. opp. p. 122; Way (1903), p. 19; Way and Dennis (1903), p. 88; Wedmore (1906), p. 100; Way (1912), p. 128  \nLifetime Exhibitions: New York 1898 (no. 366); Chicago 1900b (no. 109); New York 1901 (no. 181)\n\nWhile working on views of the Thames (cat. 154, cat. 155, cat. 156, cat. 157, cat. 158, and cat. 161) in March 1896, Whistler also planned a series of lithographs depicting London churches. St. Anne’s, Soho was the first image in the projected series and one of only two (see also cat. 167) that he actually completed. Whistler’s drawing of the late-seventeenth-century church on Wardour Street was made in late March, while he and his wife were still living at the Savoy Hotel. The building was located midway between the hotel and the studio he had taken on Fitzroy Street; it probably attracted his attention as he walked through the neighborhood en route to his studio.\n\nSt. Anne’s was bombed in World War II, and today only its yellow-brick tower, outer walls, and garden survive. T. R. Way (1912) described the church as “one of the most unattractive buildings in London” and singled out its “extraordinarily shaped clock, surmounted by the weather cock” in his catalogue. However, Elizabeth Pennell’s contemporary description of the site may suggest why Whistler found the west end of St. Anne’s an appealing place to pause with his crayons and transfer paper. In an article of 1897, she wrote: “St. Anne’s in Soho, just around the corner from the noise and brand-new aggressiveness of Shaftesbury Avenue, is a quiet, quaint eighteenth-century [sic] building, somewhat raised above the level of the street, set in a square of its own, where, on benches under pleasant trees, the tired population of Soho, mostly foreign, comes to take its rest as in the somnolent garden of a French or Italian provincial town.” Whistler’s drawing was made before the spring foliage had come out on the trees. He utilized the delicate pattern of bare branches to soften the severity of the building, while delineating the architecture in considerable detail.\n\nWay mistakenly recorded in his catalogue that all proofs of the original lithograph were printed on handmade Dutch paper. In fact, the majority of lifetime impressions are found on a rather stiff laid paper manufactured by the J. Whatman mills. There is, however, one proof on Dutch cream laid Van Gelder Zonen paper that was given by Way to the British Museum, London, which may explain his confusion.\n\nIn the second edition (1905) of his catalogue, T. R. Way mentioned a deceptive “photo process reproduction” of St. Anne’s, Soho that was published in The Architectural Review. This photo-offset reproduction appeared as a supplement to the January 1897 issue of the periodical, printed on cream, machine-made laid paper measuring approximately 289 × 220 mm, with chain lines running in the horizontal direction. The legend at upper right, 29 mm above the image, reads: Art Supplement to the “Architectural Review”: January 1897; the legend at lower left, 37 mm below the printed butterfly, reads: ST. ANNE’S, SOHO: / BY J. MCNEILL Whistler. When trimmed, the reproduction can be mistaken for an original lithograph, although the telltale pattern of the offset screen is clearly visible when the reproduction is viewed closely, especially under magnification.\n\nChicago: AIC, ivory laid paper (301 × 182 mm), signed; MWC, ivory laid paper (302 × 189 mm), signed; Palmer, cream laid paper (302 × 186 mm), signed. Glasgow: HAG (4), cream laid paper (269 × 203 mm); ivory laid paper (301 × 180 mm); cream laid paper (369 × 242 mm); ivory laid paper (331 × 200 mm). London: BM (2), cream laid paper (283 × 231 mm); off-white laid paper with a pale blue cast (302 × 180 mm), signed. Washington: FGA, cream laid paper (300 × 180 mm); LC, grayish ivory laid paper (300 × 186 mm), signed; NGA, grayish ivory laid paper (301 × 182 mm), signed.\n\nRemarks: Another impression is found in Brooklyn, TBM.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The Way firm processed eight new images for Whistler during March 1896; app. II.4. These probably comprise the seven transfer drawings made at the Savoy Hotel (cat. 154, cat. 155, cat. 156, cat. 157, cat. 158, cat. 159, and cat. 160) and St. Anne’s, Soho. Although the artist also worked on The Thames (cat. 161) in late March, it is clear from his correspondence with Edward Kennedy that he was still working on the lithotint in early April; see cat. 161.\n\nThe Architectural Review 1, no. 2 (January 1897), p. 57. There is some correspondence between Whistler and Joseph Pennell regarding the reproduction of Whistler’s lithographs in The Architectural Review. One letter suggests that on 1 September 1896 Whistler had not yet received confirmation from the editor, Edmund W. Abram, about the publication of St. Anne’s, Soho; LCPC box 272. Later, the same periodical wished to reproduce a Thames image, but this seems never to have happened; see Abram to Pennell, 21 October 1897, LCPC box 278 A.\n\n</section><section id=\"figures\">Cat. 162, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.662.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:16-05:00",
    "timestamp": "2023-09-24T02:12:49-05:00"
}