{
    "id": 387288,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/387288",
    "title": "Cat. 163  Sketch of William E. Henley, 1896",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/528",
    "accession": "2004.663",
    "generic_page_id": 33,
    "artwork_id": 147870,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1631896Way: 127 (Sketch of Mr. Henley)  \nLevy: 170  \nTransfer lithograph with stumping, drawn on white transfer paper with a grained-stone texture  \nInk color: black  \nSignature: printed butterfly, upper right  \nOne state; image size: 172 × 132 mm  \nNumber of impressions listed by Way: 6  \nPrinter: Way  \nWatermarks: 318  \nPosthumous edition: 37 impressions printed by Goulding on 20 November 1903  \nPosthumous watermarks: 18, 19, 37, 50–56, 171, 219, 220, 280, 327  \nStone: erased in 1903  \nWhistler-Way Letters: app. II.4  \nSelected Literature: Way (1903), p. 19; Way and Dennis (1903), p. 88; Duret (1904), p. 124; Way (1912), pp. 128–29  \nLifetime Exhibitions: New York 1898 (no. 367); Chicago 1900b (no. 110, as Sketch of Mr. Henley)\n\nWilliam Ernest Henley (1849–1903) was a prominent British poet, critic, and editor. He became editor of The Scots Observer in 1888 and retained the editorship after the paper moved from Edinburgh to London to become The National Observer. Charles Whibley, who became Whistler’s brother-in-law when he married Ethel Birnie Philip in 1894, was a frequent contributor to The National Observer. Whibley’s association with Henley brought Whistler into frequent contact with the editor and his literary circle. Boisterous and burly, Henley loved to argue and was known for his ability to recognize new literary talent. Oscar Wilde wrote of him: “His personality is insistent. To converse with him is a physical no less than intellectual recreation. He is never forgotten by his enemies, and often forgiven by his friends.” Although both Whistler and Henley were distinguished by unusually volatile temperaments, their relationship endured over many years. Interestingly, Whistler’s close friend, the publisher William Heinemann, proposed that Henley write the artist’s biography. Although Whistler rejected the choice (the task fell instead to the Pennells), the friendship survived. Henley’s demise saddened Whistler who, ill as he was, sent “a great spray of purple iris” to Henley’s funeral a few days before his own death.\n\nThe sitting must have occurred during the last days of March, for the drawing was transferred to stone and proved by the Ways on 1 April 1896 (app. II.4). Henley posed leaning on the arm of a chair, a cigarette in his right hand. The image is one of only a handful of portrait lithographs in which Whistler opted for the half-length format. Only in his two drawings of Stéphane Mallarmé (cat. 59 and cat. 60), the portrait of Elizabeth Pennell (cat. 145), and the posthumously printed oval study of Rosalind Birnie Philip (cat. 165) did he adopt similar poses.\n\nThe portrait of Henley was reworked extensively on the stone after its transfer. Whistler made delicate additions in the face, hair, both arms, torso, and background with crayons and touches of the stump. According to T. R. Way (1912), the artist “afterwards regretted” the additional work on the stone. No proofs have been located to indicate the appearance of the initial drawing prior to the alterations. Only a small number of proofs were pulled of the finished portrait, and no impressions remained in the artist’s estate at the time of his death.\n\nChicago: AIC, ivory laid paper (302 × 183 mm), signed; MWC, ivory laid paper (302 × 183 mm), signed. Washington: NGA, cream laid paper (269 × 192 mm), signed.\n\nRemarks: Another signed impression is found in Paris, private collection.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">For an excellent summary of Henley’s career, see Encyclopaedia Britannica, 11th ed., vol. 13, pp. 270–71. There are a number of interesting references to Henley and his relationship with Whistler in Stanley Weintraub, Whistler: A Biography (New York, 1974), pp. 144, 351, 365−66, 463.\n\nOscar Wilde’s comments were written in 1897 to accompany the publication of William Rothenstein’s portrait of Henley.\n\nPennell and Pennell (1908), vol. 2, p. 247; Pennell and Pennell (1921), p. 292.\n\nThere is a discrepancy in numbers, according to the checklist published in MacDonald (1988), pp. 48–49. Goulding printed a posthumous edition of 37 impressions of this lithograph in 1903. There were 47 impressions in Rosalind Birnie Philip’s estate in 1958. Either there was a mistake in the inventory of Birnie Philip’s holdings, or Goulding actually printed a larger edition than was recorded in the ledger, GUL LB6.\n\n</section><section id=\"figures\">Cat. 163, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.663.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:16-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}