{
    "id": 388169,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/388169",
    "title": "Cat. 164  Portrait Study: Mrs. Philip, 1896",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/529",
    "accession": "1917.645",
    "generic_page_id": 33,
    "artwork_id": 139676,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1641896Way: 116  \nLevy: 171  \nTransfer lithograph, drawn on white transfer paper with a grained-stone texture  \nInk color: black  \nSignature: printed butterfly, upper right over sitter’s shoulder  \nTwo states; first state image size: 186 × 115 mm; second state image size: 186 × 115 mm  \nNumber of impressions listed by Way: 8 (without distinguishing two states)  \nPrinter: Way  \nWatermarks: 151  \nPosthumous edition: 33 impressions printed by Goulding on 19 November 1903  \nPosthumous watermarks: 50–56, 97, 165, 209, 219, 220, 280, 316, 327  \nStone: erased in 1903\n\nWhistler’s mother-in-law, Frances Birnie Philip, was seventy or seventy-one years old when he drew this portrait. Widow of the sculptor and architect John Birnie Philip, she and her daughter Rosalind shared a home at 36 Tite Street in Chelsea from 1896 until 1902. This delicate image was probably drawn in March 1896, either during one of Whistler’s visits to the house in Chelsea or when Mrs. Philip came to see her ailing daughter Beatrix at the Savoy Hotel. In handling, as well as in the type of transfer paper the artist employed, this image of Frances Philip relates most closely to the portrait lithograph of William E. Henley (cat. 163), which was transferred to stone by the Ways on 1 April 1896. The fact that Portrait Study: Mrs. Philip was printed by the Way firm also points to a date in the early spring of 1896. By the time of Beatrix Whistler’s death on May 10, the relationship between Whistler and his printers was strained to the limit, and they soon broke off all contact.\n\nOnly one impression of the first state has been located. Although the image itself transferred well, the butterfly over the sitter’s shoulder transferred imperfectly to stone and as a result appears quite faint.\n\nChicago: AIC, ivory Japanese paper (288 × 220 mm), signed.\n\nIt is this state that is illustrated in the Edward Kennedy (1914) and Levy (1975) catalogues. Many delicate additions have been made directly on the stone. Most of the additions serve to model and shade the sitter’s face around her forehead, cheeks, lips, and under her chin (fig. 164a). The changes to her lips in particular result in the alteration of her expression. Several stray hairs have been added to her forehead and a number of random lines appear in the background to the right of her head. Slight additional shading appears on the right portion of her torso. The printed butterfly appears even more faintly in the second state than in the first. It is only in posthumous impressions, which tended to be more heavily inked, that the butterfly can be clearly read.\n\nChicago: MWC, ivory wove proofing paper (285 × 226 mm), signed. Glasgow: HAG, cream Japanese paper (262 × 195 mm).\n\nRemarks: Another impression is found in Cleveland, CMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Frances Black was born either in 1825 or 1826. She was widowed in 1875, after giving birth to John Birnie Philip’s ten children. She died in 1917, aged ninety-one or ninety-two.\n\n</section><section id=\"figures\">Cat. 164, first state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.645.\n\nfig. 164a Cat. 164, second state (detail). The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.664.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:17-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}