{
    "id": 389051,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/389051",
    "title": "Cat. 165  Portrait Study: Miss Rosalind Birnie Philip, 1896",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/530",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1651896 (only printed posthumously)Way: unrecorded  \nLevy: 189  \nTransfer lithograph, drawn on white transfer paper with a grained-stone texture  \nInk color: black  \nSignature: printed butterfly, center right  \nOne state; image size: 137 × 98 mm  \nPosthumous edition: 14 impressions printed by Goulding on 9 December 1903  \nPosthumous watermarks: 18, 19, 22, 96, 316  \nStone: erased in 1903\n\nThis portrait of Rosalind Birnie Philip was one of the unprocessed transfer drawings that remained in Whistler’s studio at the time of his death. When Birnie Philip inventoried the lithographs in the artist’s estate, she listed the image as “Untried transfer (No. 5) oval.” In December 1903 she commissioned Frederick Goulding to transfer the drawing to stone and to print a small posthumous edition.\n\nWhistler’s unprocessed transfer drawings are particularly difficult to date. However, this small study of his youngest sister-in-law is likely to have been made in March 1896, when Whistler also drew two other lithographic portraits, Sketch of William E. Henley (cat. 163) and Portrait Study: Mrs. Philip (cat. 164). All three were drawn on the white transfer paper supplied by the Ways, who favored the paper because it yielded an effect very similar to lithographs drawn directly on stone. The three portraits share the same crisp, dark black lines that help to differentiate the paper on which they were drawn from papier végétal, which Whistler used for most of the late family portraits drawn in Paris more than a year later (cat. 170, cat. 171, cat. 172, cat. 173, cat. 174, cat. 175, cat. 176, and cat. 179). The French paper generally yielded a softer quality of line, and produced a surface texture quite different from that of the white transfer paper.\n\nRosalind Birnie Philip and her mother, Frances Birnie Philip, shared a house on Tite Street in Chelsea beginning in 1896. During the final months of Beatrix Whistler’s illness in the spring of that year, both her sister and her mother made frequent visits to her bedside at the Savoy Hotel, and Whistler also called on them in Chelsea. This abbreviated study of Rosalind, as well as the more finished portrait of her mother (cat. 164), was probably sketched during one of these visits. While the portraits of Henley and of Mrs. Philip had areas of delicate shadow added to them once the initial drawings had been transferred to stone, the portrait of Rosalind lacks the softer modeling that would have been added in a later phase of production. Whistler may not have taken the small sketch as seriously as the more elaborately worked portraits, setting it aside in his studio rather than having the Ways transfer it immediately to stone. It is quite likely that he simply forgot the drawing as he became increasingly preoccupied by his wife’s illness and his mounting expenses.\n\nIn Portrait Study: Miss Rosalind Birnie Philip, the artist suggested an oval format by drawing two long arching lines above the sitter’s head. There is another portrait of Rosalind Birnie Philip in which Whistler also adopted an oval format (M 1410); it is a small watercolor painted on ivory, which, according to Margaret MacDonald, can be dated to the period between 1894 and 1898.\n\nChicago: SC, cream laid paper (204 × 153 mm). Glasgow: HAG (6), on similar cream laid paper.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">GUL LB6; transcribed in MacDonald (1988), pp. 54–55. When Birnie Philip sold an impression to A. Mayer of Colnaghi’s in 1920, she referred to this lithograph as “portrait Study (oval).”\n\nThis work is now in the Hunterian Art Gallery, University of Glasgow, together with three other, less distinct, ivories (M 1411–13); MacDonald (1995), pp. 510–11.\n\n</section><section id=\"figures\">Cat. 165, only state. The Art Institute of Chicago, collection of Mr. and Mrs. A. Steven Crown, 285.1984.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:16-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}