{
    "id": 3892,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/3892",
    "title": "Cat. 27  Woman with a Shawl, in a Garden, c. 1918",
    "web_url": "https://publications.artic.edu/matisse/reader/works/section/64",
    "accession": "1925.1546",
    "generic_page_id": 31,
    "artwork_id": 18696,
    "publication_title": "Matisse Paintings, Works on Paper, Sculpture, and Textiles at the Art Institute of Chicago",
    "publication_id": 23,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Woman with a Shawl, in a Garden  \nIssy-les-Moulineaux, c. 1918  \nGraphite with erasing on ivory wove paper; 38.8 × 27.9 cm (15 1/4 × 11 in.)  \nSigned: Henri-Matisse (lower right, in graphite)  \nThe Art Institute of Chicago, gift of Robert Allerton, 1925.1546\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Henri Matisse drew this outdoor composition with graphite pencil on ivory wove paper, employing an eraser to make adjustments as he worked. He used light pencil strokes to place the figure and such surrounding elements as the bench, pathway, and plants. He followed with multiple, repeated lines to build up the shapes and forms. The artist expressed volume minimally through contour rather than light and shadow. The little shading Matisse applied consists of loose parallel lines in the skirt and on the ground beside the figure. He made adjustments by erasing and shifting the position of the woman’s head, facial features (see fig. 27.1), and proper right leg, and the right edge of her skirt. He also erased and moved the vertical branch of a bush behind her. Other minor erasures can be seen within the figure’s body and clothing. Matisse drew up to the edges of the sheet.\n\nSigned: Henri-Matisse (lower right, in graphite) (fig. 27.2).\n\nGraphite with erasing.\n\nThe support is moderately thick, moderately textured, ivory wove paper. There is a partial watermark located in the lower part of the right edge: [ ]T ARCHES (1.8 × 11.5 cm) (fig. 27.3).\n\nThe top and right have a deckle edge; the bottom and left edges appear hand torn but may retain partial deckles. Graphite extends onto the edges of the paper, indicating the sheet has not been reduced in size since Matisse created the drawing. For an image of the verso, see fig. 27.4.\n\n38.8 × 27.9 cm (15 1/4 × 11 in.).\n\nThe drawing underwent conservation treatment in 2015 to repair a minor tear, reduce surface soil at the upper corners, and minimize cockling at the corners.\n\nThere are a few scattered foxing spots. The graphite is slightly smudged throughout, likely the result of the artist’s working process.  \nKristi Dahm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Possibly Albert Roullier Gallery, Chicago.\n\nSold to Robert Allerton, Monticello, Ill., by Nov. 25, 1925.\n\nGiven to the Art Institute of Chicago, Nov. 25, 1925.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, June 1–Nov. 1, 1933, cat. 1035, as Woman with Shawl.\n\nSanta Barbara Museum of Art, Nineteenth Century French, American, and English Drawings, Lent by the Art Institute of Chicago, 1947, no cat.\n\nJacksonville, Ill., Pfeiffer Library, MacMurray College, Exhibition of Nineteenth and Twentieth Century Drawings from the Art Institute of Chicago, Nov. 1947, no cat.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Art Institute of Chicago, Catalogue of “A Century of Progress”: Exhibition of Paintings and Sculpture; Lent from American Collections, ed. Daniel Catton Rich, exh. cat. (Art Institute of Chicago, 1933), p. 101, cat. 1035, as Woman with Shawl.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Number  \nLocation: lower edge, center  \nMethod: graphite  \nContent: 1 [encircled] (fig. 27.5)\n\nNumber  \nLocation: lower left corner  \nMethod: graphite  \nContent: 1925.1546 (fig. 27.6)\n\nStamp  \nLocation: lower left corner  \nMethod: brown ink stamp  \nContent: The Art Institute of Chicago (fig. 27.7)\n\nThe media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm). The beta radiograph was recorded using a Konica Minolta Regius Σ imaging plate (FP-1S) and a Konica Minolta Direct Digitizer Regius ΣII computed radiography scanner with ImagePilot software set on low–image processing intensity.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The work was titled Woman with Shawl in Daniel Catton Rich, ed., Catalogue of a Century of Progress: Exhibition of Paintings and Sculpture Lent from American Collections, exh. cat. (Art Institute of Chicago, 1933), p. 101, cat. 1035.\n\nDescriptions of paper thickness and texture follow the standard set forth in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nThe full watermark for this paper is unknown but might include “Perrigot Arches,” referring to Jules Perrigot, the proprietor of Arches papermill from 1887 to 1942. He is listed as “J. Perrigot” in Henri Onfroy, Histoire des papeteries à la Cuve d’Arches et d’Archettes (1492–1911) (C. Hérissey, 1912), p. vii.\n\nAllerton purchased at least two of the five objects on receipt 2523 from Albert Roullier Gallery. See receipt 2523, Nov. 25, 1925, and the Y-sheet for 1925.1545; photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nReceipt 2523, Nov. 25, 1925; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nBoard of Trustees meeting minutes, Nov. 25, 1925, p. 2; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nThe exhibition catalogue lists the dates as June 1–November 1, 1933, but newspaper articles confirm that the exhibition opened on May 23. See India Moffett, “Art Show of 1,500 World Famous Treasures Is Opened at Institute,” Chicago Daily Tribune, May 23, 1933, p. 17; Virginia Gardner, “Record Throng of 1,367,000 Views Art Show,” Chicago Daily Tribune, Oct. 29, 1933, p. 7.\n\nTitle inferred from the article, “19th, 20th Century Art to Be Shown at College Here,” published Nov. 3, 1947, in the Jacksonville Journal Courier; MacMurray College archival records, photocopies in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. According to the same article, the exhibition was scheduled to start on November 10 and run for three weeks. Another article, “Pfeiffer Library Art Exhibit is Open to Public,” probably published by the same paper on Nov. 16, 1947, confirms that the exhibition was open by the 16th of the month and that it would run for another two weeks; MacMurray College archival records, photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 27 Woman with a Shawl, in a Garden, c. 1918.\n\nfig. 27.1 Detail of Matisse’s Woman with a Shawl, in a Garden (c. 1918) showing where the artist erased the head and face and shifted them down and to the right. The Art Institute of Chicago, 1925.1546.\n\nfig. 27.2 Detail of Matisse’s Woman with a Shawl, in a Garden (c. 1918) showing the signature. The Art Institute of Chicago, 1925.1546.\n\nfig. 27.3 Beta radiograph of the partial watermark at the lower right edge of Matisse’s Woman with a Shawl, in a Garden (c. 1918). The Art Institute of Chicago, 1925.1546.\n\nfig. 27.4 Verso of Matisse’s Woman with a Shawl, in a Garden (c. 1918). The Art Institute of Chicago, 1925.1546.\n\nfig. 27.5 fig. 27.6 fig. 27.7 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:44-05:00",
    "timestamp": "2023-09-24T02:12:34-05:00"
}