{
    "id": 389934,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/389934",
    "title": "Cat. 166  The Butcher’s Dog, 1896",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/531",
    "accession": "2004.665",
    "generic_page_id": 33,
    "artwork_id": 139734,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1661896Way: 128  \nLevy: 182  \nTransfer lithograph, drawn on white transfer paper with a grained-stone texture  \nInk color: black  \nSignature: printed butterfly, center right on awning  \nFour states; first state image size: 181 × 131 mm; second state image size: 190 × 131 mm; third state image size: 190 × 131 mm; fourth state image size: 183 × 131 mm  \nNumber of impressions listed by Way: 21 (of final state, and “very few copies” of preceding states)  \nPrinter: Way  \nWatermarks: 5, 63, 75, 155, 225, 303, 317, 318  \nPosthumous edition: 30 impressions printed by Goulding on 25 January 1904  \nPosthumous watermarks: 18, 19, 37, 50–56, 219, 220, 282, 300  \nStone: erased in 1904  \nWhistler-Way Letters: app. II.4  \nSelected Literature: Pennell (1897), p. 286; Way (1912), p. 129  \nLifetime Exhibitions: New York 1898 (no. 368); Chicago 1900b (no. 111); New York 1901 (no. 182)\n\nIn his memoir of 1912, T. R. Way recalled Whistler’s remarks when asked about the location of the shopfront depicted in this lithograph. The artist identified the site as part of a group of old Queen Anne houses on Cleveland Street. Way could not remember any such buildings and, when he went to seek them out, found the subject instead to be “a sort of superior industrial dwelling of quite recent date.” Way, a serious antiquarian who recorded many old London buildings in his own lithographs, was clearly amused by Whistler’s mistake. He concluded his remarks about the matter by saying that the artist was “always attracted by the picturesqueness of old buildings, yet, from sundry remarks, I am pretty sure that his antiquarian knowledge was very slight.” In any event, Way’s perseverance provides us with a locale on Cleveland Street, close to the studio Whistler had taken at 8 Fitzroy Street.\n\nThe Butcher’s Dog was transferred and proved along with the drawing for St. Giles-in-the-Fields (cat. 167) on 13 April 1896 (app. II.4). Whistler then made successive revisions to the stone. In the second edition (1905) of his catalogue, T. R. Way maintained that there were four states of The Butcher’s Dog, adding that “although the modifications made to each are clear, when they are laid side by side, they are not easy to describe.” There was considerable variation in the inking of the stone. Some impressions (such as the first-state impression in the collection of the British Museum, London; fig. 166a) were so lightly inked that Whistler’s alterations are difficult to discern, while others were inked so heavily that it may seem as though more tonal work was added to the stone.\n\nThere is some fine scraping visible on the two figures in the butcher’s shop, on the dog’s legs and chest, and on the dark leg of the child sitting in front of the doorway at left. T. R. Way (1905) called attention, in the first state, to a black spot in the doorway, which “one can notice gradually disappearing through succeeding states.”\n\nGlasgow: HAG (2), ivory laid paper (301 × 181 mm), signed, and signed and inscribed verso, in Whistler’s hand, “The Butcher’s Dog” / 1st State; ivory laid paper (292 × 208 mm). London: BM, cream wove proofing paper (282 × 202 mm). Washington: NGA, cream wove proofing paper (223 × 179 mm), inscribed, in an unknown hand, 1st state.\n\nRemarks: Another first-state impression is found in Cleveland, CMA.\n\nRevisions have been made directly on the stone. The dark spot in the doorway has been reduced slightly by scraping. Additional lines above the capitals extend the piers between the second-story windows, and new shading darkens those windows further. Shading has also been added to the shopfront window, to the leg of beef hanging in the window, and to the extended leg of one of the figures within the shop.\n\nChicago: MWC, cream laid paper (284 × 201 mm), signed. Glasgow: HAG (4), ivory laid paper (301 × 183 mm); ivory laid paper (302 × 216 mm); ivory laid paper (302 × 220 mm); ivory laid paper (301 × 181 mm). London: BM, ivory wove proofing paper (277 × 207 mm). Washington: NGA, cream laid paper (284 × 201 mm), signed.\n\nRemarks: Other second-state impressions are found in Brooklyn, TBM; and New York, MMA (2).\n\nThe spot in the doorway has been diminished further in a unique impression found in the Hunterian Art Gallery, University of Glasgow.\n\nGlasgow: HAG, ivory laid paper (302 × 215 mm).\n\nThe spot in the doorway has been made almost indiscernible with additional scraping. The leg of beef has been lightened further. The piers extending above the capitals that were added in the second state have been removed, and the shading in the second-story windows has again been modified to soften the shadows. As a result the second-story structure does not bear down so heavily on the rest of the composition as in the previous state.\n\nChicago: AIC, ivory laid paper (298 × 211 mm), signed. Glasgow: HAG, cream laid paper (295 × 210 mm). Washington: FGA, ivory wove paper (315 × 218 mm), signed, and signed and inscribed (erroneously) verso, in Charles Lang Freer’s hand, The Butcher’s Dog—Early State.\n\nRemarks: Another fourth-state impression is found in Ann Arbor, UMMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section id=\"figures\">Cat. 166, second state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.665.\n\nfig. 166a Cat. 166, first state. British Museum, London, 1905.7.31.94.\n\nfig. 166b Cat. 166, third state. Hunterian Art Gallery, University of Glasgow.\n\nfig. 166c Cat. 166, fourth state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.653.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:17-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}