{
    "id": 390818,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/390818",
    "title": "Cat. 167  St. Giles-in-the-Fields, 1896",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/532",
    "accession": "1917.654",
    "generic_page_id": 33,
    "artwork_id": 73924,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1671896Way: 129  \nLevy: 183  \nTransfer lithograph with stumping, drawn on white transfer paper with a grained-stone texture  \nInk color: black  \nSignature: printed butterfly, center right on building  \nOne state; image size: 217 × 142 mm  \nNumber of impressions listed by Way: 8  \nPrinter: Way  \nWatermarks: 86, 98, 154, 318  \nPosthumous edition: 60 impressions printed by Goulding on 21 April 1904  \nPosthumous watermarks: 4, 50–53, 83, 163, 168, 169, 178, 200, 211, 264, 300, 311, 319  \nStone: preserved in the Hunterian Art Gallery, University of Glasgow  \nWhistler-Way Letters: app. II.4  \nSelected Literature: Pennell (1897), p. 287, ill. p. 280; Pennell and Pennell (1898), p. 138, ill. opp. p. 122; Way (1903), p. 19; Way and Dennis (1903), p. 79; Wedmore (1906), p. 100; Way (1912), p. 129  \nLifetime Exhibitions: New York 1898 (no. 369); Chicago 1900b (no. 129)\n\nSt. Giles-in-the-Fields was Whistler’s second transfer drawing for a proposed series of lithographs depicting London churches. It was probably drawn a week or two after St. Anne’s, Soho (cat. 162), when the arched branches of the trees in the enclosed churchyard were beginning to show the feathery foliage of early spring. We know from the final invoice submitted by the Way firm that the image was transferred and proved on 13 April 1896 (app II.4).\n\nLike St. Anne’s, St. Giles-in-the-Fields is located in Soho. The church still stands on St. Giles Street, between Charing Cross Road and New Oxford Street. Designed by Henry Flitcroft, the structure was built between 1731 and 1733. Flitcroft’s design depended heavily on James Gibbs’s St. Martin-in-the-Fields and Sir Christopher Wren’s plan for St. James’s, Piccadilly. A photograph (fig. 167a) taken on the south side of the building from a vantage point approximating Whistler’s own shows how faithfully the artist recorded the proportions and architectural details of the church. He used the stump extensively to record the budding foliage on branches, to soften drawn lines, and to add deep shadows to architectural elements. As a result the lithograph captures the change of season from late winter to spring.\n\nImpressions of this lithograph vary dramatically in effect. When the stone was lightly inked, the resulting proofs have a delicacy approaching that of a silverpoint drawing. When the ink was applied more heavily, impressions have almost the appearance of charcoal drawings. Impressions also vary due to inconsistencies in the printing of the stump work. Passages of stumping, especially those in the sky at upper right and along the wall behind the seated figures at lower left, often printed faintly, if at all. This is also the case in the majority of impressions printed posthumously.\n\nChicago: AIC, cream laid paper (278 × 193 mm), signed; MWC, cream laid paper (286 × 210 mm), signed. London: BM, grayish white chine (215 × 143 mm) mounted on ivory plate paper (329 × 235 mm). Washington: FGA (2), cream chine (Japanese paper, 214 × 143 mm) mounted on ivory plate paper (342 × 251 mm); cream wove paper (303 × 209 mm), signed; NGA, cream laid paper (302 × 182 mm), signed.\n\nRemarks: Other impressions are found in Ann Arbor, UMMA; Boston, MFA; Cincinnati, CAM; Cleveland, CMA; and New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section id=\"figures\">Cat. 167, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.654.\n\nfig. 167a Church of St. Giles-in-the-Fields from the south, London. Royal Commission on Historical Monuments, England.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:17-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}