{
    "id": 391703,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/391703",
    "title": "Cat. 168  Little London Model, 1896",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/533",
    "accession": "1917.655",
    "generic_page_id": 33,
    "artwork_id": 73927,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1681896Way: 130  \nLevy: 184  \nTransfer lithograph with stumping, drawn on white transfer paper with a grained-stone texture  \nInk color: black  \nSignature: printed butterfly, center right  \nOne state; image size: 172 × 127 mm  \nNumber of impressions listed by Way: 8  \nPrinter: Way  \nWatermarks: 63, 110, 309  \nPosthumous edition: 20 impressions printed by Goulding on 20 October 1903  \nPosthumous watermarks: 97, 169, 199, 209, 299, 300, 316  \nStone: erased in 1903  \nWhistler-Way Letters: app. II.4  \nSelected Literature: Way (1912), p. 129; Way (1913), p. 294  \nLifetime Exhibitions: New York 1898 (no. 370); Chicago 1900b (no. 113); New York 1901 (no. 183)\n\nAccording to T. R. Way, Little London Model was the last lithographic transfer drawing printed by the Way firm before Whistler abruptly ended his long collaboration with the printers. The transfer drawing must have been executed in the studio Whistler rented at 8 Fitzroy Street. The chair on which the girl rests her hand was part of Whistler’s studio furnishings (now in the Hunterian Art Gallery, University of Glasgow), and there are summary suggestions in the background of frames hanging or leaning on the walls. The image was put on stone and printed on 25 April 1896 (app. II.4).\n\nThe adolescent model for this lithograph remains unidentified, but she appears to be considerably younger than most of the young women who posed for Whistler. Her stance and expression suggest that she was shy and unaccustomed to modeling. The subject is very different from anything the artist had undertaken since returning to England at the end of 1895; the lithographs he created during the first several months of 1896 were either portraits or views of the city and the Thames. It may be that Whistler was commencing work on pastels or paintings in his studio during this period and that he drew the lithograph as a way of trying out a potential model.\n\nThe outline of the girl’s torso was drawn rather hesitantly and reinforced more than once, suggesting that Whistler was not yet used to drawing her adolescent figure. There is also a faulty contour line outside her right thigh, although the artist picked across it with a fine tool to make the line less obtrusive. The face, torso, and legs were delicately modeled with the stump; Whistler also used stumping to suggest the girl’s soft curls, which were left uncharacteristically free of the kerchief worn by most of the artist’s models.\n\nFew proofs of Little London Model were pulled during Whistler’s lifetime, and no impressions remained in his possession when he died. In those impressions printed posthumously, the delicate stump work is quite faint, or does not appear at all.\n\nChicago: AIC (2), cream wove paper (314 × 216 mm); ivory laid paper (296 × 207 mm), signed; MWC, cream wove Japanese vellum (310 × 231 mm), signed. London: BM, ivory laid paper (270 × 215 mm). Washington: FGA, ivory wove paper (315 × 218 mm), signed; NGA, cream laid paper (280 × 180 mm), signed, and signed and inscribed verso, in Whistler’s hand, In The Studio.\n\nRemarks: Other impressions are found in Boston, BPL; and New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Way mistakenly believed Little London Model to be Whistler’s last lithograph; Way (1912), p. 129; Way (1913), p. 294.\n\nWhistler inscribed one impression, now in the National Gallery of Art, Washington, D.C., with the title In The Studio.\n\nA pastel entitled La Jeunesse (M 1380), now in the Hunterian Art Gallery, University of Glasgow, depicts a model of about the same age. The adolescent body type is rare enough in Whistler’s work to make it worth speculating that the model for the two works may have been the same girl, despite the fact that MacDonald gave the pastel a general date of c. 1893; MacDonald (1995), pp.497–98, no. 1380\n\nGUL LB6; transcribed in MacDonald (1988), p. 50.\n\n</section><section id=\"figures\">Cat. 168, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.655.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:17-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}