{
    "id": 39217361933,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39217361933",
    "title": "Cat. 12  The Races at Longchamp, 1866",
    "web_url": "https://publications.artic.edu/manet/reader/manetart/section/140042",
    "accession": "1922.424",
    "generic_page_id": 4,
    "artwork_id": 81533,
    "publication_title": "Manet Paintings and Works on Paper at the Art Institute of Chicago",
    "publication_id": 140019,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">The Races at Longchamp  \n1866  \nOil on canvas; 44 × 84.2 cm (17 5/16 × 33 1/8 in.)  \nSigned and dated: Manet /1866 (lower right corner, in black paint)  \nThe Art Institute of Chicago, Potter Palmer Collection, 1922.424\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Édouard Manet did not share his friend and rival Edgar Degas’s passion for horses and racecourses. Degas demonstrated this interest over many years, starting in the early 1860s but most actively beginning in the 1870s, producing hundreds of paintings and pastels and innumerable drawings. One drawing made around 1865 even includes a sketch of Manet on a racetrack, looking young and comfortably informal, with a sketchily indicated woman peering through binoculars beside him (fig. 12.1). In contrast to this extensive output, Manet’s racing works consist of just two surviving paintings (one a later, commissioned work; fig. 12.2; [RW I 184]); a couple of oil sketches (RW I 97; RW I 98); fragments cut from a large canvas now otherwise lost (RW I 94; RW I 95); a gouache and watercolor study (RW II 548); a graphite and watercolor drawing (RW II 544); a lithograph (Harris 41); and a handful of graphite notebook sketches; all were part of a single project (see below for illustrations). Yet it was Manet who first attempted a racetrack scene, initially on a monumental scale; he spent a considerable amount of time and creative energy trying to complete it before settling for a much smaller version—the Art Institute’s canvas—perhaps a decade after he began.\n\nThis relatively small picture brings viewers face to face with a dramatic, head-on rush of jockeys and horses galloping as if exploding from a distant mass of trees in the background, and urged on by serried ranks of excited spectators, standing behind the barrier to the left of the rails, or watching the race from horse-drawn carriages. A pink banner, flapping from a pole in the distance above a flurry of parasols, links the colorful caps and silks of the jockeys to the animated crowd on the other side of the track. There, figures recede into the distance from below the roof of a covered stand: a simple, rectangular shape that juts into the picture from the right, emphasizing the flatness of the canvas yet also the sense of speed, recession, and limitless space. A sweep of green hills high up on the canvas, on the distant horizon, is “pinned” to the foreground and the picture plane by the circular top of a furlong marker on the track. Urban buildings rising above the trees to the right are underpinned by that same sharply defined roof projection, which brings distance and foreground together and focuses the viewer’s eye on the central drama of the race.\n\nLooking at this wonderfully compact, dynamic painting, it is impossible to believe that it was once over three times larger, and that the artist reduced it to its current size. But, as conservation examination has revealed, the painting has been cropped on the left, top, and bottom sides and the original painting has been folded over to serve as the new tacking margins on those sides. On the right edge, the original tacking margin is largely intact; the paint extends just beyond the current foldover, and there is a narrow band of unpainted primed canvas (fig. 12.3). This earlier stage of painting is most clearly visible where the grassy track extends below the final composition’s bottom edge.\n\nWhen all Manet’s surviving works for this ambitious project are brought together, it is possible to begin reconstructing the process by which he created the Chicago painting. These works include: quick graphite sketches made in a notebook at an unidentified racecourse (now in various collections; see fig. 12.4); an oil sketch on canvas of horses and jockeys in an arrangement very similar to that in the final painting (RW I 96), hitherto known only from a photograph taken by Fernand Lochard (fig. 12.5); an almost identical watercolored drawing (fig. 12.6; [RW II 544]); an impressive panoramic watercolor with gouache that shows the scene extending far to the left of the final composition (as it does in the notebook drawings [fig. 12.4]) but was cropped top and bottom as part of Manet’s progressive attempts to reduce what was likely a wide, empty foreground in the initial versions of the painting (fig. 12.7; [RW II 548]), as recorded in the (reversed) image of a lithograph (fig. 12.8; cat. 13; [Harris 41]); and, finally, two fragments cut by Manet from an earlier and even larger canvas than the original version of the Chicago picture (fig. 12.9; [RW I 94] and fig. 12.10; [RW I 95]). One of the latter (fig. 12.9)—currently unlocated and known only from a black-and-white reproduction—relates to figures seen, thanks to technical imaging, beneath the present surface of the Chicago picture, in the lower left corner of the final, cut canvas (fig. 12.11).\n\nThere are also many documentary clues: lists and exhibition catalogues with varying titles and the names of various racecourses; annotations on the posthumous documentation of the artist’s studio and references in his correspondence, which sometimes help clarify the issue but also sometimes further confuse it; and dates inscribed by the artist on some of the related works. Scholars have read this information in various ways in the past. But recent developments in both documentary and scientific investigation, as well as increased collaboration among institutions, now make possible a more comprehensive understanding of the related works and their context.\n\nManet worked on many projects simultaneously, ever aware of deadlines for exhibitions and submissions to the official Salon jury. Yet this remarkable productivity was accompanied by a rich and varied social life, complicated family relationships, and relationships with a circle of artist colleagues and close friends that included critics, composers, musicians, novelists, poets, politicians, and publishers—all of which in some way fed into his art. Manet’s health also affected his work, and it may have been one of many factors in the evolution of this horse-racing project. Since this was one of the most complex of all his projects in the 1860s and was not concluded until the beginning of the following decade, understanding how the work reached its final form will shed light on the artist’s creative activity more generally. The present attempt to grasp the development and scope of Manet’s ambitious project draws on earlier investigations and is the first to assemble all of the information presently available, but it will certainly not be the last.\n\nThe most recent in-depth investigation of Manet’s project has confirmed that his earliest known exhibition of a horse-race painting was in February 1864, when a work titled Les Courses de Chantilly was listed as no. 165 in an exhibition catalogue of the Société Nationale des Beaux-Arts, at 26, boulevard des Italiens in Paris. Manet had shown several works in changing displays at Louis Martinet’s gallery in 1861, and he famously presented a small “solo show” of a dozen or more works within a larger exhibition of many artists held there from March 1, 1863, shortly before the sending-in dates for the opening of the Salon in May. One of Manet’s most controversial works in Martinet’s show was listed (but not illustrated) among a group of anonymous caricature drawings. Numbered 135, and labeled Le jardin des Tuileries (see fig. 12.12), the ironic text that accompanied the illustrations announced that the painting had been sold to the department store La Belle Jardinière, and that the author had arrived too late to see it.\n\nMusic in the Tuileries (fig. 12.12; RW I 51), in which Manet portrayed himself, members of his family, and friends and colleagues from his social and professional circles, is signed and dated 1862, while preparatory graphite sketches for the many figures who appear in it were made in a notebook on pages with an 1855 watermark. His sketches of the crowd at a racetrack also came from this notebook—the earliest evidence that Manet visited such a site (fig. 12.13; [RW II 176]). From the same notebook comes a sketch of a figure on a beach, looking toward the sea and a ship (fig. 12.14; [RW II 268]), which Manet would almost certainly have drawn at Boulogne-sur-Mer, where he spent childhood holidays, where he first exhibited a painting (in the local art society’s annual exhibition, in the summer of 1860), and where a well-established racecourse existed not far from the town.\n\nWe still have little understanding of what prompted Manet to undertake paintings of horse racing. Did a social visit to a racetrack spark his interest? Or did Manet make an initial decision that racing might be an appropriate subject for a contemporary artist and then take steps to find the material for such a painting? Horse racing was an essentially English sport that became immensely popular in the early years of the nineteenth century. Exciting and entertaining, it also accorded with the British passion for gambling. Wealthy owners commissioned painted portraits of their champion horses and jockeys, and of famous races, and a huge market developed for their reproduction as colored aquatints. Countless examples were published to celebrate racing prizes such as the Epsom Derby, as well as more local, provincial events, with full details supplied in the engraved texts. In France, racing flourished at Chantilly from 1834, and Napoleon III actively promoted it during the Second Empire, during which (in 1857) the famous Longchamp racecourse was inaugurated in the Bois de Boulogne in Paris. By mid-century, Manet would have been well aware of English sporting prints, as these were widely available, including at Adolphe Goupil’s gallery in Paris, and were used by many artists, from Degas to Théodore Géricault. We can find evidence of Manet’s awareness in one of his very rare surviving notebooks, one with its binding intact and its pages watermarked with the date 1856 (the year he left Thomas Couture’s studio), and an assortment of annotations at each end. One side contains references to piano pieces by Johann Sebastian Bach, Franz Liszt, and Robert Schumann; a reference to a “boxing scene”; and the name and address of a “very beautiful, tall brunette” (presumably a model). The other end (turned around as another “front”) bears a list of subjects: “woman arranging flowers,” “man and woman giving [?] to a little girl,” “a racing event,” “Paris street on the boulevard Montmartre,” and “boxing scene, England.” The music would have been of interest to Suzanne Leenhoff (the artist’s companion, model, and, eventually, wife), who was an accomplished pianist, and the contact information of the model relevant for studio studies. In the list of subjects, the reference to “England” suggests English sporting prints, whose subjects included boxing matches as well as horses, hunting, and related activities (as mentioned above).\n\nManet’s racetrack sketches are both revealing and frustrating, since the exact locations of their subjects have not yet been identified. They do not show the track itself, or the horses and jockeys seen in the painting, but concentrate instead on glimpses of the crowd standing by the barrier that borders the track, or of the scene behind a second barrier that marked off the pedestrian area: coachmen and the carriages in which serious racegoers could stand for a better view and fashionable ladies could see the race in comfort and be seen (fig. 12.15; [RW II 546]). A few sketches show the view farther to the left (fig. 12.16; [RW II 494 verso], fig. 12.17; [RW II 547 verso], fig. 12.18; [RW II 547 recto]). One connects a coachman on a foreground carriage with this more distant area, closed off on the left by a marquee topped with a flag (fig. 12.17; [RW II 547] verso). The setting appears entirely rural and is dominated by a mighty hill that rises steeply behind the marquee, with its crest extending to the right, far above and behind the crowd massed along the track. What may be a distant banner marking the starting point of the race flies at the center of two sketches, drawn on both sides of a page oriented horizontally (fig. 12.19; [RW II 545 recto], fig. 12.18; [RW II 545 verso]). One of the sketches includes the furlong marker with its circular top that is such a striking feature in the painting (fig. 12.19; [RW II 545 recto]). These are swift notations, jotted down by Manet as he twisted and turned to catch general views and ever-changing aspects of the crowd. The graphite line skitters lightly, sometimes barely legibly, over the pages, but these shorthand ciphers sufficed for the artist to reconstruct the scene in various guises.\n\nThe absence of any architectural structures in the background and the fact that the artist must have been standing on the track itself, in the path of horses galloping toward the finish, suggest that these views may have been sketched at an informal country racecourse, very possibly on the cliff tops to the north of Boulogne. Racing had been established at Hobengue (now Aubengue) since the 1830s, and in 1855 Emperor Napoleon III ordered troops in the army encampments on the cliffs to open up a road from Boulogne, which made access much easier for crowds from the fashionable harbor town. The courses and venues changed over time, with a steeplechase added to the flat racing course, but elegant holidaymakers from Boulogne and punters from Paris, as well as pickpockets from as far afield as London, flocked to the races between Wimille and Ambleteuse, high on the cliffs overlooking the Straits of Dover.\n\nThe significance of Manet’s slight graphite notations, to which he must have returned as memory aids, emerges when their sequence (fig. 12.4) is compared to an impressive composition, in watercolor, gouache, and black ink, which he must have made in preparation for the Chicago painting in its initial, much larger form (fig. 12.7). Although this work on paper corresponds with a later stage in Manet’s project and was cut down by the artist at top and bottom, it provides a clear idea of the panoramic sweep of his initial concept for a Salon-scale picture. The sketches helped to create a “painterly” composition, providing a reference for the crucial additions of the horses and jockeys, and the barrier and crowd to the right of the track.\n\nThe notebook sketches remain the only proof that Manet actually visited a racecourse. But when and how did he combine those views with the group of horses and jockeys? One of the works listed and photographed in Manet’s studio after his death in 1883 was a small oil sketch of a group of five horses and jockeys (see fig. 12.5). It appears as no. 32 in the register of works compiled by Léon Leenhoff (Suzanne’s son), who looked after the practical arrangements for the artist’s estate and arranged for photographs to be taken to illustrate the works listed in his register (fig. 12.20). In the register, Leenhoff’s initial description of “petite courses esq[uisse]” (small races sketch) was scored through and replaced by “Etude de Courses” (Study for Races), followed by notes that it was “encadré Nivard”—that is, framed by one of Manet’s habitual suppliers, Nivard—and had been photographed. Below, Leenhoff recorded the work’s dimensions in centimeters: “32 / 41” (fig. 12.21). A group of unmounted contact prints in the Prints and Photographs department of the Bibliothèque Nationale de France includes a very rare untrimmed example of the photograph which shows the whole canvas, placed upright on its right side on an easel for the photographer (fig. 12.22).\n\nThis oil sketch, bought by Gustave Caillebotte at the estate sale in February 1884, remained virtually unrecorded from that time until the 1950s. It remains unlocated, although the search continues. We find no exact correlation of formats, outlines, or shapes with similar works, including those with just five horses and riders—the apparently traced drawing, lightly touched with watercolor (fig. 12.6; [RW II 544 ), and the painting on a very small wood panel (fig. 12.23; [RW I 97])—and those with six figures. This suggests that further original or intermediate works are missing, unless the artist transferred his designs freehand from one support to another. Nevertheless, the “traced” appearance of the watercolored drawing suggests that Manet may have used an English sporting print as a model for this striking and unusual image of the head-on, frontal gallop. The great majority of such prints show the horses in profile, in the traditional “flying gallop” pose, with their hooves off the ground and all four legs fully extended (fig. 12.24). However, illustrations of country steeplechases, and even of the Epsom Derby, had displayed the head-on rush of horses and jockeys at the start of a race, and this may well have provided Manet with motifs that he could use in his painting, if not an exact model. One such print is a record of the Leamington Grand Steeple Chase of 1837, while another shows the beginning of the Derby (fig. 12.25). It is unclear why Manet chose this unusual view when the “flying gallop” was considered so effective for suggesting the speed and excitement of race horses. Even after Eadweard Muybridge’s stop-motion photographic studies had demonstrated, in 1878, that it was anatomically incorrect—not to mention physiologically impossible—artists continued to use the old formula, of which the most famous example in France (which Manet may have well seen) is the canvas painted by Théodore Géricault in England in 1821, sold in Paris in 1866 as The Derby of 1821 at Epsom, and acquired by Emperor Napoleon III for the Musée du Louvre (fig. 12.26).\n\nManet’s early, large-scale works may help account for his choice of an unorthodox view. He pursued many major projects at once in his studio. For those he began on the premises he occupied immediately upon leaving Couture’s studio school in 1856, he drew inspiration from his intense study of Old Master paintings, particularly of the Venetian school. He saw and copied these in the magnificent collection in the Louvre and on visits to Italy in 1853 and 1857, and he also studied them through large and detailed engraved reproductions available first at the Bibliothèque Nationale and then at the Imperial Library.\n\nWhile it remains uncertain when in the 1860s Manet began his horse-racing project, it was probably while he was still at work on Le déjeuner sur l’herbe (Luncheon on the Grass; fig. 12.27; [RW I 67]), which he signed and dated in 1863 after extensively transforming the composition. It was originally much closer to its Italian Renaissance source in the work of Titian, but Manet altered it over several years to achieve the “modern” mode he was aiming for. The results profoundly shocked the public in 1863, when he showed Déjeuner at the Salon des Refusés. More to the present point, it was while working on this painting that Manet likely arrived at the compositional strategy he used in Races.\n\nDuring his time with Couture, while Manet was immersed in study of the Old Masters, he was already obsessed with creating contemporary subjects based on their example. His initial compositional idea for Déjeuner (presented at the Salon des Refusés in 1863 as Le Bain [Bathing]), as well as his oil sketch for a large-scale Moses Saved canvas (fig. 12.28; [RW I 39]) both owe a debt to one of Titian’s grandest paintings in the Louvre, then called Jupiter and Antiope but later known as Pardo Venus (fig. 12.29). Manet copied it in a lively oil study. Both the oil sketch and, above all, the initial, underlying design of Déjeuner sur l’herbe (visible in an X-radiograph; fig. 12.30) show how attentive Manet was to Titian’s composition. A group of foreground figures appear against a grassy area backed by slim trees, while the larger area opens up a deep perspective view of distant mountains, through a hunting scene in the middle distance, with a stag at bay, twisting and turning on splayed legs to escape the hounds, while a huntsman and more dogs advance from the right. Manet’s copy after Titian’s Pardo Venus may have been made specifically as preparation for the works he began after he left Couture’s studio early in 1856, and Titian is reflected rather than imitated in his horse-racing scene. As the artist worked his way through his early “translations” of Titian’s painting, he would have realized that it was possible to move directly from the concept and format of its composition to an entirely modern subject, loosely based on a similar arrangement of smaller and larger parts—the larger area concerned with perspectival recession—and that this could be achieved without revealing the Old Master connections apparent in his earlier paintings, and which he later obscured through his radical reworking of the Déjeuner to suppress the distant landscape.\n\nTo the crowd at the racecourse in his notebook sketches, and the space that extends behind it to the left, Manet added the horses and jockeys galloping furiously up the track to the right, opening up the equivalent of Titian’s vista into deep space. Exploring the comparison further, his crowd by the racetrack is equivalent to the female bathers on the river bank at the very center of Titian’s painting. Their compositional alignment with the stag hunt in the middle ground and a huntsman and hounds who thrust forward from the right edge of the painting is paralleled by Manet’s agitated crowd on the other side of the track, and the jutting roof of the stand, which similarly connects the middle distance with the picture plane and the surface of the canvas while also emphasizing the sense of recession and of rapid movement. However, the balance of action and atmosphere in Titian’s and Manet’s works differ. In the majestic panorama of Titian’s painting, Cupid with his bow and arrow arches overhead, connecting the two parts of the design with a sweeping movement that embraces the entire composition, while figures and a large, upright plant fill the foreground below and extend across the full width of the canvas. By contrast, in Manet’s original, large-scale composition (fig. 12.27), the artist appears to have left the foreground entirely empty—a striking feature of some of the English sporting prints already cited (fig. 12.24), in which “vanishing lines” emphasize the expanse of grass ahead of the galloping horses and jockeys who splay out to secure advantageous positions for the race. At any event, Manet’s decision, perhaps made from the start, to combine (from notebook sketches) a panoramic view of limited depth on the left with (from the large watercolor drawing; fig. 12.7) a plunge into deep space beyond the barrier that held back the crowd, left him with an unbalanced composition that had no clear, single viewpoint (or even clear multiple viewpoints) that could be harmonized and unified, as in Titian’s painting.\n\nIn the late 1850s and early 1860s, at the start of his artistic career, Manet worked in a variety of modes and genres, from the single figure of a social misfit in his Absinthe Drinker (fig. 12.31; [RW I 19]) through a penetrating double portrait of his parents (fig. 12.32; [RW I 30]), to the elegant crowd of his friends and family in the Tuileries in 1862 (fig. 12.12; [RW I 58]). In the same year he also depicted a festive and socially mixed crowd watching one of the most popular entertainments of the day, the ascent of a balloon, in a lithograph signed and dated 1862, and intended for publication (fig. 12.33; [Harris 23]). As Manet’s first attempt at a truly original lithograph, this print provides a very interesting counterpart to his even bolder, not to say wildly handled, image of the racetrack (fig. 12.8). On one hand, the work can be read as politically motivated: the compact composition centers on the balloon, symbol of human progress and freedom, which effectively blocks out the view of the distant Invalides, which at the time signified the results of imperial power politics and its military consequences. On the other hand, the print can be seen to depict a dynamic celebration of a popular entertainment that expressed modern concepts of speed and gain, time and money. Manet creates an astonishing plunge into space, with an off-center vanishing point that pulls the viewer into the image. He reduces bystanders at the barrier to scribbled marks, a few coachmen are recognizable, and the ladies in carriages are very roughly indicated.\n\nIn the Balloon lithograph, onlookers on the left—in particular a handsome, veiled woman seen in profile—recall the “portraits” in his Tuileries picture. In that work, the two ladies sitting together likely held no particular significance for viewers, who saw in the work nothing but meaningless “dabs” of color when it was exhibited in Martinet’s gallery the following year, but every individual depicted held meaning for the artist. It seems highly likely that personal connections helped shape Manet’s racecourse scene in its earliest known form—such play was crucial to Manet’s approach to both art and life—especially the carefully delineated spectators who are closest to the viewer (fig. 12.10). Manet’s panoramic watercolor drawing, made to clarify his composition after its initial stage, then cut down at top and bottom and cut in two, then reconnected, provides more information than can yet be fully analyzed. It must reflect alterations Manet had already made to his original large canvas, an otherwise unknown work listed (as mentioned above) as no. “165. Manet.—Les Courses de Chantilly” in the catalogue of the first exhibition of the National Society of Fine Arts, held in February 1864 in Martinet’s galleries on the boulevard des Italiens. This would be the work from which Manet later cut two fragments, signed and dated 1866, that show figures from his foreground group (fig. 12.9 and fig. 12.10).\n\nFor the society’s next exhibition, which was due to open on February 19, 1865, Manet wrote to Martinet with a list of nine works that he intended to show, including a view of a race, this time in the Bois de Boulogne—“aspect d’une course au bois de Boulogne”—at the immensely popular Longchamp course, inaugurated in 1857. He is recorded as having sent six paintings, all of which he withdrew when only two had been hung for the opening, and there is nothing at present to indicate which paintings were briefly seen in Martinet’s gallery. Although in a letter to Baudelaire Manet referred to the nine canvases as “inédites” (“unpublished”—in other words, entirely new), his racecourse in the Bois de Boulogne could have been a considerably altered version of his “Chantilly” picture of the previous year.\n\nIn one of the two fragments cut from the 1865 canvas, signed and dated by Manet the following year (fig. 12.10; the other remains unlocated), technical examination has revealed extensive alterations. The nearer woman in a gray coat and dress was repositioned or added over a previously modified area of the composition. It is clear to the naked eye that she was broadly brushed, in part over existing green grass that is visible behind and through the lower part of her skirt, particularly where the grass extends to the right beyond the wooden post. This bright green was in turn overpainted with a unified, blue-green pigment on which Manet added his signature and the date. The earlier green grass is also visible through the hem of the woman in yellow, who is less affected than her companion by underlying (and as yet unreadable) alterations around her shoulders. Areas of strong wiping or scraping back to the white preparation on the canvas also suggest extensive reworking of the composition, such as in the area at the right edge of the cut fragment, where a young boy in a cap, with his arm supported by one of the boundary ropes, was broadly brushed over the remains of brown pigment through which the white preparation shows in turn.\n\nManet must have decided to eliminate the woman in yellow and the child before rethinking his composition in the panoramic watercolor (fig. 12.7). There they are replaced by a man in a top hat standing between the woman in gray and a woman in white who holds a parasol in front of her, and a rear view of a third woman just beyond, her head obscured by a large parasol. Both of these two women (the one in white and the one in yellow), represented in the earlier, unlocated canvas fragment, reappear, tellingly, in the underlying design of Manet’s final version of the painting, as revealed by X-radiography, although only as much of them as survived in the lower left corner after the final reduction of the Chicago canvas (fig. 12.11).\n\nSo who were all these figures in the earlier and later versions of his painting? How do they fit into the evolving composition, and can they be identified? They were grouped as recognizable spectators at the front and near the center of the original, panoramic composition, where the solid wooden barrier gives way first to spaced posts and then to taller, more rustic poles, widely spaced and joined by rope or wire (as in Manet’s aforementioned notebook sketches; see fig. 12.18; [RW II 547 recto]; and fig. 12.34; [RW II 545 verso]), and where their costumes were almost fully visible (as in the cut canvas fragments and the cropped watercolor). All look in the direction of the galloping horses and jockeys except the nearest woman in gray. In the Cincinnati canvas, she stands quietly, her gaze unfocused, her face almost fully frontal and encircled by a black foulard. She appears as a soft, expansive figure, brushed, as already seen, over a reworked section of Manet’s 1864 and/or 1865 pictures intended for or actually exhibited at Martinet’s galleries, and as she would have appeared, for the last time, in the still only somewhat reduced format of his final version, as exhibited in his major solo show on the place de l’Alma in 1867. It may not be too fanciful to relate the young woman’s pale, round face, circled in black and placed atop a repositioned wooden pole in the watercolor, with the furlong marker so prominently depicted above the crowd, as if this figure was “marked” by the artist in some special way, not as a winning post, but with some suggestion of a prize.\n\nManet is thought to have exhibited a beautiful early portrait of Suzanne in an art society exhibition in Bordeaux in 1866 (fig. 12.35; [RW I 136]). That Suzanne may have been part of Manet’s racecourse project from the start, given her presence in that work and so many other of his early works, is supported by the fact that she is almost certainly identifiable as the much later and clearly older woman in beige (her strong pianist’s hands always featured by Manet), in a reshaping of the rearview, right-hand woman in the Cognacq fragment for the final version of the Chicago painting. In the Chicago painting, her back is turned to the hastily added figure of the artist’s celebrated model Victorine, recently returned to Paris. She was a last-minute addition, in 1872, that obscured the woman on the left in the Cognacq fragment, in the final version of Manet’s Races at Longchamp. And, returning to the Cincinnati fragments (dated 1866), if the young woman in gray is indeed Suzanne, the nearby woman in yellow was likely related to her—her sister Martina?—while the child, so roughly cut at the edge of the canvas, would make sense as young Léon, already a model for many of Manet’s paintings, and identifiable as the little boy in Music in the Tuileries. In other words, the artist’s “family” would have been present in the picture possibly before his marriage in 1863, with the faithful and beloved Suzanne still a presence when he completed his great project a decade later.\n\nIn spite of all that remains unknown and much lost material evidence, comparison of the panoramic watercolor with Manet’s final, drastically reduced and restructured canvas reveals an amazing journey: from the reality of notes taken on a racecourse and an image probably copied from an English sporting print, via study and copies after Titian and an attributed Diego Rodriguez de Velázquez (and a later revelation in the Prado), to experimentation with large-scale, diffusely descriptive works, resulting in a masterpiece, an astonishing “impression” of speed conveyed through a tautly geometrical structure that sends dynamic forces surging across the picture plane and throughout the composition. Every element retained from earlier, panoramic views—directional line, the patterning of tone and color—has been stringently restructured into a network of alignments and forces that generate energy and directly affect the viewer’s response. One of the most visually significant alignments is that of the man with binoculars, perhaps adopted from William Powell Frith’s Derby Day (fig. 12.36) and present in Manet’s earlier, similarly rambling and descriptive watercolor. In Manet’s painting (fig. 12.37), the man’s raised arms are pinpointed by a projection of the base of the barrier on the right, and even by the placement of Suzanne’s hands and the projection of her parasol. Another important visual alignment is the locking, already described, of the furlong marker and the distant hill, which unites the background and foreground grassy track.\n\nA final, prodigious burst of creative activity enabled Manet to involve the viewer in a thrilling physical and emotional experience, in the guise of a fun day out at the races. Following the debacle at the Salon of 1865 over Olympia (RW I 58) and Jesus Mocked (cat. 5; RW I 74), which he had slowly “modernized” away from their Old Master origins, Manet made an urgent visit to Madrid to study “Maestro Velázquez.” Studying the Spanish artist’s work finally freed Manet, desperate but defiant, to pursue his own path and his own original aims. As he told a young colleague: “Concision in art is a necessity and a matter of elegance. . . . Always aim for concision . . . You must always lead the dance and provide entertainment. Don’t make it a chore, no, never a chore.” Discreetly hiding the infinite pains he took, and his total commitment to his art, Manet invited every viewer of his work to enjoy, to participate, and to understand that, as he said in another context, “everything that has a sense of humanity, a sense of modernity, is interesting; everything that lacks these is worthless.” Manet’s Races at Longchamp is perhaps the first truly “modern” artistic project to have emerged, hand in hand with the great art of the past, from post-Revolutionary upheavals, from Romanticism and Realism, into what the artist hoped would become an ever more liberal, democratic, and humane society. In the final analysis, his contribution to that goal is coextensive with the relevance and quality of his oeuvre, within which this painting ranks as an ultimate masterpiece.  \nJuliet Wilson-Bareau with the assistance of Kathryn Kremnitzer and Genevieve Westerby\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Édouard Manet’s The Races at Longchamp is a fragment of a larger composition. Manet cut the canvas and folded over part of the composition onto the top, bottom, and left tacking edges. The composition was not cropped on the right edge; it ends just past the right foldover and a narrow band of unpainted ground at the edge of the canvas indicates that this corresponds to the original edge of the larger painting. The current stretcher, which may be original, is not a standard size. The canvas weave is very fine and exhibits a warp-thread match with Manet’s Jesus Mocked by the Soldiers (cat. 5), which suggests that the canvases for these paintings originated from the same bolt of fabric. The off-white ground consists of a single layer. The initial paint layers, which often remain visible through the open brushwork, were extensively scraped down by the artist. Areas of the sky and landscape were broadly painted with some blending of the brushwork and localized areas of wet-on-wet paint application. Manet built up the crowds of spectators on either side of the racetrack using daubs and dashes of paint, only articulating details and facial features in a few areas, including some figures near the left edge. After the new dimensions of the composition were established, Manet continued to develop the painting and made a few changes. The dress and hat of the female figure in the lower left corner were repainted in a different style, the horizon at the left edge was significantly altered, and the legs of some of the horses were moved.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 12.38).\n\nSigned and dated: Manet /1866 (lower right corner, in black paint) (fig. 12.39). The underlying paint was already dry when the painting was signed and dated. The paint is very thin and abraded in places, especially the date; however, microscopic examination indicates that the final digits are probably 66 (fig. 12.40).\n\nLinen (estimated).\n\nThe canvas has been cut down on the top, bottom, and left edges. A narrow band of unpainted ground on the right edge indicates that this was the original edge of the painting. The current dimensions do not correspond to a standard-size canvas and their proportions are narrower than a marine format. (fig. 12.41)\n\nPlain weave. Average thread count (standard deviation): 36.6V (1.0) × 31.7H (0.7) threads/cm. The horizontal threads were determined to correspond to the warp and the vertical threads to the weft. A warp-thread match was determined with Manet’s Jesus Mocked by the Soldiers (cat. 5).\n\nThere is mild cusping on all sides. Some cusping does appear to correspond to the original tack holes but because the tacking edges are deteriorated, this is difficult to ascertain.\n\nCurrent stretching: Probably dates to the restretching of the painting after it was mounted onto the hardboard/canvas (see Conservation History). Tacks spaced 1.0–4.5 cm apart. There are a few additional empty holes, with corresponding holes in the stretcher on each side, which are probably the result of strip molding applied in 1960 (see Conservation History).\n\nOriginal stretching: Details of the original stretching are difficult to determine because the canvas has been cut down on three sides and the original tacking edges of the cropped composition are deteriorated. There are several empty tack holes on each side, as well as some small pinholes (1–2 mm in diameter) that are closer to the foldover. The tacking edges are unevenly cut and quite narrow in places.\n\nCurrent stretcher: The current stretcher may be the original stretcher (fig. 12.42). The overall dimensions of the stretcher proper are 43.2 × 83.4 cm; however, the stretcher has been keyed out slightly and wooden strips measuring 0.8 cm in thickness have been nailed to the top and left sides of the stretcher, effectively increasing the overall dimensions to 44.0 × 84.2 cm. Stretcher bar width, 6.0 cm (top), 5.5 cm (left, right), 5.8 cm (bottom); depth, 1.5 cm (outer), 1.8 cm (inner); crossbar, 5.5 cm (width), 1.5 cm (depth).\n\nOriginal stretcher: See above.\n\nNone observed in current examination or documented in previous examinations.\n\nNot determined (probably glue).\n\nThe ground extends to all edges of the canvas but the canvas has been cut down on the top, bottom, and left edges. The ground has a brushmarked texture that continues onto the right tacking edge (fig. 12.43). Some sweeping lines visible in the X-ray appear to originate from the ground and suggest the use of a palette knife in its application (fig. 12.44). The ground consists of a single layer that ranges in thickness from approximately 8–62 µm (fig. 12.45).\n\nOff-white (fig. 12.46).\n\nAnalysis indicates that the ground contains lead white with minor amounts of barium sulfate (barite), and traces of alumina, silica, iron-containing and umber-based earth pigments; calcium compounds including chalk, zinc white, zinc yellow, and Naples yellow; and a few black particles were observed optically in the cross sections.  \nBinder: oil (estimated).\n\nNo underdrawing was observed with infrared reflectography (IRR) or microscopic examination.\n\nThe earliest paint layers applied to the canvas were scraped down in broad areas of the composition, in some places right down to the canvas. The scraped underlayers remain visible throughout areas of the foliage (fig. 12.47), the racetrack (fig. 12.48), and the crowds on the left and right sides (fig. 12.49), and seem to constitute a very broad lay-in or toning of the main areas of the composition. Over the scraped paint layers, the composition was then built up using thicker brushstrokes, often worked wet-in-wet. In some places, the scraped underlayer plays a role in the final forms; for example, in the parasol held by the female figure in the left foreground, the scraped dark-gray underlayer provides some of the general midtone for the parasol, remaining visible in between and around the more impasted touches and linear strokes that define the planes and details of the form (fig. 12.50, fig. 12.51). The sky was built up using very thin initial layers that allow the ground to show through, overlaid by thicker strokes, worked wet-in-wet to delineate the clouds and the intense blue patches of the sky (fig. 12.52).\n\nThe background landscape is composed of a more continuous buildup of paint with some blending of the brushstrokes (fig. 12.53). On the left side, a purplish-gray underlayer is visible in areas of open brushwork (fig. 12.54), while some ocher-colored tones show through the upper paint layers on the right side of the landscape (fig. 12.55). The trees along the right horizon were first painted using a dark green similar to the paint visible at the right edge of the canvas; this was scraped down and a thin layer of greenish-gray paint was applied on top, creating a sense of atmospheric perspective in that area. The deeper-toned underlayers are visible in places where the peaks of the brush ridges are exposed (fig. 12.56). The dark-green trees in the right middle distance appear to have been worked up when the background landscape and sky were already dry. Some of the yellowish-green strokes between and below the trees were then applied, overlapping the dark-green paint at the edges (fig. 12.57). The spectators on the left and right sides of the track consist largely of overlapping dashes and touches of paint that contain little specific detail but occasionally suggest top hats, dark clothing, and colorful dresses and parasols (fig. 12.58, fig. 12.59). The brushwork appears to have been rapidly executed with a considerable degree of wet-on-wet application. Only a few figures close to the left edge received more detailed treatment. These include the two females at the lower left corner, the two women riding in the carriage, and the man in the top hat looking through binoculars; however, on closer examination, even these figures are very sketchily rendered (fig. 12.60, fig. 12.61, fig. 12.62). The horses and jockeys were constructed with thick strokes applied mainly wet-on-wet (fig. 12.63, fig. 12.64, fig. 12.65, fig. 12.66). In some places, the jockeys were painted atop or overlapping the trees behind; in other areas, some final green strokes were added last, coming down around the edges of the figures. Some final strokes from the track and the dust clouds come up over the edges of the horses, partially obscuring their legs (fig. 12.67).\n\nThe canvas was cut down on the top, bottom, and left sides; the composition was subsequently folded over onto the tacking edges, continuing to the cut edges of the canvas on those sides. On the right side, the composition ends just beyond the current foldover, with a narrow band of unpainted ground at the extreme right edge of the canvas, indicating that the right edge corresponds to the original edge of the larger canvas (fig. 12.41). The painting was cropped after the composition was well established but before it was built up to its final state. Along the bottom edge, the racetrack, the fence, and the dresses of the two female figures continue onto the folded-over part of the canvas. On the left edge, one can see the continuation of the sky, the landscape, and the crowd, including the head and shoulder of a male figure donning a top hat. The top tacking edge is more deteriorated and dirty than the others but the gray paint of the sky continues to the edge of the canvas in a few places. All three edges seem to represent an earlier painting stage compared with adjacent areas on the current picture plane, where Manet continued to develop the image.\n\nOnce the new dimensions were established the artist continued to build up the painting and make changes to the composition, especially along the left edge. The dress of the female figure in the lower left corner was originally painted in a very light bluish-gray. The initial painting of the dress remains visible on the left and bottom tacking edges and through the thin blue paint that was applied on top (fig. 12.68, fig. 12.69), and suggests that the figure’s back and shoulder were slightly broader. At the bottom edge, blue paint from the final dress comes down over the pale bluish-gray of the earlier dress; some of this deeper-blue paint appears to have been wiped away from the edge in a fairly straight horizontal line that may indicate the use of some kind of guide (fig. 12.70). Features of the earlier dress, often rendered with light graphic strokes of black paint, remain visible through the upper layer of blue. It appears that some of the dark painted lines were partially wiped or scraped away, with residual paint left in the recesses of the underlying brushstrokes (fig. 12.71). Details of the first dress are somewhat enhanced in the infrared and X-ray images, which appear to show a high-waisted sash, a collar with a black tie at the neck, a double-stranded necklace, a different hat brim, an open parasol held in front of the woman’s skirt, and possibly a shawl draped over the proper right arm (fig. 12.72). In all of these areas the earlier paint layers were dry when the blue dress and the new hat were painted on top. The repainting of the dress appears to have been very quick and cursory. The thin blue paint is rather uniformly applied with little indication of form. A few details, including the white piping and buttons, were added last. Some of the dark lines on the right side of the figure were also added later. The figure’s left arm, bent up toward her face, was also added in the reworking. The repainting of the hat includes the strokes of black and gray paint, as well as the touches of green, red, and off-white applied at the top (fig. 12.73). Further up the left edge, the horizon was lowered by approximately 3 cm and the two rounded tree forms, which were originally larger and closer to the edge, were painted out with the light-gray paint that extends the sky. The two trees were then repainted slightly smaller and further to the right. The earlier horizon is visible in the infrared image (fig. 12.74), and the previous green paint can be seen through the pale-gray layer of the reworked sky near the left edge and remains exposed on the left tacking edge where the composition was not reworked (fig. 12.75).\n\nManet also made adjustments to the positions of some of the horses’ legs, which can be seen in the infrared image (fig. 12.76). Traces of dark paint from the prior painting are exposed at the surface in places (fig. 12.77), and ridges from the underlying brushstrokes are visible in raking light in some areas (fig. 12.78). The infrared image also shows a couple of curved lines in the area of the bushes underneath the pink banner, suggesting that the bushes may have been laid in differently and in a lower position (fig. 12.79). Traces of dark-brown paint underneath the landscape between the carriage driver at the extreme left edge and the man with binoculars seem to suggest that there may have been some additional figures included in the crowd at an earlier stage (fig. 12.80).\n\nThere is some evidence that Manet inscribed a border or defined the edge of the composition by using a rigid tool to scrape into the soft paint on the right edge, which is also the original edge of the larger composition. The scraped line seems to be confined to a narrow band at the edge of the painting that was not reworked, suggesting that the treatment relates to the larger composition before it was cropped. The line veers from the picture plane over the foldover onto the tacking edge, suggesting that it may have been scraped with the canvas flat, before it was stretched. Areas of exposed ground and canvas appear along the trough created (fig. 12.81; fig. 12.82).\n\nBrushes, including approximately 0.5 and 1.0 cm width, flat ferrule (based on width and shape of brushstrokes).\n\nAnalysis indicates the presence of the following pigments: lead white, zinc white, zinc yellow, chrome yellow, iron-containing and umber-based earth pigments, vermilion, viridian, emerald green, cobalt green, cobalt blue, and bone black.\n\nThere are large white clumps scattered throughout the paint surface that may be related to the lead-white paint used. These mainly appear to originate from underlying layers or from within the upper paint layer (where white paint is mixed in with the tube colors), or possibly even from the ground layer, but are now exposed at the surface (fig. 12.83). Some of these white spots were retouched in a previous treatment (fig. 12.84).\n\nOil (estimated).\n\nThe painting has a spray coat of methacrylate L44/L46 and a spray coat of methacrylate L46, both applied in the 1960s. There appears to be an earlier layer of yellowed natural-resin varnish. The work has an even, somewhat glossy surface.\n\nIn an undocumented treatment, the painting was mounted onto hardboard. A canvas was then attached to the back of the hardboard and the painting was mounted onto a stretcher, which may be original to the work.\n\nIn 1960 the back of the canvas was vacuumed and the stretcher keys were fixed. Strip molding was applied. The painting was surface cleaned. Flaking paint along the edges was consolidated with wax-resin adhesive. Areas of abrasion were retouched. A spray coat of equal parts methacrylate L44 and L46 was applied.\n\nIn 1963 the painting was surface cleaned and a spray coat of methacrylate L46 was applied.\n\nThe painting is in good condition overall but has been impacted by alterations made by Manet and conservation treatment. The canvas was cut down by the artist on the top, bottom, and left sides; the composition extends onto these tacking margins. The current tacking margins are worn and deteriorated, with several losses in the fabric. In an undocumented treatment, the painting was mounted onto hardboard. A canvas was adhered to the back of the board and the painting was stretched on what appears to be the original stretcher. There are abrasions and losses in the paint and ground layers where the original composition extends onto the tacking edges and at the foldovers. There are several small paint losses along the top edge, mostly within the frame rebate area, and one just above the horizon on the right side. Retouching in these areas has been broadly applied, often without fills, and is discolored and mismatched, especially in the lighter areas of the sky; most of this is concealed by the frame. There is localized retouching along the other edges and other discolored retouching associated with white spots from the paint and/or ground layers that are exposed at the surface. There is fairly pronounced cracking throughout much of the surface, especially in areas that were more thickly built up. There are series of parallel cracks in places along the edges that appear to be the result of dried paint being folded over the edges when the new tacking edges were established. The painting is currently varnished with methacrylate resin, which imparts an even, somewhat glossy surface. There appears to be an earlier layer of yellowed natural-resin varnish.  \nKimberley Muir\n\nCurrent frame (installed 1999): The frame is not original to the painting. It is a nineteenth-century French Second Empire Neoclassical scotia frame. The frame is water gilded over red-orange bole on gesso and composition and carved ornament with casein-painted sides. The gilding is burnished on the top fillets and cove sight with gilding left matte on the rest of the frame. The frame retains its original gilding and glue size. The pine molding is mitered and joined with angled dovetailed splines. The molding from the perimeter to the interior is fillet, scotia side, fillet, fillet, carved fluted flat dado, fillet, fillet, scotia, fillet, fillet, fillet with centered torus with beaded ornament, fillet, and fillet with cove sight (fig. 12.85). The frame’s section width is 15.2 cm (6 in.).\n\nPrevious frame (installed by 1933; removed by 1999): The painting was previously housed in a late nineteenth- to early twentieth-century Louis XIV ogee frame with swept sides and foliate rocaille cartouches, a hollow frieze, and an egg-and-dart sight molding. The frame had an independent fillet and cove liner (fig. 12.86, fig. 12.87).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by the artist to Emile Théodore Delius, Paris, 1877, for 1,000 francs.\n\nSold by Emile Théodore Delius, Paris, to Durand-Ruel, Paris, June 1, 1896, for 3,000 francs.\n\nSold by Durand-Ruel, Paris, to Potter Palmer, Chicago, June 21, 1896, for 45,000 francs.\n\nBy descent from Potter Palmer (died 1902), Chicago, to the Palmer family.\n\nGiven by the Palmer family to the Art Institute of Chicago, 1922.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Stock Durand-Ruel Paris 3838, Durand-Ruel, Paris, stock book for c. 1896\n\nPhotoDurand-Ruel Paris 788\n\nLabel  \nLocation: stretcher  \nMethod: printed label with handwritten script  \nContent: DURAND [ . . .] / Paris 16, Rue L[…] / New York, 389 Fifth [ . . .] / Manet no: 38[0?] / Les courses / Tasss xxx [?] (fig. 12.88)\n\nLabel  \nLocation: stretcher  \nMethod: handwritten script on printed label  \nContent: N<sup>o</sup> 6884 / Manet (fig. 12.89)\n\nLabel  \nLocation: not documented  \nMethod: printed label with handwritten script  \nContent: THE ART INSTITUTE OF CHICAGO / artist EDOUARD MANET / title RACES AT LONGCHAMP 1922.424 / medium / credit / - LOOSE IN FRAME – FROM / TIP OF TACKING MARGIN / acc. # / LZ-341-001 1M 1/90 (Rev. 1/90) (fig. 12.90)\n\nNumber  \nLocation: stretcher (on top of brown paper)  \nMethod: handwritten script  \nContent: 22.424 (fig. 12.91)\n\nNumber  \nLocation: stretcher  \nMethod: handwritten script  \nContent: 22.424 (fig. 12.92)\n\nInscription  \nLocation: stretcher (on top of brown paper)  \nMethod: handwritten script  \nContent: BX5-F (fig. 12.93)\n\nInscription  \nLocation: stretcher (on top of brown paper)  \nMethod: handwritten script  \nContent: Case 12 (fig. 12.94)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: DO NOT TAPE (fig. 12.95)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: GLAZING MATERIAL / Schott Amiran TN / Shatterproof-Laminated-Glass (fig. 12.96)\n\nLabel  \nLocation: frame  \nMethod: not documented; transcription in conservation file  \nContent: Cunningham (fig. 12.97)\n\nNumber  \nLocation: frame; transcription in conservation file  \nMethod: handwritten script  \nContent: 9981 (fig. 12.97)\n\nLabel  \nLocation: not documented  \nMethod: printed label with typewritten script  \nContent: SPORT and the HORSE 1 Apr.-15 May 1960 / THE VIRGINIA MUSEUM OF FINE ARTS · RICHMOND 20 / Artist: EDOUARD MANET (1832-1883) / Title: “The Races at Longchamp, Paris” / L 8-60-53 / Medium: oil on canvas / Loan No.: / Insure for: / Sales Price: / Lender: The Art Institute of Chicago / Michigan at Adams Street / Address: Chicago 3, Illinois / PLEASE FILL IN AND ATTACH SECURELY TO WORK BEFORE SENDING TO MUSEUM (fig. 12.98)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with typewritten script and inventory stamp  \nContent: THE ART INSTITUTE OF CHICAGO / CHICAGO ILLINOIS 60603, U.S.A. / To MANET Edouard / Racetrack near Paris / Potter Palmer Collection 1922.424  \nStamp: Inventory – 1980–1981 (fig. 12.99)\n\nLabel  \nLocation: backing board  \nMethod: printed label with typewritten script  \nContent: THE ART INSTITUTE OF CHICAGO / artist Edouard Manet / title Courses A’ Longchamp,(Races at Longchamp) / medium oil on canvas / credit Potter Palmer Collection / acc. # 1922.424 / LZ-341-001 1M 1/90 (Rev. 1/90) (fig. 12.100)\n\nLabel  \nLocation: backing board  \nMethod: printed label with typewritten script  \nContent: THE NATIONAL GALLERY [logo] / Trafalgar Square London WC2N 5DN / Telephone 0171-839 3321 / EXHIBITION: Impressionism: Painting Quickly in France, 1860-1890 / NUMBER: X3728 / ARTIST: Edouard MANET / TITLE: The Races at Longchamps / OWNER: IL, Chicago, AIC (fig. 12.101)\n\nLabel  \nLocation: backing board  \nMethod: printed label with handwritten script and ink stamp  \nContent: [logo] Réunion des musées nationaux Paris / Courses à Longchamp / Titre de l’oeuvre: / Propriétaire: Art Institute of Chicago / N<sup>o</sup> du Catalogue 106  \nStamp: IMPRESSIONNISME LES ORIGINES 1859-1869 / Galeries nationales du Grand Palais / 19 avril – 8 août 1994 (fig. 12.102)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: 106 / Édouard Manet / Courses à Longchamp (Races at Longchamp) / Oil on canvas / The Art Institute of Chicago, Potter Palmer Collection / ORIGINS OF IMPRESSIONISM / The Metropolitan Museum of Art / September 27, 1994-January 8, 1995 (fig. 12.103)\n\nStamp  \nLocation: stretcher  \nMethod: green ink stamp  \nContent: Inventory – 1980–1981 (fig. 12.104)\n\nWestinghouse X-ray unit, films scanned on Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam, University of Amsterdam, and Radboud University, Nijmegen, Neth.\n\nGoodrich/ Sensors Unlimited SU640SDV-1.7RT H filter (1.1–1.4 µm) and J filter (1.5–1.7 µm); Inframetrics Infracam (1.5–1.73 µm filter); Fujifilm S5 Pro with X-Nite 1000B/2mm filter (1.0–1.1 µm).\n\nHigh resolution: Sinar P3 camera with Sinarback eVolution 75H.\n\nNormal-light and raking-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nSinar P3 camera with Sinarback eVolution 75H (PECA 918 UV/IR interference cut filter, Kodak Wratten 2E filter).\n\nSample and cross-sectional analysis using a Zeiss Axioplan 2 research microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, differential interference contrast (DIC), and UV. In situ photomicrographs: Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nBruker/Keymaster TRACeR III-V with Rhodium tube.\n\nCross sections analyzed after carbon coating with a Hitachi S3400-N-II VPSEM with an Oxford energy dispersive spectrometer (EDS) and a Hitachi solid-state BSE. Analysis was performed at the Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility, Northwestern University, Evanston, Illinois.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using a novel image-based algorithm developed by Damon M. Conover (GW), John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science, and the National Gallery of Art, Washington, D.C.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The Art Institute currently uses a title that is based on the one given to the painting when the work was exhibited in the posthumous 1884 retrospective exhibition held at the École nationale des beaux-arts, as cat. 61, Courses à Longchamps; see École nationale des beaux-arts, Exposition des oeuvres de Édouard Manet, preface by Émile Zola, exh. cat. (A. Quantin, 1884), cat. 61. Manet made a record of this sale, which survives as a transcript made by Léon Leenhoff; see Léon Leenhoff, Manet: Ensemble de notes et de documents sur le peintre, c. 1910. Bibliothèque nationale de France, Estampes et photographie, RESERVE 8-YB3-2401, p. 76. Manet notes the sale of one work: “1877 vendu . . . à Delius: Courses 1000F.” The purchaser, Delius, was previously confused with the English composer, Frederick Theodore Delius (1862–1924), who would have been only fifteen at the time of this purchase; see Françoise Cachin, Charles S. Moffett, Juliet Wilson-Bareau, and Michel S. Melot, Manet, 1832–1883, exh. cat. (Metropolitan Museum of Art, 1983), no. 99. According to his obituary, Emile Théodore Delius (1829–1898) lived at 43 rue Cambon, and was listed as a rentier (someone who is independently wealthy); see Actes d'état civil, actes de décès (1860-1986), Archives de Paris, V4E 8057, acte no. 653. The address of this Delius corresponds to the one from whom Durand-Ruel would later purchase the work. See Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nJean Sutherland Boggs, Shelley Sturman, Daphne Barbour, and Kimberly A. Jones, Degas at the Races, exh. cat. (National Gallery of Art, Washington, D.C., 1998), pp. 97–98, cat. 51.\n\nRecent research has revealed that the severe illness from which Manet is known to have suffered from 1879 onward was preceded by a chronic problem with his legs to which there are allusions as early as the 1860s. These suggest possibly regular visits to Boulogne for treatment, discussed later in this essay; see also fig. 12.14 and note 10.\n\nJean C. Harris, “Manet’s Race-Track Paintings,” Art Bulletin 48, 1 (Mar. 1966), pp. 78–82; Theodore Reff, Manet and Modern Paris: One Hundred Paintings, Drawings, Prints, and Photographs by Manet and His Contemporaries, exh. cat. (National Gallery of Art, Washington, D.C., 1982), pp. 129–50, cats. 42–46; and Malcolm Park, “Edouard Manet’s Horse-Racing Project,” 2012.\n\nSociété nationale des Beaux-arts, Catalogue (J. Claye, February 1864), p. 24, no. 165, reprinted in Theodore Reff, Modern Painting in Paris: Two-Hundred Catalogues of the Major Exhibitions Reproduced in Facsimile in Forty-Seven Volumes (Garland Publishing, 1981), vol. 33. In 1859 Louis Martinet, a remarkable cultural entrepreneur, took over some large galleries built in privately owned gardens on one of the smartest boulevards in central Paris. In March 1862 he created a National Society of Fine Arts to promote the display and sale of art by both established artists and newcomers, partly in response to the constraints of and general dissatisfaction with the state-sponsored Salon, which only became an annual event in 1863. The group exhibition in which Manet showed Les Courses de Chantilly opened on February 4, 1864, as reported on February 7 in Le Courrier artistique, Martinet’s publication. See Jérôme Poggi, “Painting to Be Seen Versus Painting to Be Sold: The Paying Exhibition As Alternative to the Commercialization of the Work of Art under the Second Empire,” http://www.sciencespo.fr/artsetsocietes/en/archives/2752; Malcolm Park, “Edouard Manet’s Horse-Racing Project,” 2012, p. 15, n. 8; Carol Armstrong, Manet Manette (Yale University Press, 2002), pp. 71–72, nn. 1–8, 12–14.\n\nThe official Salon was followed that year by the Salon des Refusés, which included Manet’s three rejected paintings: Le déjeuner sur l’herbe, or Luncheon on the Grass (RW I 67), Young Man in the Costume of a Majo (RW I 70), and Mlle V . . . in the Costume of an Espada (RW I 58). See Françoise Cachin, Charles S. Moffett, Juliet Wilson-Bareau, and Michel S. Melot, Manet, 1832–1883, exh. cat. (Metropolitan Museum of Art, 1983), cats. 62, 72, and 33.\n\nPreviously illustrated by Étienne Moreau-Nélaton in Manet raconté par lui-même (Henri Laurens, 1926), from black and white photographs, the original caricatures have since appeared in a private collection and been selectively published.\n\nDating the racecourse sketches poses some difficulty. The racecourse drawings were previously identified as originating from an 1864 Boulogne sketchbook; see Juliet Wilson-Bareau and David Degener, Manet and the Sea, in Juliet Wilson-Bareau and David Degener, Manet and the Sea, with Lloyd De Witt et al., exh. cat. (Art Institute of Chicago/Philadelphia Museum of Art/Van Gogh Museum, Amsterdam, 2003), p. 64, n. 27. More recent research has shown that the racecourse sketches came from the same notebook that contained many sketches for Music in the Tuileries. These sketches likely came from a notebook with pages watermarked JOYNSON / 1855. Only three of Manet's many sketchbooks have survived with their covers, and many of his sketchbooks were dismembered by the artist’s widow, who sold sheets separately in the 1890s.\n\nIt has long been thought that Manet spent only two well-documented family holidays in Boulogne, the first in 1864 and the second in 1868, as is recorded in various letters and sketchbooks in Manet’s hand as well as in Léon Leenhoff’s notebook; see Léon Leenhoff, Manet: Ensemble de notes et de documents sur le peintre, c. 1910, Bibliothèque nationale de France, Estampes et photographie, RESERVE 8-YB3-2401, fols. 69–70, https://gallica.bnf.fr/ark:/12148/btv1b10548955r.\n\nHenry Rittner and Adolphe Goupil formed Rittner &amp; Goupil in 1831 and published and sold prints from their premises on the boulevard Montmartre. By the 1860s they had multinational operations across Europe and in the United States. See Pierre-Lin Renié, “Goupil &amp; Cie,” in John Hannavy, ed., Encyclopedia of Nineteenth-Century Photography (Routledge, 2008), vol. 1, pp. 601–03; Jean Sutherland Boggs, Shelley Sturman, Daphne Barbour, and Kimberly A. Jones, Degas at the Races, exh. cat. (National Gallery of Art, Washington, D.C., 1998), pp. 20–21; John Hickman, The Engravings of Charles and George Hunt, 1820–1880: Racing, Coaching, Hunting, Landscapes &amp; Caricatures, ed. Helen Robertson (Unicorn Press, 2017), pp. 438, 445; Henri Loyrette, “Stubbs, Gericault, Degas: Les scenes de courses d’Angleterre en France,” in Henri Loyrette and Christophe Donner, Peindre les courses: Stubbs, Géricault, Degas, exh. cat. (Jeu de Paume du domaine de Chantilly/Flammarion, 2018), pp. 118–63.\n\nThe relevant annotations are “Fantasie tacato / chromatique - Bach / List walse de Schubart/ pièces romantiques Schuman / Scene [sic] de boxe/ rue de Rivali 222 / mlle Zoche Lichat/ très belle brune grande.” See Manet’s notebook of the late 1860s, Musée d’Orsay, Paris (conserved in the Département des Arts Graphiques, Musée du Louvre), RF 11.169, 81 (folio 86).\n\nThe relevant annotations in the notebook (Musée du Louvre, Paris, RF 11169, 3: http://arts-graphiques.louvre.fr/detail/oeuvres/3/imprimer/23277-Notes-manuscrites-max) are: Scène de boxe, épisode des courses, and scène de boxe / Angleterre. The reference to a Paris street scene on the boulevard Montmartre recalls the addresses there (numbers 12 and 15, and then 19) of Goupil and Co., the art gallery that by 1829 was in co-partnership as a publisher of sporting prints with texts in French and English, and from 1841 in its own name. See John Hickman, The Engravings of Charles and George Hunt, 1820–1880: Racing, Coaching, Hunting, Landscapes &amp; Caricatures, ed. Helen Robertson (Unicorn Press, 2017), pp. 445, under “Anatole,” and pp. 552–55 for a set of four prints celebrating prize races held at Chantilly that year. Sketches in Manet’s notebook, previously thought to date from 1864 or 1868 (the dates of his family’s known and documented visits to Boulogne: see Léon Leenhoff, Manet: Ensemble de notes et de documents sur le peintre, c. 1910. Bibliothèque nationale de France, Estampes et photographie, RESERVE 8-YB3-2401, fol. 70, https://gallica.bnf.fr/ark:/12148/btv1b10548955r; Juliet Wilson-Bareau and David Degener, Manet and the Sea, with Lloyd De Witt et al. (Art Institute of Chicago/Philadelphia Museum of Art/Van Gogh Museum, Amsterdam, 2003), pp. 63–70, are all connected with three paintings of Boulogne beach and harbor scenes: Jetty and Belvedere at Boulogne (1868; private collection; [RW I 144]); Jetty at Boulogne (1868; Van Gogh Museum; [RW I 145]); and On the Beach, Boulogne-sur-Mer (1868; Virginia Museum of Fine Arts; [RW I 148]). See Wilson-Bareau and Degener, Manet and the Sea, pls. 29, 32. Watercolored pages removed from the binding are also related to paintings, such as The Steamboat, Seascape with Porpoises (1858; Philadelphia Museum of Art’ [RW I 79]); and Boats at Sea, Sunset (c. 1868; Musée Malraux, Le Havre; [RW I 150]). See Juliet Wilson-Bareau and Degener, Manet and the Sea, pls. 15, 16, 25, 26.\n\nThe pages of the notebook are watermarked 1856, just a year later than those used for the sketches of Music in the Tuileries and the racing scenes. Scholars now think that Manet may have begun filling the notebook, working from both the front and the back, as early as around 1861 to 1862, with drawings that could have served at a later date as models for paintings created in the studio. Given that Manet himself probably removed sketchbook pages as he worked on particular paintings, and that virtually all of his notebooks were dismembered and their pages dispersed after his death, it will probably remain impossible to reconstruct the order in which he drew or to calculate over how long a period he used a notebook. There is also the added complication that artists often use pages at random and in no particular order.\n\nBoulogne-sur-Mer is a city on the northern Atlantic coast of France where Manet and his family visited in the 1860s. A popular destination for both Parisians and foreigners, visitors arrived by rail, by car, and from England, by steam-driven ferry. See Samuel Rodary’s discussion in cat. 3.\n\nAn 1864 English guide to the area around Boulogne pinpoints a “Race Course” that corresponds with the present location of a golf course, just to the northwest of Aubengue; see Merridew’s Visitor’s Guide to Boulogne-Sur-Mer and its Environs: with some account of its early history, and a notice of the objects most worthy of visiting in the city and district (Simpkin, Marshall, &amp; Co., 1864), p. 72. Degas had been drawing horses since his early training at the École des Beaux-Arts in Paris, first making copies after plaster casts in the studio of Louis Lamothe, then sketches after Théodore Géricault and, following a visit to friends in the Normandy countryside, near the horse-breeding center at Haras-le-Pin and a local racetrack, sketchbook drawings and paintings of actual horses in motion, at rest, and even mid-race. Theodore Reff, The Notebooks of Edgar Degas: A Catalogue of the Thirty-Eight Notebooks in the Bibliothèque Nationale and Other Collections, 2 vols. (Clarendon Press, 1976), Notebook 18, pp. 161–77; Jean Sutherland Boggs, Shelley Sturman, Daphne Barbour, and Kimberly A. Jones, Degas at the Races, exh. cat. (National Gallery of Art, Washington, D.C., 1998), pp. 38–41; Henri Loyrette and Christopher Donner, Peindre les courses: Stubbs, Géricault, Degas (Flammarion, 2018), pp. 118–63, especially pp. 121–22. For Degas’s entirely different take on a similar subject, see his On the Racecourse (1861/62; Basel Kunstmuseum, inv. G 1977-36).\n\nMalcolm Park illustrates possible compositional developments across media in fig. 20 in his “Edouard Manet’s Horse-Racing Project,” 2012. The first composition (marked “Third Painting: Stage 1”) however had to have been supplanted by its Stage 2, since the background hill is already present in the drawings that are assembled here for the first time. It should be noted that Malcolm Park maintains the conclusions put forth in his essay; see Malcolm Park to the Art Institute of Chicago, e-mail correspondence, May 8, 2019, in curatorial object file, Art Institute of Chicago.\n\nSee Léon Leenhoff, Registre manuscrit: Oeuvres d’Edouard Manet (peintures, pastels, dessins, et estampes) recensées dans son atelier en 1883 ou chez leur propriétaire, 1883, Bibliothèque nationale de France, Estampes et photographie, RESERVE 8-YB3-4649, https://gallica.bnf.fr/ark:/12148/btv1b105469429. In the album of Lochard photocards, Leenhoff’s register number appears above the photograph and the title below it; Etude de Courses was half-erased and reduced to the single word Courses (Races). At upper right is an indication of the work’s date, 1872, underlined and qualified by the phrase date présumée (presumed date). The dimensions given in the register are repeated at lower left, with added information: h for “hauteur” (height) and l for “largeur” (width). Below this, cropped at the bottom of the card, is the indication Cadre Nivard (Nivard frame). Higher up, and to the right is the word Vente (Sale), which refers to the artist’s estate sale held in February 1884 at the Hôtel Drouot, and in red-brown chalk on the left of the card is the auction sale number, 54. The card was given a page number (coincidentally also 54) at upper left.\n\nThe last known location of the oil sketch was the collection of Mr. Whitney Warren, Jr., of San Francisco. Further inquiries are ongoing. The painting is listed under “Estimation des Tableaux Études” as “61. Etude de courses . . . 50.—Fr.” in the inventory made after Manet’s death in 1883. See also Malcolm Park notes in “Edouard Manet’s Horse-Racing Project,” 2012, p. 4; Denis Rouart and Daniel Wildenstein, Édouard Manet: Catalogue raisonné, vol. 1, Peintures (Bibliothèque des Arts, 1975), pp. 27, 98, cat. 96.\n\nBoth Malcolm Park and the late Ronald Pickvance were aware of Charles Hunt’s prints of The Leamington Grand Steeple Chase; Park mentions it in “Edouard Manet’s Horse-Racing Project,” 2012, n. 33. See John Hickman, The Engravings of Charles and George Hunt, 1820–1880: Racing, Coaching, Hunting, Landscapes and Caricatures (Unicorn Press, 2017), pp. 524, 528. The colored aquatints were engraved by Charles Hunt after paintings by F. C. Turner, and the catalogue includes an introduction to “Sporting Prints” by John Sabin on pp. xii–xx.\n\nHenri Loyrette and Christophe Donner, Peindre les courses: Stubbs, Géricault, Degas, exh. cat. (Jeu de Paume du domaine de Chantilly/Flammarion, 2018), pp. 47–62.\n\nJean Duchesne was curator of prints at the Bibliothèque impériale and during his tenure he more than quadrupled the print holdings and significantly improved the collection’s classification system. This was a great help to all visitors, but especially artists—including Manet, who requested admission to the Print Department on November 26, 1858, beginning a formative and fruitful relationship with Old Master prints, many of which reproduced celebrated paintings. See Dépôt de la Commission de récupération artistique, sous-commission des livres, vol. 2, Bibliothèque nationale de France, Ye.118.Rés); Alexis Paulin Paris, “Notice sur M. Jean Duchesne” in Description des estampes exposées dans la galerie de la Bibliothèque impériale (Simon Raçon et Cie, 1855), p. viii, available online at https://books.google.com/books?id=\\_E8oAAAAYAAJ; and Jules Desnoyers, Notice biographique sur M. J. Duchesne, conservateur du département des estampes à la Bibliothèque impériale (Impr. De C. Lahure, 1855), p. 7, available online at https://gallica.bnf.fr/ark:/12148/bpt6k3800855/f7.image.r=duchesne%201855.\n\nSee cat. 1; Juliet Wilson-Bareau, “The Hidden Face of Manet,” Burlington Magazine, 128, 997 (Apr. 1986), pp. i–v, vii–viii, 1–98, 26–40; Gabriella Belli and Guy Cogeval, Manet: Ritorno a Venezia (Fondazione Musei Civici di Venezia, 2013), especially p. 91, cat. 9.\n\nA large and detailed engraving after Titian’s painting, which Manet also could have studied in the Imperial Library’s print collection, is closer, with its reversed image, to his two early compositions, in which the distant vistas are on the left. The engraving, Jupiter, Besotted with Antiope, Transforms Himself into a Satyr, is by Bernard Baron (1729/42; British Museum, London, 1870, 0625.742).\n\nThe date of Manet’s copy is undocumented, although it was dated 1865 in Gabriella Belli and Guy Cogeval, Manet: Ritorno a Venezia (Fondazione Musei Civici di Venezia, 2013), p. 33, fig. 7.\n\nManet was occupied with several projects during the spring and summer of 1862 when he was invited by the publisher and print dealer Alfred Cadart to contribute lithographs to a forthcoming album. After a few trial proofs were pulled, Manet’s Balloon was rejected by Lemercier &amp; Co., the printers responsible for the publication, soon after which Cadart abandoned the project. Manet’s crowd is not in the Tuileries, as once thought, but on the grand esplanade in front of historic buildings known as the Invalides, and shows Parisians celebrating France’s national holiday, which Napoleon III had moved from the dangerously revolutionary date of July 14 to August 15, the Feast of the Assumption. Juliet Wilson-Bareau revealed the political implications of Manet’s crowd’s location in “Manet and the Execution of Maximilian,” in Manet: The Execution of Maximilian Painting, Politics and Censorship (National Gallery [London] Publications, 1992), pp. 78–79; and Juliet Wilson-Bareau, “The Balloon,” in Françoise Cachin, Charles S. Moffett, Juliet Wilson-Bareau, and Michel S. Melot, Manet, 1832–1883, exh. cat. (Metropolitan Museum of Art, 1983), pp. 133–36, no. 44.\n\nMusic in the Tuileries was based in part on The Little Cavaliers (c. 1860; Chrysler Museum of Art, 71.679), a painting attributed to Velázquez that Manet copied in the Louvre. He transformed figures in the foreground to the left—then identified as Velázquez and Bartolomé Esteban Murillo—into portraits of himself; his aristocratic studio companion, Comte Albert de Balleroy; and other friends and colleagues, who, when not sketched on the spot on many notebook pages, he based on photographs in his so-called family album: Édouard Manet, Album de portraits cartes de visite ayant appartenu à Édouard Manet, Bibliothèque nationale de France, Estampes et photographie, RES PHOTO NA-115-4, available online at https://gallica.bnf.fr/ark:/12148/btv1b84329315/f1.item. See Gary Tinterow et al., Manet/Velázquez: The French Taste for Spanish Painting, exh. cat. (Metropolitan Museum of Art/Yale University Press, 2003), pp. 206–08, 220. In another, earlier work, known as Fishing (1862/63; Metropolitan Museum of Art New York; [RW I 36]), Manet had presented himself and Suzanne Leenhoff, then his model and mother of Léon Leenhoff, her illegitimate child, in historical dress copied from Rubens, in a landscape based partly on engravings after Rubens and partly on an area to the north of Paris, where his family owned a home. A child, presumed to represent Suzanne’s son, sits fishing near the water’s edge.\n\nA very lightly sketched landscape in pencil on white paper was discovered on the left part of the verso in 1966. See Denis Rouart and Daniel Wildenstein, Édouard Manet: Catalogue raisonné, vol. 1, Peintures (Bibliothèque des Arts, 1975), p. 194, no. 548.\n\nThis catalogue is referred to in Malcolm Park, “Edouard Manet’s Horse-Racing Project,” 2012, p. 15, n. 8.\n\nThe title of the work, exhibited early in 1865, has suggested a connection—which Manet may indeed have evoked deliberately—with the national euphoria generated at Longchamp the previous June, when a French horse won the second Grand Prix de Paris, beating the English winner of the Epsom Derby (the first Grand Prix, run in 1863, had also been won by an English horse). Le Figaro, June 15, 1865, pp. 1–3, 5–6.\n\nManet listed all nine works, but his friend Commandant Hippolyte Lejosne informed Baudelaire on February 21 that when only two had been hung, Manet withdrew all six and resigned from the society. See Juliet Wilson-Bareau, ed. Manet by Himself: Correspondence and Conversation; Paintings, Pastels, Prints and Drawings (Macdonald, 1991), p. 32, fig. 10; Claude Pichois, ed., Lettres à Charles Baudelaire (Éds. de la Baconnière, 1973), pp. 215 (Lejosne), 230 (Manet).\n\nTechnical examination has confirmed the reading of the date and provided images that enable the alterations to be seen more clearly, although they are still not yet fully understood. Findings are mentioned in correspondence in the curatorial object file: Juliet Wilson-Bareau to Gloria Groom, e-mail, August 12, 2018. Malcolm Park, in his “Manet’s Horse-Racing Project” (n. 61), notes that in October 2006, he examined Women at the Races under a microscope and by means of X-radiography at the conservation department of the Cincinnati Art Museum; to our knowledge, those findings have not been circulated or published.\n\nThe foulard is attached to or covers a bonnet, its lighter material visible to the left of the woman’s parasol handle and also visible on the right. It can also be seen as light touches in the watercolor, where her face is illegible and partly cut by Manet’s vertical division and rejoining of the paper.\n\nThe dimensions are given as 64 × 130 cm (25 3/16 × 51 3/16 in.) and its title as Les Courses au bois de Boulogne. See Catalogue des tableau de Edouard Manet exposés Avenue de l’Alma en 1867, exh. cat. (L. Poupart-Davyl, 1867), p. 12, no. 25; Malcolm Park, “Edouard Manet’s Horse-Racing Project,” 2012, pp. 2, 13.\n\nIn his review of the exhibition, Philippe Burty refers to “une excellente étude de jeune femme vêtue de mousseline blanche” (an excellent study of a young woman in white muslin). Philippe Burty, “Exposition de la Société des Amis des Arts de Bordeaux,” Gazette des Beaux-Arts, June 1, 1866, p. 564.\n\nÉdouard Manet to Zacharie Astruc, August 1865, in Édouard Manet: Voyage en Espagne, ed. Juliet Wilson-Bareau, (L’Échoppe, 1988), p. 15. For the English translation of Manet to Astruc, see Gary Tinterow et al., Manet/Velázquez: The French Taste for Spanish Painting, exh. cat. (Metropolitan Museum of Art/Yale University Press, 2003), p. 392.\n\nRecollection from Georges Jeanniot (1882) cited in Juliet Wilson-Bareau, ed., Manet by Himself: Correspondence and Conversation; Paintings, Pastels, Prints and Drawings (Macdonald, 1991), p. 302.\n\nUndated recollection from Antonin Proust cited in Juliet Wilson-Bareau, ed., Manet by Himself: Correspondence and Conversation; Paintings, Pastels, Prints and Drawings (Macdonald, 1991), p. 302.\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nThe paint probably contains bone black; other pigments may also be present. See Federica Pozzi, “Man\\_Races\\_1922\\_424\\_XRF\\_Results,” June 7, 2013, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe paint may have been compromised in previous cleanings.\n\nThe canvas fibers were not analyzed.\n\nIt is not known how much of the original composition was cut from the top, bottom, and left sides. The entire painted area—including the parts of the composition that were folded onto the tacking edges—measures 47.3 × 85.8 cm.\n\nSee, for example, the chart of standard sizes available from Bourgeois Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31.\n\nThread count and weave information determined by Thread Count Automation Project software. See Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Édouard Manet The Races at Longchamp (RW98/1922.424),” Jan. 2014.\n\nThis suggests that the canvases came from the same bolt of fabric. See Don H. Johnson, “Weave Match Report: Édouard Manet, RW98, RW102,” May 2013.\n\nThe presence of a sizing layer could not be confirmed by cross-sectional analysis.\n\nTraces of strontium detected by SEM/EDX analysis indicate that the barium sulfate is present as natural barite, as strontium is typically found as a component of the ore. See Federica Pozzi, “Man\\_RacesLongchamp\\_1922\\_424\\_Analytical\\_Report,” Nov. 3, 2014, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe ground composition was analyzed using SEM/EDX and XRF. For more detailed results and conditions used, see Federica Pozzi, “Man\\_RacesLongchamp\\_1922\\_424\\_Analytical\\_Report,” Nov. 3, 2014, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nIt is difficult to say whether something was being scraped away intentionally, but this seems to be related to the general technique of laying in the composition.\n\nThe reworking of the foreground appears to stop at a similar point all the way along the bottom edge.\n\nSome of these interpretations were made in conjunction with looking at images of the related Fogg watercolor (fig. 12.7; [RW II 548]) and the Cognacq fragment (fig. 12.9; [RW I 94]).\n\nA similar technique of inscribing a border around the edges of the composition was observed on other Manet paintings: Fish (Still Life) (cat. 2), Woman Reading (cat. 19), and Sea View, Calm Weather (Vue de mer, temps calme) (cat. 3).\n\nSome undulations in the line appear to correspond to old tack holes, possibly supporting the hypothesis that the line was inscribed prior to stretching. But this is difficult to confirm since the work has probably been restretched multiple times and the tacking margin is in poor condition.\n\nThe pigments were identified by the following methods: lead white, zinc white, zinc yellow, iron-containing and umber-based earth pigments, vermilion, viridian, emerald green, cobalt blue, and bone black (SEM/EDX, XRF); chrome yellow and cobalt green (SEM/EDX). Analysis was carried out on selected areas and may not include all pigments present in the painting. See Federica Pozzi, “Man\\_RacesLongchamp\\_1922\\_424\\_Analytical\\_Report,” Nov. 3, 2014, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination as well as knowledge of Manet’s technique and published analyses of Manet paintings in other collections. See, for example, David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 74.\n\nThe lining was documented as early as 1955. See unsigned condition note, Aug. 23, 1955, on file in the Department of Conservation and Science, Art Institute of Chicago. A note in the conservation file states that this treatment dates to the 1950s. See Tim Lennon, interdepartmental correspondence, July 16, 1992, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nSee treatment notes, dated Mar. 9, 1960, on back of Anton Konrad, examination report, Mar. 8, 1960, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nAlfred Jakstas, examination and treatment report, Aug. 2, 1963, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nManet made a record of this sale, which survives as a transcript made by Léon Leenhoff; see Copie faite pour E. Moreau-Nélaton de documents sur Manet appartenant à Léon Leenhoff vers 1910, Bibliothèque nationale de France, Estampes et photographie, RESERVE 8-YB3-2401, p. 76. Manet notes the sale of one work: “1877 vendu . . . à Delius: Courses 1000F.” The purchaser, Delius, was previously confused with the English composer, Frederick Theodore Delius (1862–1924), who would have been only fifteen at the time of this purchase, see Françoise Cachin, Charles S. Moffett, Juliet Wilson-Bareau, and Michel S. Melot, Manet, 1832–1883, exh. cat. (Metropolitan Museum of Art, 1983), no. 99. According to his obituary, Emile Théodore Delius (1829–1898) lived at 43 rue Cambon, and was listed as a rentier (someone who is independently wealthy); see Actes d'état civil, actes de décès (1860-1986), Archives de Paris, V4E 8057, acte no. 653. The address of this Delius corresponds to the one from whom Durand-Ruel would later purchase the work, see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nThe transaction is recorded in the Durand-Ruel, Paris, stock book for c. 1896 (no. 3838, as Les Courses), see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago. According to the archives, Delius lived on 43 rue Cambon, Paris. A label on the stretcher includes the first two numbers of this stock number, see Other Documentation.\n\nThe transaction is recorded in the Durand-Ruel, Paris, stock book for c. 1896 (no. 3838, as Les Courses); see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago. According to the archive, “This painting was not transferred to Durand-Ruel New York as it was purchased in Paris by Potter Palmer. [The painting] did not participate [in] the Durand-Ruel New York 1895 exhibition.” This overturns a previously published provenance for this work, which suggested that it was included in Exposition of Paintings by Edouard Manet, held at the New York branch of the Durand-Ruel gallery in 1895; see Françoise Cachin, Charles S. Moffett, Juliet Wilson-Bareau, and Michel S. Melot, Manet, 1832–1883, exh. cat. (Metropolitan Museum of Art, 1983), no. 99. A label on the stretcher includes the first two numbers of this stock number; see Other Documentation.\n\nThis painting was intermittently on loan from the Palmer family to the Art Institute of Chicago by 1921, according to Museum Registration Department Artists Sheets, on file in Museum Registration, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nA drawing and transcription of the label in the 1960 treatment report shows slightly more of the label intact, specifically the area from which “Tasss” was transcribed. See treatment notes, dated Mar. 9, 1960, on back of Anton Konrad, examination report, Mar. 8, 1960, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThis label corresponds to the National Gallery venue of the exhibition Impressionism: Painting Quickly in France, 1860–1890, held November 1, 2000–January 28, 2001.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011), 7869 0C; doi:10.1117/12.872634.\n\n</section><section id=\"figures\">Cat. 12 The Races at Longchamp, 1866.\n\nfig. 12.38 Manet’s The Races at Longchamp (1866). The Art Institute of Chicago, 1922.424. Interactive image.\n\nfig. 12.39 Detail of Manet’s The Races at Longchamp (1866) showing the signature. The Art Institute of Chicago, 1922.424.\n\nfig. 12.40 Photomicrograph of Manet’s The Races at Longchamp (1866) showing the date. The Art Institute of Chicago, 1922.424.\n\nfig. 12.41 Manet’s The Races at Longchamp (1866) appended with images of the tacking edges. The Art Institute of Chicago, 1922.424.\n\nfig. 12.42 Image of the back of Manet’s The Races at Longchamp (1866) showing the stretcher. The Art Institute of Chicago, 1922.424.\n\nfig. 12.43 Photomicrograph of Manet’s The Races at Longchamp (1866) showing the texture of the ground application. The Art Institute of Chicago, 1922.424.\n\nfig. 12.44 X-ray image of Manet’s The Races at Longchamp (1866) showing sweeping strokes related to the ground application. X-ray digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam, University of Amsterdam, and Radboud University, Nijmegen, Neth. The Art Institute of Chicago, 1922.424.\n\nfig. 12.45 Photomicrograph of a cross section of the canvas and ground layers of Manet’s The Races at Longchamp (1866). Original magnification: 10×, darkfield illumination. The Art Institute of Chicago, 1922.424.\n\nfig. 12.46 Photomicrograph of Manet’s The Races at Longchamp (1866) showing an area of exposed off-white ground. The Art Institute of Chicago, 1922.424.\n\nfig. 12.47 Photomicrograph of Manet’s The Races at Longchamp (1866) showing an area where earlier paint layers were scraped or abraded. The Art Institute of Chicago, 1922.424.\n\nfig. 12.48 Photomicrograph of Manet’s The Races at Longchamp (1866) showing an area where earlier paint layers were scraped or abraded. The Art Institute of Chicago, 1922.424.\n\nfig. 12.49 Photomicrograph of Manet’s The Races at Longchamp (1866) showing an area where earlier paint layers were scraped or abraded. The Art Institute of Chicago, 1922.424.\n\nfig. 12.50 Detail of Manet’s The Races at Longchamp (1866) showing the abraded gray underlayer in the parasol. The Art Institute of Chicago, 1922.424.\n\nfig. 12.51 Photomicrograph of Manet’s The Races at Longchamp (1866) showing the abraded gray underlayer in the parasol. The Art Institute of Chicago, 1922.424.\n\nfig. 12.52 Detail of Manet’s The Races at Longchamp (1866) showing the paint buildup in the sky. The Art Institute of Chicago, 1922.424.\n\nfig. 12.53 Detail of Manet’s The Races at Longchamp (1866) showing the brushwork in the landscape. The Art Institute of Chicago, 1922.424.\n\nfig. 12.54 Detail of Manet’s The Races at Longchamp (1866) showing the purplish-gray underlayer in the landscape. The Art Institute of Chicago, 1922.424.\n\nfig. 12.55 Detail of Manet’s The Races at Longchamp (1866) showing the ocher-toned underlayer in the landscape. The Art Institute of Chicago, 1922.424.\n\nfig. 12.56 Detail of Manet’s The Races at Longchamp (1866) showing the paint buildup in the landscape. The Art Institute of Chicago, 1922.424.\n\nfig. 12.57 Detail of Manet’s The Races at Longchamp (1866) showing the paint buildup in the landscape. The Art Institute of Chicago, 1922.424.\n\nfig. 12.58 Detail of Manet’s The Races at Longchamp (1866) showing the brushwork used to render spectators in the crowd. The Art Institute of Chicago, 1922.424.\n\nfig. 12.59 Detail of Manet’s The Races at Longchamp (1866) showing the brushwork used to render spectators in the crowd. The Art Institute of Chicago, 1922.424.\n\nfig. 12.60 Detail of Manet’s The Races at Longchamp (1866) showing spectators in the crowd. The Art Institute of Chicago, 1922.424.\n\nfig. 12.61 Detail of Manet’s The Races at Longchamp (1866) showing spectators in the crowd. The Art Institute of Chicago, 1922.424.\n\nfig. 12.62 Photomicrograph of Manet’s The Races at Longchamp (1866) showing a spectator looking through binoculars. The Art Institute of Chicago, 1922.424.\n\nfig. 12.63 Photomicrograph of Manet’s The Races at Longchamp (1866) showing the head of one of the jockeys. The Art Institute of Chicago, 1922.424.\n\nfig. 12.64 Photomicrograph of Manet’s The Races at Longchamp (1866) showing the head of one of the jockeys. The Art Institute of Chicago, 1922.424.\n\nfig. 12.65 Photomicrograph of Manet’s The Races at Longchamp (1866) showing the head of one of the jockeys. The Art Institute of Chicago, 1922.424.\n\nfig. 12.66 Photomicrograph of Manet’s The Races at Longchamp (1866) showing the head of one of the jockeys. The Art Institute of Chicago, 1922.424.\n\nfig. 12.67 Detail of Manet’s The Races at Longchamp (1866) showing the brushwork used to create the clouds of dust under the horses. The Art Institute of Chicago, 1922.424.\n\nfig. 12.68 Detail of Manet’s The Races at Longchamp (1866) showing a figure whose costume was reworked by Manet. The Art Institute of Chicago, 1922.424.\n\nfig. 12.69 Photomicrograph of Manet’s The Races at Longchamp (1866) showing the off-white and light-blue underlayers of the original dress. The Art Institute of Chicago, 1922.424.\n\nfig. 12.70 Photomicrograph of Manet’s The Races at Longchamp (1866) showing a line where blue paint from the reworking of the dress was wiped away. The Art Institute of Chicago, 1922.424.\n\nfig. 12.71 Photomicrograph of Manet’s The Races at Longchamp (1866) showing dark brushstrokes related to the original costume. The Art Institute of Chicago, 1922.424.\n\nfig. 12.72 Infrared-reflectogram, natural-light, and X-ray details of Manet’s The Races at Longchamp (1866) showing changes made to the costume. The Art Institute of Chicago, 1922.424. Interactive image.\n\nfig. 12.73 Detail of Manet’s The Races at Longchamp (1866) showing the hat that was reworked by Manet. The Art Institute of Chicago, 1922.424.\n\nfig. 12.74 Infrared-reflectogram and natural-light details of Manet’s The Races at Longchamp (1866) showing changes made to the landscape. The Art Institute of Chicago, 1922.424. Interactive image.\n\nfig. 12.75 Detail of Manet’s The Races at Longchamp (1866) showing green paint near the edge of the canvas related to the earlier painting of the horizon. The Art Institute of Chicago, 1922.424.\n\nfig. 12.76 Infrared-reflectogram and natural-light details of Manet’s The Races at Longchamp (1866) showing changes made to the position of some of the horses’ legs. The Art Institute of Chicago, 1922.424. Interactive image.\n\nfig. 12.77 Photomicrograph of Manet’s The Races at Longchamp (1866) showing traces of dark paint along the right edge of the horse’s leg. The Art Institute of Chicago, 1922.424.\n\nfig. 12.78 Photomicrograph of Manet’s The Races at Longchamp (1866) showing an underlying brushstroke related to an earlier position of the horse’s hoof. The Art Institute of Chicago, 1922.424.\n\nfig. 12.79 Infrared-reflectogram and natural-light details of Manet’s The Races at Longchamp (1866) showing strokes possibly related to the initial lay-in of the bushes. The Art Institute of Chicago, 1922.424. Interactive image.\n\nfig. 12.80 Detail of Manet’s The Races at Longchamp (1866) showing a dark-brown layer under the landscape. The Art Institute of Chicago, 1922.424.\n\nfig. 12.81 Detail of Manet’s The Races at Longchamp (1866) with appended image of adjacent tacking edge showing the scraped border on the right edge of the painting. The Art Institute of Chicago, 1922.424.\n\nfig. 12.82 Photomicrograph of Manet’s The Races at Longchamp (1866) showing exposed ground along the scraped border on the right edge of the painting. The Art Institute of Chicago, 1922.424.\n\nfig. 12.83 Photomicrograph of Manet’s The Races at Longchamp (1866) showing large white clumps exposed at the surface. The Art Institute of Chicago, 1922.424.\n\nfig. 12.84 Photomicrograph of Manet’s The Races at Longchamp (1866) showing large white clumps exposed at the surface. The Art Institute of Chicago, 1922.424.\n\nfig. 12.102 fig. 12.103 fig. 12.89 fig. 12.91 fig. 12.92 fig. 12.90 fig. 12.100 fig. 12.99 fig. 12.93 fig. 12.94 fig. 12.88 fig. 12.96 fig. 12.104 fig. 12.101 fig. 12.95 fig. 12.97 fig. 12.98 fig. 12.1 Edgar Degas (French, 1834–1917). Édouard Manet at the Races, c. 1865. Graphite and black chalk on beige wove paper; 321 × 246 mm (12 5/8 × 9 11/16 in.) (sheet). The Metropolitan Museum of Art, New York, Rogers Fund, 1918, 19.51.8.\n\nfig. 12.2 Édouard Manet (French, 1832–1883). Races at Longchamp in the Bois de Boulogne, 1872. Oil on canvas; 72.6 × 94 cm (28 9/16 × 37 in.). Private collection.\n\nfig. 12.3 Manet’s Races at Longchamp (1866) appended with images of the tacking edges. The Art Institute of Chicago, 1922.424.\n\nfig. 12.5 Photograph by Fernand Lochard (French, active 1871–86) from Three Albums of Photographs of the Work of Édouard Manet, 1883. The Morgan Library and Museum, New York, purchased as the gift of Mrs. Charles Engelhard and children in memory of Mr. Charles Engelhard, 1974, MA 3950 Lochard vol. 1, p. 54.\n\nfig. 12.6 Édouard Manet (French, 1832–1883). Five Jockeys at a Gallop, c. 1863. Watercolor over graphite; 19.5 × 27 cm (7 11/16 × 10 5/8 in.). Musée d’Orsay, Paris (conserved in the Département des Arts Graphiques, Musée du Louvre), recto.\n\nfig. 12.7 Édouard Manet (French, 1832–1883). Race Course at Longchamp, 1864. Watercolor and gouache over graphite on white wove paper on two sheets, joined; 22.1 × 56.4 cm (8 11/16 × 22 3/16 in.). Harvard Art Museums/Fogg Museum, Bequest of Grenville L. Winthrop, 1943, 1943.387.\n\nfig. 12.8 Édouard Manet (French, 1832–1883). The Races, 1865/72. Lithograph in black ink on ivory chine paper laid down on ivory wove paper (chine collé); 355 × 513 mm (image); 366 × 511 mm (primary support); 472 × 639 mm (secondary support). The Art Institute of Chicago, through prior bequest of Mr. and Mrs. Martin A. Ryerson Collection, 1992.3 (cat. 13).\n\nfig. 12.9 Édouard Manet (French, 1832–1883). The Grounds of the Racetrack at Longchamp, original canvas c. 1865, reworked fragment c. 1872. Oil on canvas; 38.5 × 24 cm (15 3/16 × 9 7/16 in.). Location unknown, formerly Cognacq collection, Paris.\n\nfig. 12.10 Édouard Manet (French, 1832–1883). Women at the Races, 1866. Oil on canvas; 42.2 × 32.1 cm (16 5/8 × 12 5/8 in.). Cincinnati Art Museum, Fanny Bryce Lehmer Endowment, 1944.105.\n\nfig. 12.11 Infrared-reflectogram, natural-light, and X-ray details of Manet’s Races at Longchamp (1866) showing figures beneath the present surface of the Chicago picture in the lower left hand corner of the final, cut canvas. The Art Institute of Chicago, 1922.424. Interactive image.\n\nfig. 12.12 Édouard Manet (French, 1832–1883). Music in the Tuileries Gardens, 1862. Oil on canvas; 76.2 × 118.1 cm (30 × 46 1/2 in.). The National Gallery, London, Sir Hugh Lane Bequest, 1917, NG3260.\n\nfig. 12.13 Édouard Manet (French, 1832–1883). Sketch of a Woman with a Parasol, c. 1868. Graphite on paper; 143 × 95 mm (5 5/8 × 3 3/4 in.). Musée d’Orsay, Paris (conserved in the Département des Arts Graphiques, Musée du Louvre), RF 11.169.18.\n\nfig. 12.14 Édouard Manet (French, 1832–1883). Figure on a Beach, c. 1875. Graphite on paper; 179 × 109 mm (7 1/16 × 4 5/16 in.). Musée d’Orsay, Paris (conserved in the Département des Arts Graphiques, Musée du Louvre), RF 30439, recto.\n\nfig. 12.15 Édouard Manet (French, 1832–1883). Sketch of Spectators, c. 1864. Graphite on paper; 12 × 11 cm (4 3/4 × 4 5/16 in.). Bibliothèque nationale de France, Paris, Cabinet des Estampes, Paris, recto.\n\nfig. 12.16 Édouard Manet (French, 1832–1883). Landscape, n.d. Graphite on paper; 18.4 × 11.3 cm (7 1/4 × 4 1/2 in.). Musée d’Orsay, Paris (conserved in the Département des Arts Graphiques, Musée du Louvre), RF 11.971.\n\nfig. 12.19 Édouard Manet (French, 1832–1883). Sketch of People, n.d. Graphite on paper; 11.1 × 18.2 cm (4 3/8 × 7 3/16 in.). Musée d’Orsay, Paris (conserved in the Département des Arts Graphiques, Musée du Louvre), RF 30452, recto.\n\nfig. 12.21 Léon Leenhoff (French, 1852–1927). Registre manuscrit: Ouevres d’Edouard Manet (peintures, pastels, dessins, et estampes) recensées dans son atelier en 1883 ou chez leur propriétaire, 1883. Bibliothèque nationale de France, Estampes et photographie, RESERVE 8-YB3-4649, p. 32.\n\nfig. 12.23 Édouard Manet (French, 1832–1883). At the Races, c. 1875. Oil on wood; 12.6 × 21.9 cm (4 15/16 × 8 5/8 in.). National Gallery of Art, Washington, D.C., Widener Collection, 1942.9.41.\n\nfig. 12.24 Félix Thorigny (French, 1824–1870). Spring Races at the Bois de Boulogne, 1862. Wood engraving printed in L’Univers Illustré 17, 319 (April 1864), n.p.\n\nfig. 12.25 Charles Hunt (British, 1803–1877) after Francis Calcraft Turner (British, active 1782–1846). Captain Beacher on Vivian, plate 1 from Leamington Grand Steeple Chase, 1837. Hand-colored aquatint; 36.8 × 60 cm (14 1/2 × 23 5/8 in.). Yale Center for British Art, Paul Mellon Collection, B1985.36.1159.\n\nfig. 12.26 Théodore Géricault (French, 1731–1824). The Derby of 1821 at Epsom, 1821. Oil on canvas; 92 × 123 cm (36.2 × 48.4 in.) Musée du Louvre, Paris, M. I. 708.\n\nfig. 12.27 Édouard Manet (1832–1883). Le déjeuner sur l’herbe, 1863. Oil on canvas; 208 × 264.5 cm (81 7/8 × 104 1/8 in.). Musée d’Orsay, Paris, RF 1668.\n\nfig. 12.28 Édouard Manet (French, 1832–1883). Sketch for “The Surprised Nymph,” 1858/60. Oil on panel; 35.5 × 46 cm (14 × 18 1/8 in.). Nasjonalgalleriet, Oslo, NG. M.01182.\n\nfig. 12.29 Tiziano Vecellio, called Titian (Italian, c. 1488–1576). Pardo Venus (formerly called Jupiter and Antiope), 1535 or 1540. Oil on canvas; 196 × 385 cm (77 3/16 × 151 9/16 in.). Musée du Louvre, Paris, inv. 752.\n\nfig. 12.30 X-radiograph of Manet’s Le déjeuner sur l’herbe, 1863. Oil on canvas; 208 × 264.5 cm (81 7/8 × 104 1/8 in.). Musée d’Orsay, Paris, RF 1668.\n\nfig. 12.31 Édouard Manet (1832–1883). The Absinthe Drinker, 1859. Oil on canvas; 180.5 × 105.6 cm (71 × 41 5/8 in.). Ny Carlsberg Glyptotek, Copenhagen, MIN 1778.\n\nfig. 12.32 Édouard Manet (1832–1883). Monsieur et Madame Auguste Manet, 1860. Oil on canvas; 110 × 90 cm (43 5/16 × 35 7/16 in.). Musée d’Orsay, Paris, RF 1977 12.\n\nfig. 12.33 Édouard Manet (French, 1832–1883). The Balloon, 1862. Lithograph; 40.3 × 51.5 cm (15 7/8 × 20 1/4 in.). The New York Public Library, The Miriam and Ira D. Wallach Division of Art, Prints and Photographs: Print Collection, MEZAC+, b14261587.\n\nfig. 12.35 Édouard Manet (French, 1832–1883). Reading, 1865/73. Oil on canvas; 61 × 74 cm (24 × 29 1/4 in.) Musée d’Orsay, Paris, RF 1994 17.\n\nfig. 12.36 William Powell Frith (British, 1819–1909). The Derby Day, 1856/58. Oil on canvas; 101.6 × 223.5 cm (40 × 88 in.). Tate, N00615.\n\nfig. 12.20 Photograph by Fernand Lochard (French, 1824–89) with annotations by Léon Leenhoff (French, 1852–1927) from Three Albums of Photographs of the Work of Édouard Manet, c. 1883. The Morgan Library and Museum, New York, purchased as the gift of Mrs. Charles Engelhard and children in memory of Mr. Charles Engelhard, 1974, MA 3950 Lochard vol. I, p. 54.\n\nfig. 12.34 Édouard Manet (French, 1832–1883). Sketch of People, n.d. Graphite on paper; 11.1 × 18.2 cm (4 3/8 × 7 3/16 in.). Musée d’Orsay, Paris, conserved in Prints and Drawings, Musée du Louvre, RF 30452, verso.\n\nfig. 12.87 Manet’s The Races at Longchamp (1866) in a previous frame, installed in Édouard Manet Exhibition, Jan. 13–Feb. 19, 1967. Institutional Archives, The Art Institute of Chicago.\n\nfig. 12.86 Manet’s The Races at Longchamp (1866) in a previous frame, “A Century of Progress “: Loan Exhibition of Paintings and Sculpture, May 23–Nov. 1, 1933. Institutional Archives, The Art Institute of Chicago.\n\nfig. 12.85 Manet’s The Races at Longchamp (1866) in its current frame. The Art Institute of Chicago, 1922.424.\n\nfig. 12.4 Sketchbook drawings by Édouard Manet (French, 1832–1883) at an unidentified racecourse, assembled in this order by the author. (a) Landscape, n.d. Graphite on paper; 18.4 × 11.3 cm (7 1/4 × 4 1/2 in.). Musée d’Orsay, Paris, conserved in Prints and Drawings, Musée du Louvre, RF 11971. (b) At the Races (verso), c. 1864. Graphite on paper; 18.3 × 11.2 cm (7 3/16 × 4 3/8 in.). Private collection. (c) At the Races (recto), c. 1864. Graphite on paper; 18.3 × 11.2 cm (7 3/16 × 4 3/8 in.). Private collection. (d) Sketch of Spectators, c. 1864. Graphite on paper; 12 × 11 cm (4 3/4 × 4 5/16 in.). Bibliothèque nationale de France, Paris, Cabinet des Estampes, Dc300d, boîte 1(?), no 4. (D2905), recto.\n\nfig. 12.17 Édouard Manet (French, 1832–1883). At the Races (verso), c. 1864. Graphite on paper; 18.3 × 11.2 cm (7 3/16 × 4 3/8 in.). Private collection.\n\nfig. 12.18 Édouard Manet (French, 1832–1883). At the Races (recto), c. 1864. Graphite on paper; 18.3 × 11.2 cm (7 3/16 × 4 3/8 in.). Private collection.\n\nfig. 12.22 Photograph by Fernand Lochard (French, 1824–1889) of an oil sketch by Édouard Manet [RW I 96] found in the Documentation des Dessins at the Musée d’Orsay, Paris.\n\nfig. 12.37 Author’s annotations on Manet’s The Races at Longchamp (1866), indicating significant axial lines in white and compositional alignments in blue.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:01-05:00",
    "timestamp": "2023-09-24T02:13:01-05:00"
}