{
    "id": 39215401520,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39215401520",
    "title": "Cat. 9  Bullfight, 1865/66",
    "web_url": "https://publications.artic.edu/manet/reader/manetart/section/140035",
    "accession": "1937.1019",
    "generic_page_id": 4,
    "artwork_id": 25812,
    "publication_title": "Manet Paintings and Works on Paper at the Art Institute of Chicago",
    "publication_id": 140019,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Bullfight  \n1865/66  \nOil on canvas; 48 × 60.4 cm (18 7/8 × 23 3/4 in.)  \nSigned: Manet (lower right corner, in grayish-brown paint)  \nThe Art Institute of Chicago, Mr. and Mrs. Martin A. Ryerson Collection, 1937.1019\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In the sunlit ring of Madrid’s old plaza de toros, Manet’s bullfight approaches its consummation. The second of three acts, or tercio de banderillas (literally the “third of little flags”), has ended, and the finale, the tercio de muerta (“third of death”) or faena, has just begun. The beast, stuck with paper-decked darts (banderillas) and switching its tail, forms a dark silhouette against the bright sand. His gaze is fixed on the red flag (or muleta) in the left hand of the matador, the star bullfighter, who turns his back to the picture plane, holding in his right hand a sword (or espada) poised for the kill. Here is a moment of action suspended, a great stillness amid the struggle. The eviscerated horse of a picador (lancer) in the middle distance at right reminds us of the violence already accomplished, while a smear of blood, painted wet-into-wet beside the artist’s signature, presages more to come (see fig. 9.1). Yet even the supernumerary bullfighters—perhaps a chulo (a kind of bullfighter’s assistant) at right, bearing away the dead horse’s saddle, and two smartly dressed peones (fighters who take part, on foot, in the tercio de banderillas) at left—seem curiously still. Emphatic horizontal bands—the wooden barrera (barrier), the double row of boxes, the tiled roof, and the ribbon of sky—lend weight and geometric structure to the composition, enlivened by Manet’s palpitating brushstrokes—the colorful crowd, the paper-decked banderillas, the matador’s glittering costume and glinting blade.\n\nThis canvas is one of three bullfight scenes Manet painted upon his return from a brief trip to Spain in 1865. The other two are a substantially larger, more dramatic composition (fig. 9.2; [RW I 107]) likely painted before the Art Institute picture, in late September or early October 1865, and a mid-sized canvas characterized by a light, feathery touch (fig. 9.3; [RW I 109]) probably either painted or extensively reworked in the 1870s. All three suggest their maker’s desire, in the words of Étienne Moreau-Nélaton, to “serve up still warm” the memory of a bullfight he had witnessed in Madrid. Manet’s approach to the theme in these works—airy, luminous, closely observed, and freely painted—diverged sharply from that in his earlier bullfighting pictures—artificially lit, emphatically posed, and carefully worked up from his own imagination. Most notable among these early works are Mademoiselle V. . . in the Costume of an Espada (fig. 9.4; [RW I 58]), a self-conscious studio travesty painted in 1862 and exhibited at the Salon des Refusés in 1863, and Episode at a Bullfight, an ambitious multifigure scene greeted with savage reviews at the Salon of 1864 and subsequently cut into pieces (see fig. 9.5; [RW I 72] and fig. 9.6; [RW I 73]). This cutting up may have occurred in early 1865, and there is some reason to believe that at least one of the fragments, the Frick Collection Bullfight, was reworked after the Spanish journey. Manet’s experience of an actual bullfight in Madrid was thus bookended by intense pictorial explorations of the theme, inspired by his interest in Goya; his friendship with the hispanophile writers Zacharie Astruc and Charles Baudelaire; and by his admiration for a somewhat unlikely picture at the Musée du Luxembourg: Alfred Dehodencq’s Bullfight in Spain (Los Novillos de la Corrida) (fig. 9.7), exhibited at the Salon of 1850–51 and purchased by the state. In its solemn face-off between man and beast, the Chicago Bullfight looks back to Dehodencq’s dusty provincial corrida, which, if Antonin Proust is to be believed, furnished the whole motive for Manet’s journey to Spain.\n\nThe artist probably left Paris on August 29, making stops at Burgos, Valladolid, Madrid, and Toledo, and returned to France before September 14, when he wrote to Baudelaire from a family house in the Sarthe with an account of the journey, enthusing, “One of the finest, most curious and most terrifying sights to be seen is a bullfight. When I get back I hope to put on canvas the brilliant, glittering effect and also the drama of the corrida I saw.” The bullfight described in such lyrical terms had taken place in Madrid on the afternoon of Sunday, September 3. The entertainment began at half past four and featured six bulls, considered by true aficionados unremarkable, if not disappointing. Several horses, however, were gored, and Manet remembered the corrida, along with his experience of Velázquez at the Muséo del Prado, as a highlight of his week in Madrid.\n\nThéodore Duret apparently attended this fight with the artist. The future critic and biographer (fig. 9.8; [RW I 132]), traveling at that time in Spain on behalf of his family’s cognac business, had befriended Manet in the dining room of the Grand Hôtel de Paris at the Puerta del Sol the night of the artist’s arrival, and they spent subsequent days visiting the Prado and exploring the cafes of the Calle de Sevilla together; it was the beginning of a lifelong friendship. Duret later reported that Manet had sketched throughout the corrida and used drawings made sur le motif as the basis for his three subsequent pictures. One of these may survive, a pencil drawing revisited in watercolor; the attribution of this sheet has been the object of some discussion (fig. 9.9; [RW II 530]). The drawing portrays a bull goring the horse of a picador, whose limp body is hoisted out of the saddle and over the barrera: here is all the “drama” suggested in the letter to Baudelaire. Indeed, the action in this drawing corresponds quite closely to that described in a second letter penned upon Manet’s return to France, this one to Astruc: “the outstanding sight is the bullfight. I saw a magnificent one, and when I get back to Paris I plan to put a quick impression on canvas: the colorful crowd, and the dramatic aspect as well, the picador and horse overturned, with the bull’s horns ploughing into them and the horde of chulos trying to draw the furious beast away.”\n\nBy October 13, the artist had made good on his plan, writing from Paris to Duret, “I have . . . already painted The Bullring in Madrid since my return; I would love to have your dauntingly frank opinion of it on your next trip to Paris.” This painting, today at the Musée d’Orsay (fig. 9.2), treats the subject described to Astruc at a far grander scale than the watercolor. The centripetal action converges on a white horse, into whose side the bull’s horns have plunged so far that his head disappears from view. A team of auxiliary fighters rushes to extract the rider from his dying mount, while two further picadors at left and an additional chulo, at right, gaze out of the picture with peculiar detachment. The composition is as close as Manet would ever come to the great lion hunts of his early idol Delacroix. As others have pointed out, the scene is fanciful in various respects (in reality, for example, two picadors, not three, appear in each tercio de varas (literally the “third of lances,” the first portion of the bullfight), but the precision with which Manet rendered the celebrated eighteenth-century arena, from its tiers and awnings to its tiled roof, suggests that he must have relied on published photographs (e.g., fig. 9.10) to provide a setting peopled with figures from his sketchbook.\n\nThe influence of photography is likewise present in the Art Institute’s picture, here not so much in the architecture as in the play of light and shade in the foreground, where the bull and toreros cast slanting shadows (like those found in contemporary photographs) across the sand, and, perhaps, in the insistent cropping of both the matador’s ankles and the blue torero’s body at left. The canvas was literally cropped along its bottom edge (see fig. 9.11), most likely by the artist himself (who else would have dared make such a jagged, Exacto knife–style slice?), and so the matador could conceivably have possessed feet at one time. In the case of the torero in blue, however, a layer of light beige ground continues at left past the bisected figure (see fig. 9.12), indicating that Manet cropped him not with a knife but with his eye and his brush. The effect achieved is “photographic,” apparently calculated to suggest that this slice of reality at this moment in time was captured almost at random. Manet further enhanced the illusion of an instant arrested by exercising restraint and precision in his treatment of the matador and bull; this picture, markedly more faithful than its Parisian counterpart to the action of a real bullfight, portrays a quite specific moment at the beginning of the faena: not the matador’s flashy pases (dance-like misdirections of the bull using the muleta) or final death blow, but the calm before the storm.\n\nThe artist, in other words, here sacrificed obvious drama in favor of apparent truth. An X-ray of the foreground lays bare this struggle (fig. 9.13), revealing that Manet at first envisioned a more active pose for his matador, lunging forward on his left leg with his arms extended before him, perhaps executing a paso. This treatment would have recalled plates from the end of Goya’s Tauromaquia (e.g., fig. 9.14), a suite of thirty-three etchings, first published in 1816, that Manet plainly knew and admired. As early as 1862, he had cited plate 5 from the series (fig. 9.15) in the background of Mademoiselle V. . . in the Costume of an Espada. His suppression of the original lunging, muleta-waving matador in the Art Institute’s canvas hence signals not only a turn away, in this second bullfight painted after the Spanish trip, from the romantic drama of the Orsay composition, but also an apparent rejection of the amateur theatrics found in pictures like Mademoiselle V. . . Having witnessed only one bullfight, Manet could not have had a sufficient grasp of the elaborate choreography for the matador’s pases to render them faithfully from memory. By eliminating the lunging figure and replacing him with a still one, Manet confined himself to painting what he knew.\n\nAdditional changes—somewhat more difficult to work out in the X-ray—were made to the bull, perhaps to accommodate the altered pose of the matador. No doubt in part to conceal the traces of these revisions, Manet also repainted the sand of the arena floor, brightening its color considerably (see Paint Layer in the technical report). Yellow paint skips over the contours of the matador; this change clearly occurred after that of his pose. A leftover strip of dark sand visible beside this figure’s ankles (see fig. 9.16) indicates how dramatic the shift must have been. The cumulative result of all this reworking is an unusually thick paint layer in the left foreground that stands in marked contrast to the airy treatment of the crowded stands.\n\nIf the Chicago picture is at pains to convey the action of the bullfight faithfully and without embellishment, it is apparently less concerned than its counterpart in Paris with architectural fidelity. Curved archways in the lower tier become square; the roof slopes off gently to the right; and the fence separating stands from stalls narrows to a thread of brown paint. Indeed, the whole background here is so thinly painted that the pale exposed ground can be glimpsed throughout (see fig. 9.17), lending the varicolored crowd and even the building itself a new lightness and sparkle, the very “brilliant, glittering effect” that Manet had suggested in his September 14 letter to Baudelaire. Painting the plaza de toros this second time, he could pay less attention to its architectural specifics, striving instead to convey the impression—of the crowd, the sunshine, the dust—that he had received there. The painting’s brisk, luminous setting, indeed, has led some modern art historians to identify this work with the first stirrings of Impressionism, predicting by nearly a decade the technical innovations of Claude Monet, Pierre-Auguste Renoir, Camille Pissarro, and Alfred Sisley.\n\nIt is fitting, therefore, that Bullfight was one of the twenty-three pictures purchased from Manet’s studio in January 1872 by Paul Durand-Ruel, the Impressionists’ future impresario. He wasted no time in exhibiting it, shipping it off to London the following summer for an Exhibition of French Artists that presented Manet as the Impressionists’ chef d’école, featuring twelve other works of his alongside smaller selections of pictures by Monet, Renoir, Sisley, and so on. Bullfight, however, apparently failed to find a buyer. After lending it to the posthumous show of Manet’s work held at the École des Beaux-Arts in January 1884, Durand-Ruel tried his luck in New York, where the picture appeared in the first dedicated Impressionist exhibition held in the United States in 1886. It was likely out of this show that James S. Inglis, an art dealer with the firm Cottier &amp; Co., bought it. By 1895, however, Bullfight was back at Durand-Ruel’s New York gallery, where Martin A. Ryerson, the distinguished Chicago lawyer, collector, and philanthropist, bought it in 1911. It was Ryerson who lent the picture to the landmark Armory Show, an exhibition presented in New York, Chicago, and Boston in 1913, which introduced the American public to European modernism, including works by Marcel Duchamp, Henri Matisse, and Pablo Picasso. With its fluttering brushstrokes and slice-of-life immediacy, this Bullfight, then half a century old, earned its place among the radicals of a quite different generation.  \nEmily A. Beeny\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Édouard Manet’s Bullfight was painted on a canvas that is close in size to a no. 12 landscape (paysage) standard-size canvas. The ground is off-white and appears to consist of two layers. The background and the sky are openly painted with areas of exposed ground throughout. The foreground is more densely built up, the result of the artist having reworked broad areas of the lower half of the composition. Manet originally painted the central matador in a more active pose, possibly with the bull directly in front of him. The artist then painted out this figure, probably with the original ocher-colored paint of the arena floor, which remains visible in a narrow band at the left bottom edge, and repainted the central matador in the upright position. At a later stage, Manet repainted the arena floor with the brighter, pale-yellow hue, along with other areas, including the costumes of the torero (at the left edge) and the matador, and the red muleta (the red flag). He also reworked areas around the first row of spectators.\n\nThe painting is currently lined and the original tacking edges have been cut off. The lining postdates damage that occurred to the painting in 1913; however, the presence of two layers of paper edge strips in places around the edges, as well as fragments of a very fine, open-weave fabric between the original canvas and the lining canvas, suggests that the work may have had an earlier lining. In two areas, original paint overlaps the lower layer of paper, suggesting that Manet may have had the canvas lined before reworking the lower half of the composition. This may have coincided with the removal of the tacking edges or possibly the cropping of the bottom edge of the composition. The edges are uneven and appear to have been rather crudely cut. Small areas of unpainted ground along the left, right, and top edges suggest that the composition was not cropped on those edges; the cut on the bottom edge, by contrast, was made entirely through the painting, although it is uncertain how much, if any, of the composition was cropped.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 9.18).\n\nSigned: Manet (lower right corner, in grayish-brown paint) (fig. 9.19). The work was signed when the underlying paint was still wet (fig. 9.20).\n\nLinen (estimated).\n\nThe original tacking margins have been cut off (see Conservation History). The current dimensions of the original canvas are approximately 47.0 × 59.5 cm. The closest standard-size stretcher is a no. 12 landscape (paysage), which measures 60 × 46 cm.\n\nPlain weave. Average thread count (standard deviation): 23.3V (0.6) × 20.4H (1.2) threads/cm. The vertical threads were determined to correspond to the warp and the horizontal threads to the weft. No weave matches were determined with other Manet paintings analyzed for this project.\n\nThere is strong cusping along the left edge, mild cusping on the right and bottom edges, and only slight cusping in places along the top edge. There are notable variations in the thickness of the threads.\n\nCurrent stretching: The current stretching probably dates to the 1913 aqueous lining (see Conservation History).\n\nOriginal stretching: Not documented. The original tacking margins have been removed (see Application/Technique and Conservation History).\n\nCurrent stretcher: The current stretcher may be the original stretcher. It consists of five members, including a vertical crossbar, and has butt-ended, mortise and tenon, keyable corner joints; one key is present. Stretcher dimensions: overall, 48.0 × 60.4 cm; stretcher bar width, 5.5 cm; stretcher bar depth, 1.2 cm (inner), 1.8 cm (outer); crossbar width, 5.5 cm; crossbar depth, 1.2 cm (fig. 9.21).\n\nOriginal stretcher: See above.\n\nNone observed in current examination or documented in previous examinations.\n\nNot determined (probably glue).\n\nBecause the original tacking edges have been cut off, it is not possible to determine whether the canvas was pre-primed. Based on cross-sectional analysis, the ground appears to consist of two layers. In the backscattered electron (BSE) images, the lower layer appears richer in lead white, as evidenced by its brighter white appearance, and more compact, with a finer particle size distribution compared to the upper layer (fig. 9.22). The lower layer ranges from approximately 10 to 30 µm in thickness. The upper layer ranges from less than 10 to approximately 60 µm.\n\nOff-white. Cross-sectional analysis shows that the lower layer has a similar tone to the top layer, and it is difficult to distinguish optically (fig. 9.23). The ground remains exposed in small areas throughout the painting (fig. 9.24).\n\nAnalysis indicates that the two ground layers have similar compositions, consisting mainly of lead white with trace to minor amounts of barium sulfate; however, differences in the lead to barium ratios and the trace components were indicated. The lower layer appears richer in lead white, with a smaller proportion of barium sulfate in the mixture, and it contains trace amounts of silicates and an iron oxide-containing pigment. The upper layer contains a higher proportion of barium sulfate, as well as trace amounts of silica. Traces of alumina were detected at the interface of the two layers.\n\nOil (estimated).\n\nNo underdrawing was observed with infrared reflectography (IRR) or microscopic examination.\n\nIn building up the composition, Manet worked, generally, from background to foreground. The sky is very thinly painted with the ground layer visible throughout. The paint is abraded, sometimes down to the canvas (fig. 9.25), suggesting that the sky was scraped or wiped. The abrasion appears to be part of the artist’s process; it seems to be his method of rendering lighter areas or clouds in some places. The stadium was painted using loose, open brushwork with exposed ground contributing much of the light, off-white tone. The dark-brown paint of the shaded bays of the upper tiers of the stadium were painted first and then light-colored strokes were used to define the architecture. In some places the dark paint was more broadly applied and then the individual bays were delineated with a single vertical, off-white stroke to describe the columns that separate them; in other places the dark brown was applied in more discrete rectangular forms (fig. 9.26). In the background, the spectators are merely suggested by wet-in-wet daubs of brown and gray paint (fig. 9.27). Moving closer to the foreground, the crowd is rendered by overlapping touches of similar browns and grays, but Manet also incorporated more colorful hues (fig. 9.28 and fig. 9.29). The figures in the front row are painted with more individualized detail but still appear to have been rapidly executed with wet-in-wet paint applications (fig. 9.30, fig. 9.31, and fig. 9.32). The reddish-brown barrera was in place before most of these figures were painted (fig. 9.33). It was then reinforced in some areas with thicker paint that overlaps the lower edges of the figures (fig. 9.34).\n\nManet broadly reworked the lower half of the painting, probably in conjunction with a significant change made to the central matador. X-ray images indicate that the matador was originally in a more active pose (fig. 9.35 and fig. 9.36). Although the dense buildup of paint in this area makes it difficult to resolve the earlier figure, the legs appear to have been separated and the head and shoulders were tilted forward, as if in a lunging motion. Traces of dark paint are visible in the area of the head and legs of the earlier figure (fig. 9.37 and fig. 9.38). A diagonal line that has been partially painted over may indicate that the matador’s sword was originally painted at more of an angle (fig. 9.39 and fig. 9.40). Other outlines visible with transmitted-infrared imaging suggest another form in front of the figure. This area is also difficult to read, but the form just to the left of the matador’s leg is similar to the shape of the legs of the bull in the final painting (fig. 9.41). This could suggest that the bull was closer to the matador in the earlier version of the composition. The bull in the final painting is relatively transparent in the X-ray, especially the head and front quarters, which suggests that it was incorporated early in the painting process; however, it is difficult to know how far Manet developed the first version of the composition, or whether he scraped away paint layers before making changes in this area.\n\nWhen Manet repainted the matador in the current upright position, the shadow of the bull extended farther to the right, underneath the red muleta (fig. 9.42). This seems to indicate that the muleta was not present or was perhaps in a different position. There is some brushwork visible in the X-ray that does not correspond to the surface image, which could suggest folds in a cloth that hung down vertically from the matador’s hand (fig. 9.43). At this stage in the painting process, the floor of the arena was a warm-ocher color, which can be seen in places along the bottom edge of the canvas and around the edges of the figures and animals (fig. 9.44, fig. 9.45, and fig. 9.46). At the ankles of the matador, the ocher-colored paint mixes wet-in-wet with the edge of the figure, indicating that the arena floor and the new version of the figure were painted simultaneously (fig. 9.47). When the muleta was added to the composition, it was painted on top of the ocher-colored floor (fig. 9.48), bringing the composition to its current configuration. The muleta originally extended a few millimeters further to the right (fig. 9.49). At a later moment, however, the artist repainted the arena floor with thick, pale-yellow paint that he brought up to and around the figures and animals. In places, the pale-yellow paint slightly modified the edges of the figures, for example, where it overlaps the leg of the peone (assistant) dressed in green (fig. 9.50). The shadowed region in the lower right corner was also reworked at this point, but this does not seem to extend all the way to the lower right edge and the signature may have been applied before the arena floor was repainted.\n\nAfter the arena floor was repainted, some parts of the composition were reworked or reinforced. This includes the torero in the lower left corner, the matador, the muleta, the bull, and the horse. Curiously, this stage of the reworking stops approximately 5–6 mm short of the bottom edge on the left half of the painting. The absence of the artist’s reworking along this edge provides some information about the earlier versions of the two figures. The torero was originally painted with a white stocking, which was then covered with dull-brown paint; the shadow was also repainted, similarly stopping short of the edge of the painting (fig. 9.51). Further up the figure, brighter blue paint is visible along the edges where the thick yellow paint of the floor slightly overlaps the figure and at small breaks in the upper brushwork (fig. 9.52). The X-ray also reveals underlying brushwork that may indicate that the position of the figure’s leg was changed, but it is difficult to say at which stage of the painting process this occurred (fig. 9.53). Along the bottom edge, the matador shows a similar kind of repainting of the costume (fig. 9.54 and fig. 9.55). It is unclear if or how much the rest of the costume was reworked, but there appear to be some slight adjustments around the edges of the figure, especially the outstretched arm (fig. 9.56). Since some of the edges appear to have been worked wet-in-wet with the pale-yellow paint of the arena floor, it is likely that the matador and the floor were reworked simultaneously. The muleta was also repainted with a slightly darker red paint than in its initial painting, which remains exposed in a narrow band at the bottom edge (fig. 9.57). Changes to the bull were minimal, but the pale-yellow paint of the floor was used to slightly trim the size of the rump and the tail was reworked and overlaps the pale-yellow reworking of the floor (fig. 9.58). Similarly, the shadow on the right side of the horse overlaps the pale-yellow paint, indicating that it was reworked after the arena floor was repainted (fig. 9.59). Another change was made on the left side of the horse. Again, it is difficult to identify the underlying forms, but some distinct shapes are visible in the transmitted-infrared image (fig. 9.60).\n\nOther minor modifications likely coincided with the reworking just described, such as the thick, off-white brushwork added behind the first row of spectators (fig. 9.61). Manet worked back and forth in this area, making it difficult to clearly follow the sequence of painting: some of the figures appear to mix wet-in-wet with the off-white background paint; some of the figures were painted over the top edge of the barrera, while in places the barrier overlaps the lower edges of the figures; and, similarly, paint from the figures from the row behind continues both underneath and on top of the off-white background paint from the lower tier. The transmitted-infrared image reveals some underlying shapes, but it is hard to know whether these represent changes to the composition or simply reflect the way the brushwork was built up (fig. 9.62).\n\nThere is evidence that an earlier lining of the painting may have been carried out during Manet’s lifetime. Remnants of paper edge strips and a very fine open-weave fabric between the original canvas and the current lining canvas (fig. 9.63) could be related to an earlier lining. In two areas, original paint overlaps the paper fragments, suggesting that the painting may have been lined before the artist completed work on it. At the bottom edge, the red muleta and the earlier ocher-colored floor extend over a fragment of the paper (fig. 9.64). On the right edge, the thick off-white paint of the wall behind the first row of spectators overlaps a small fragment of the paper (fig. 9.65). In both cases, the overlapping paint appears to be part of the reworking of the lower half of the painting. This raises the question of why an early lining of the canvas would have been necessary. Careful study of this painting and observations about Manet’s practice gained from the examination of other Art Institute paintings offers two possible explanations. As discussed above, the presence of areas of unpainted ground on the top, left, and right edges indicates that the composition was not cropped on those sides when the tacking margins were removed, but it is unknown if the bottom edge was cropped or by how much. The edges of the canvas are uneven and there are score marks along the bottom edge that appear to have been made when the paint was still soft, and that could be related to the cutting of the canvas, which was crudely executed (fig. 9.66). If Manet cropped the bottom edge of the composition, removing the tacking edge in the process, then lining would have been necessary in order to be able to stretch the canvas. (A similar hypothesis was drawn in the case of Manet’s Jesus Mocked by the Soldiers (see Application/Technique in cat. 5): the early lining of that canvas was probably necessitated by the fact that Manet incorporated the bottom tacking edge into the composition). Alternatively, if Manet executed the painting on unstretched canvas (as has been observed on other Art Institute paintings (see Application/Technique in cats. 2, 3, and 16), and there was insufficient material around the edges of the composition to tack the canvas to the stretcher, a lining canvas would have been necessary. It cannot be ruled out, however, that the tacking margins were cut during a later restoration campaign.\n\nBrushes, including approximately 2–5 mm wide, flat ferrule (based on width and shape of brushstrokes).\n\nAnalysis indicates the presence of the following pigments: lead white, chrome yellow, Naples yellow, red and yellow iron oxide-containing pigments, burnt umber, vermilion, cobalt blue, viridian, emerald green, and bone black.\n\nOil (estimated).\n\nThe painting has a synthetic varnish that was applied in 1963. The surface is even and saturated.\n\nThere is evidence that the painting may have been lined before the artist completed work on it. In 2013, removal of the paper edge strips from the 1913 lining revealed remnants of another layer of paper underneath and fragments of a very fine open-weave fabric between the original canvas and the lining canvas (fig. 9.67). The fabric could be a cheesecloth interleaf related to an early lining. Original paint was found to pass over fragments of the paper in two places (fig. 9.68 and fig. 9.69). This suggests that the painting may have been lined and that the paper edge strips were added at some point during the painting process. The artist then continued to work on the composition, repainting areas of the foreground. Whether the bottom edge of the composition was cropped by the artist and whether the tacking margins were cut off before this lining or at a later date remains uncertain.\n\nCorrespondence in the conservation file indicates that the painting was lined in 1913, after it suffered damage in transit from the Armory Show in New York. The correspondence mentions that the glass from the frame was broken, resulting in tearing of the canvas and scratching of the paint layer. The current aqueous lining was probably applied at this time, along with the upper layer of paper edge strips, but there is no documentation of the treatment.\n\nIn 1963, discolored surface films and overpaint were removed. A spray coat of polyvinyl acetate (PVA) AYAA was applied. Inpainting was carried out. A final spray coat of methacrylate L-46 was applied. Based on photographs taken before and after this treatment, it appears that the paper edge strips were removed from the right edge of the painting at this time.\n\nIn 2013 the paper edge strips were removed from the top, bottom, and left foldover edges to reveal the edges of the original canvas. In the process, an earlier layer of paper was revealed, possibly related to an early lining or other treatment. Only fragments of this earlier paper remained, pressed slightly into the surface of the paint and covered by a layer of varnish. Much of what remained of the older tape was removed before it was noted that a couple of brushstrokes of original paint overlap the paper, indicating that the first layer of paper strips may have been applied before Manet finished the painting. It was decided not to pursue the removal of the remaining paper fragments.\n\nThe painting is in good condition but has suffered from previous damage and restorations. The canvas is lined with an aqueous adhesive and stretched taut and in plane. The original tacking margins have been cut off. The painting was damaged in 1913 when glass from the frame broke in transit. At that time, it was noted that the glass had torn the canvas away from the stretcher. This probably referred to tears that occurred at the foldovers, since the canvas in the compositional area is intact with only a couple of small, localized damages. It appears that an earlier lining was present before the 1913 treatment; fragments of a fine open-weave fabric, possibly related to a cheesecloth interleaf from the earlier lining, are visible on the left edge. There are scores in the paint layer near the bottom edge. These appear to have occurred when the paint was still soft and may be related to the removal of the tacking margin or possibly to the cropping of the bottom edge of the composition. There are several scratches in the paint layer, mainly located in the sky, with associated retouching that is slightly mismatched. There is also a narrow band of retouching along the right edge. There are cracks in areas of thicker paint application, as well as localized areas of drying cracks apparently related to the layering of the paint, especially in areas of reworking such as the matador and the muleta. There are remnants of paper from two previous applications of paper edge strips in places around the edges. In two places, original brushwork overlaps paper fragments from the earlier edge strips. The painting is varnished with a thin, even, saturating synthetic varnish.  \nKimberley Muir\n\nCurrent frame (installed 1999): The frame is not original to the painting. It is a nineteenth-century French Second Empire Neoclassical fluted scotia frame with acanthus-leaf miters. The frame is water gilded over red bole on gesso and carved and composition ornament. The gilding is burnished on the sides, top fillets, and fluted scotia with the ornament and fillet-and-cove sight edge matte gilded. The frame retains its original gilding and glue size. The carved pine molding is mitered and joined with angled dovetailed splines. The molding from the perimeter to the interior is fillet, torus with a cable ornament, scotia side, fillet, ovolo with guilloche and flower, fillet, stopped fluted scotia, ogee with leaf-and-tongue ornament, and fillet with cove sight (fig. 9.70). The frame’s section width is 13.1 cm (5 1/8 in.).\n\nPrevious frame (installed by 1960; removed 1999): The painting was previously housed in a Louis XIII convex frame (fig. 9.71).\n\nPrevious frame (installed by 1933; removed by 1960): The painting was previously housed in a late nineteenth- to early twentieth-century Louis XIV ogee frame with swept sides and foliate rocaille cartouches, a hollow frieze, and an egg-and-dart sight molding. The frame had an independent fillet and cove liner (fig. 9.72).\n\nPrevious frame (1884; removal date unknown): The painting was previously housed in a nineteenth-century French Louis XIV Revival convex frame with deeply cast plaster acanthus-leaf corners and foliate ornament; a deep plain hollow and ogee-leaf tip sight; and an independent fillet and cove liner.  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by the artist, to Durand-Ruel, Paris, Jan. 1872, for 500 francs.\n\nTransferred from Durand-Ruel, Paris, to Durand-Ruel, New York, 1887.\n\nSold by Durand-Ruel, New York at the American Art Gallery, New York, Feb. 21–23, 1888, lot 147, for $435.\n\nAcquired by Isaac Cook, Jr., New York, by Dec. 30, 1909.\n\nSold by Isaac Cook, Jr., New York, to Durand-Ruel, New York, Mar. 16, 1910, for 27,500 francs.\n\nSold by Durand-Ruel, New York, to Martin A. Ryerson, Chicago, Dec. 16, 1911, for $12,000.\n\nBy descent from Martin A. Ryerson (died 1932), to his wife, Mrs. Martin A. Ryerson, Chicago.\n\nBequeathed by Mrs. Martin A. Ryerson (died 1937), Chicago, to the Art Institute of Chicago, 1937.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Durand-Ruel, Paris, Stock (1868–83): no. 970\n\nDeposit Durand-Ruel, New York: no. 7562\n\nDurand-Ruel, New York: no. 3379\n\nPhoto Durand-Ruel, [New York], A 1107\n\nLochard number 317\n\nNumber  \nLocation: stretcher (on top of brown paper)  \nMethod: handwritten script  \nContent: 37.1019 (fig. 9.73)\n\nInscription  \nLocation: stretcher  \nMethod: handwritten script  \nContent: Dubourg (fig. 9.74 and fig. 9.75)\n\nInscription  \nLocation: stretcher  \nMethod: handwritten script  \nContent: 2 [encircled] (fig. 9.76)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with handwritten script  \nContent: O’BRIEN / 65483 / CHICAGO (fig. 9.77)\n\nLabel  \nLocation: frame  \nMethod: printed label with handwritten script  \nContent: GILL &amp; LAGODICH / FINE PERIOD FRAME GALLERY / GILDING RESTORATION STUDIO / HAND-CARVED REPLICAS / 108 READE STREET / NEW YORK, NEW YORK 10013 / TEL (212) 619-0631 / FAX (212) 285-1353 / G&amp;L FRAME INVENTORY NO: 3696 (fig. 9.78)\n\nNumber  \nLocation: frame  \nMethod: handwritten script  \nContent: 8 – 7 – 7 (fig. 9.79)\n\nLabel  \nLocation: frame  \nMethod: printed label  \nContent: […]SON CH.[…]IOT / VEU[…]ETITOT / Place […] DIJON / Glaces ric[…], des p[…] / modèles, Encad[r]ements dorés, in[…] / or et faux bois, Poli et étamage de g[…] / miroirs fantaisie en tous genres, Atelie[r] / spécial de dorure, Restaurations de[g…]es, / cadres, meubles et tableaux anciens. / GRAND CHOIX DE GRAV[…]S / Photogravures et Lith[…]es / 14 – Imp. régionale, 7, Petite rue du Cha[…]au, Dijon. (fig. 9.80)\n\nLabel  \nLocation: backing board  \nMethod: printed label with typewritten script  \nContent: THE ART INSTITUTE OF CHICAGO / artist / Manet “Bullfight” / title / 1937.1019 / medium / credit / acc.# (fig. 9.81)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with handwritten script and green-ink stamp  \nContent: FROM / THE ART INSTITUTE OF CHICAGO / CHICAGO ILLINOIS 60603, U. S. A. / TO / Manet, Edouard / Bullfight / 1937.1019  \nStamp: Inventory – 1980–1981 (fig. 9.82)\n\nStamp  \nLocation: stretcher (on top of brown paper)  \nMethod: green-ink stamp  \nContent: Inventory – 1980–1981 (fig. 9.83)\n\nLabel  \nLocation: backing board  \nMethod: printed label with typewritten script  \nContent: THE NATIONAL GALLERY [Logo] / Trafalgar Square London WC2N 5DN / Telephone 071-839 3321 / EXHIBITION: Manet and the Execution of / Maximilian / NUMBER: X.265 / ARTIST: Manet / TITLE: “Bullfight” / OWNER: The Art Institute, Chicago (fig. 9.84)\n\nLabel  \nLocation: backing board  \nMethod: printed label with handwritten script  \nContent: [Logo] / Exposition : Manet/Velàzquez. La manière espagnole au XIXème siècle / Musée d’Orsay, Paris [space] du 16 septembre 2002 au 5 janvier 2003 / Titre de l’oeuvre : Combat de taureaux / Auteur : Manet [space] N<sup>o </sup>de Catalogue 89 / Propriétaire : Art Institute of Chicago (fig. 9.85)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: The Metropolitan Museum of Art / The French Taste for Spanish Painting (3/4/03 to 6/8/03) / Art Institute of Chicago / Edouard Manet / Bullfight / SL.1.2003.19.4 / Cat. No.: 148 (fig. 9.86)\n\nWestinghouse X-ray unit, films scanned on Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University, Nijmegen. The digital X-ray detail was recorded using a Konica Minolta Regius Σ imaging plate (FP-1S) and a Konica Minolta Direct Digitizer Regius ΣII computed radiography scanner with ImagePilot software set on high image processing intensity.\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm); Goodrich/Sensors Unlimited SU640SDV-1.7RT with H filter (1.1–1.4 µm) and J filter (1.5–1.7 µm).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nNormal-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nSinar P3 with Sinarback eXact.\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.  \nSinar P3 with Sinarback eXact (PECA 918 UV/IR interference cut filter and B+W F-PRO filter).\n\nSample and cross-sectional analysis using a Zeiss Axioplan2 research microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, differential interference contrast (DIC), and UV. In situ photomicrographs: Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nBruker/Keymaster TRACeR III-V with Rhodium tube.\n\nCross sections were analyzed after carbon coating with a Hitachi S-3400N-II VP-SEM with an Oxford energy dispersive spectrometer (EDS) and a Hitachi solid-state BSE. Analysis was performed at the Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility, Northwestern University, Evanston, Illinois.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using a novel image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, D.C.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The Art Institute currently uses a title that is based on the title Manet gave the work in his 1872 inventory of the works he sold directly to the dealer Paul Durand-Ruel, as Combat de taureaux. See Juliet Wilson-Bareau, Manet, Monet, and the Gare Saint-Lazare, exh. cat. (National Gallery of Art, Washington, D.C./Yale University Press, 1998), p. 42, which illustrates Manet’s original list of this sale, which survives in the Musée d’Orsay, Documentation, Paris, as a photocopy.\n\nThe Art Institute currently uses a date that is based on the one used by the catalogue raisonné. See Denis Rouart and Daniel Wildenstein, Édouard Manet: Catalogue raisonné, vol. 1, Peintures (Bibliothèque des Arts, 1975), cat. 108.\n\nClose examination reveals that this blade is one of three Manet sketched in with fine lines of black; one appears above the actual sword, the other, below. The streak of white added to the middle line transforms it into the matador’s weapon (see Application/technique and artist’s revisions in the technical report).\n\nFor the larger picture probably from 1865, see Juliet Wilson-Bareau, “The Bullring in Madrid,” in Gary Tinterow et al., Manet/Velázquez: The French Taste for Spanish Painting, exh. cat. (Metropolitan Museum of ArtYale University Press, 2003), p. 495, cat. 147; and Françoise Cachin, “Bullfight,” in Françoise Cachin, Charles S. Moffett, Juliet Wilson-Bareau, and Michel S. Melot, Manet, 1832–1883, exh. cat. (Metropolitan Museum of Art, 1983), pp. 237–39, cat. 91. As for the later painting, Théodore Duret considered it an unfinished sketch (see Histoire d’Édouard Manet et de son oeuvre [H. Floury, 1902], p. 211, cat. 75), and Cachin, a study for the Orsay picture (“Bullfight,” in Cachin, Moffett, Wilson-Bareau, and Melot, Manet, 1832–1883, cat. 91, p. 239). I, however, am more inclined to agree with Juliet Wilson-Bareau’s assessment that the Matsukata canvas was painted or at least substantially reworked “precisely in the impressionist years” (justement dans ces années impressionnistes). See Juliet Wilson-Bareau, Édouard Manet, Voyage en Espagne (L’Échoppe, 1988), p. 19.\n\nThe original French reads, “C’était d’abord le ressouvenir des courses de taureaux qui voulait être servi tout chaud.” Étienne Moreau-Nélaton, Manet raconté par lui-même (Henri Laurens, 1926), vol. 1, p. 75.\n\nFor Mademoiselle V. . . in the Costume of an Espada and its sources, see Beatrice Farwell, “Manet’s Espada and Marcantonio,” Metropolitan Museum Journal 2 (1969), pp. 197–208. See also Juliet Wilson-Bareau, “Mlle V . . . ; in the Costume of an Espada,” in Gary Tinterow et al., Manet/Velázquez: The French Taste for Spanish Painting, exh. cat. (Metropolitan Museum of Art/Yale University Press, 2003), cat. 139, p. 491; Charles S. Moffett, “Mlle Victorine in the Costume of an Espada,” in Françoise Cachin, Charles S. Moffett, Juliet Wilson-Bareau, and Michel S. Melot, Manet, 1832–1883, exh. cat. (Metropolitan Museum of Art, 1983), pp. 110–13, cat. 33. For Episode at a Bullfight and its cutting up, see Susan Grace Galassi, with Ann Hoenigswald, Malcolm Park, and Juliet Wilson-Bareau, Manet’s “The Dead Toreador” and “The Bullfight”: Fragments of a Lost Salon Painting Reunited, exh. cat. (Frick Collection, 1999), esp. pp. 19–24. See also Charles S. Moffett, “The Dead Man (The Dead Torero),” in Cachin, Moffett, Wilson-Bareau, and Melot, pp. 195–98, cat. 73; Theodore Reff, Manet and Modern Paris: One Hundred Paintings, Drawings, Prints and Photographs by Manet and His Contemporaries, exh. cat. (National Gallery of Art, Washington, D.C., 1982), p. 214, cat. 77.\n\nIt incorporates various details of costume and setting the artist could have gleaned from his time in Madrid, and its handling is somewhat freer than that of most pictures from the early 1860s, although—in my view—nowhere near so free as that of the Art Institute’s Bullfight.\n\nFor this picture, see Geneviève Lacambre, “Bullfight in Spain (Los Novillos de la Corrida),” in Gary Tinterow et al., Manet/Velázquez: The French Taste for Spanish Painting, exh. cat. (Metropolitan Museum of Art/Yale University Press, 2003), pp. 475–76, cat. 107.\n\nFor the suggestion that Dehodencq’s work prompted Manet’s trip to Spain, see Antonin Proust, “Edouard Manet. Souvenirs,” La revue blanche 12 (Jan. 1897), pp. 125–35, 168–80, 201–07, 306–15, 413–27, esp. p. 169, where he says, “Alfred Dehodencq’s Bullfight, exhibited at the Salon of 1851 and deposited at the Luxembourg filled him with enthusiasm. Thus he went to Spain . . . ‘Ah!’ he exclaimed on the way to his studio in the rue Guyot one day . . . what streets, what people! Dehodencq saw it well: before going there he was blind. There are some people who don’t believe in miracles. But me, since Dehodencq, I do.” (La Course de taureaux d’Alfred Dehodencq, exposée au Salon de 1851 et placée au Luxembourg, avait achevé de l’enthousiasmer. Il alla donc en Espagne . . . “Ah!” S’ecriait-il un jour en allant à son atelier de la rue Guyot . . . quelles rues, quel peuple! Dehodencq a très bien vu: Avant d’aller là il était aveugle. Il y a des gens qui ne croient pas aux miracles. Eh bien moi, depuis Dehodencq, j’y crois.).\n\nOn the timing and itinerary of this journey, see Juliet Wilson-Bareau, Édouard Manet, Voyage en Espagne (L’Échoppe, 1988).\n\nThe original French reads “Un des plus beaux, des plus curieux et des plus terribles spectacles que l’on puisse voir, c’est une course de taureaux. J’espère à mon retour mettre sur la toile l’aspect brillant, papillotant et en même temps dramatique de la corrida à laquelle j’ai assisté.” Manet to Baudelaire, September 14, 1865, Château de Vassé, Department of the Sarthe, published in Juliet Wilson-Bareau, Édouard Manet, Voyage en Espagne (L’Échoppe, 1988), p. 48; translated in Juliet Wilson-Bareau, ed., Manet by Himself: Correspondence and Conversation: Paintings, Pastels, Prints and Drawings (Macdonald, 1991), p. 36.\n\nIt had nearly been rescheduled due to inclement weather. The original French reads, “Je suis désolé!: le temps est très laid ce matin, et je crains que la course de taureaux qui doit avoir lieu ce soir, à laquelle je me fais un plaisir d’aller, ne soit remise. À quand? Je vais demain à Tolède. Là, je verrai Greco et Goya, très bien représentées, m’a-t-on dit.” See Édouard Manet to Henri Fantin-Latour, September 3, 1865, Grand Hôtel de Paris, Puerta del Sol, Madrid, published in Étienne Moreau-Nélaton, Manet raconté par lui-même (Henri Laurens, 1926), vol. 1, pp. 72–73. For the English translation, see Juliet Wilson-Bareau, ed., Manet by Himself: Correspondence and Conversation: Paintings, Pastels, Prints and Drawings (Macdonald, 1991), p. 35.\n\nAn announcement in the September 3, 1865, edition of the newspaper La España outlined that evening’s program; an article in the same publication the following Tuesday (September 5, 1865) described the previous weekend’s entertainment as “middling and nothing more” (mediana y nada más). See Juliet Wilson-Bareau, Édouard Manet, Voyage en Espagne (L’Échoppe, 1988), p. 20.\n\nThéodore Duret, Histoire d’Édouard Manet et de son oeuvre (H. Floury, 1902), pp. 35–36.\n\n“We attended a bullfight, and Manet made sketches there that would later serve to help him paint it.” (Nous assistâmes aux courses de taureaux, et Manet y prit des croquis, qui devaient servir à les peindre). Théodore Duret, Histoire d’Édouard Manet et de son oeuvre (H. Floury, 1902), pp. 36–37.\n\nJuliet Wilson-Bareau does not accept the attribution to Manet. For additional information on this drawing, see also Nicholas Turner, European Drawings, Catalogue of the Collections (J. Paul Getty Museum, 2001), vol. 4, pp. 232–33, cat. 74.\n\nThe original French reads, “Je suis resté sept jours à Madrid et j’ai eu bien le temps de tout y voir, le Prado avec toutes ses mantilles m’a plu énormément, mais le spectacle unique c’est la course de taureaux. J’en ai vu une superbe et compte bien à mon retour à Paris mettre sur la toile l’aspect rapide de cet assemblage de monde tout bariolé, sans oublier la partie dramatique, picador et cheval renversés et labourés par les cornes du taureau et l’armée de chulos cherchant à écarter l’animal furieux.” Édouard Manet to Zacharie Astruc, September 17, 1865, Château de Vassé, Department of the Sarthe, published in Juliet Wilson-Bareau, Édouard Manet, Voyage en Espagne (L’Échoppe, 1988), p. 50. For the English translation, see Juliet Wilson-Bareau, ed., Manet by Himself: Correspondence and Conversation: Paintings, Pastels, Prints and Drawings (Macdonald, 1991), p. 37.\n\nThe original French reads, “j’ai été pris à mon retour de la Sarthe de l’indisposition qui atteint dans ce moment-ci presque tous les parisiens et nous étions allés passer quelques jours à la campagne chez de nos amis; me voilà rétabli maintenant et je vais reprendre le travail. J’ai cependant fait déjà depuis mon retour la plaza de toros de Madrid; à votre prochain voyage à Paris ne manquez pas de venir me voir, je serai bien aise d’avoir votre terrible et positif jugement.” Édouard Manet to Théodore Duret, October 13, 1865, Paris, published in Juliet Wilson-Bareau, Édouard Manet, Voyage en Espagne (L’Échoppe, 1988), p. 56. For the English translation, see Juliet Wilson-Bareau, ed., Manet by Himself: Correspondence and Conversation: Paintings, Pastels, Prints and Drawings (Macdonald, 1991), p. 37.\n\nThe watercolor measures 19 × 21 cm; the painting, 90 × 100 cm.\n\nIt is, perhaps, no accident that the painting’s first owner was Eugène Pertuiset, the noted lion hunter, as Juliet Wilson-Bareau has pointed out. See Juliet Wilson-Bareau, “The Bullring in Madrid,” in Gary Tinterow et al., Manet/Velázquez: The French Taste for Spanish Painting, exh. cat. (Metropolitan Museum of Art/Yale University Press, 2003), p. 495, cat. 147.\n\nMario Bois provides a full account of the picture’s “errors” in Manet: Tauromachies et autres thèmes espagnols (Plume, 1994), p. 127. Opened in 1754, the plaza de toros was renovated in 1833 and at the time of Manet’s visit could accommodate some 10,000 spectators. The building was demolished in 1874. See Juliet Wilson-Bareau, Édouard Manet, Voyage en Espagne (L’Échoppe, 1988), p. 21. Atsushi Miura has made the case for Manet’s reliance on photography in this picture and has proposed a specific photograph of the plaza de toros, here reproduced, as a possible source; this photograph was taken by Auguste Muriel and published in his journal, La critique illustrée, June 25, 1865. See Miura, “La vision photographique dans Combat de taureaux de Manet,” Revue de l’art, no. 79 (1988), pp. 73–75. Juliet Wilson-Bareau has pointed out that a trove of photographs (“quelques photographies de combats de taureaux d’un goût fort pittoresque”) discovered by Astruc and possibly given by him to Manet (“cet enragé d’Espagnol Manet qui est mon peintre chéri”) may have furnished the artist with further study aides; see Wilson-Bareau, “The Bullring in Madrid,” in Gary Tinterow et al., Manet/Velázquez: The French Taste for Spanish Painting, exh. cat. (Metropolitan Museum of Art/Yale University Press, 2003), p. 495, cat. 147.\n\nFor a more in-depth discussion of Manet’s relationship with photography, see Elizabeth Anne McCauley, A.A.E. Disdéri and the Carte de Visite Portrait Photograph (Yale University Press, 1985), esp. pp. 190–95; Beatrice Farwell, “Manet and the Nude: A Study of Iconography in the Second Empire” (PhD diss., University of California, Berkeley, 1973), passim.\n\nJuliet Wilson-Bareau’s prediction—made on the strength of disturbances in the paint visible to the naked eye in the left foreground—that “an X-ray [of this picture] would probably prove revealing” was, hence, accurate; Juliet Wilson-Bareau, “The Bullfight,” in Gary Tinterow et al., Manet/Velázquez: The French Taste for Spanish Painting, exh. cat. (Metropolitan Museum of Art/Yale University Press, 2003), p. 495, cat. 148. See also Application/technique and artist’s revision in the technical report.\n\nThe inventory of Manet’s estate lists a group of Goya prints that may have included plates from the Tauromaquia (see Denis Rouart and Daniel Wildenstein, Édouard Manet: Catalogue raisonné, vol. 1, Peintures [Bibliothèque des Arts, 1975], p. 27); before collecting these himself, he would have studied examples of the Spanish master’s work in the print department at the Bibliothèque impériale, where Manet registered in 1858. See Juliet Wilson-Bareau, “Manet and Spain,” in Gary Tinterow et al., Manet/Velázquez: The French Taste for Spanish Painting, exh. cat. (Metropolitan Museum of Art/Yale University Press, 2003), pp. 203–57, p. 215 n. 48. On Manet’s reception of Goya’s prints, see also “Manet and Spain,” in Manet and Spain: Prints and Drawings, exh. cat. (Museum of Art, The University of Michigan, 1969), pp. 9–16. On the entrance of Goya prints into French national collections, see Valérie Sueur-Hermel, “Goya à la Bibliothèque nationale au XIXe siècle,” in Gilles Chazal et al., Goya graveur, exh. cat. (Musée Petit Palais, 2008), pp. 141–49.\n\nSee Beatrice Farwell, “Manet’s Espada and Marcantonio,” Metropolitan Museum Journal, no. 2 (1969), pp. 197–208.\n\nWhy Manet left this narrow strip of darker color along the bottom edge at left is not entirely clear. Is this area meant to convey a shadow cast by the arena wall behind us? If so, the treatment of the matador’s hose—brighter white below the line—is puzzling. Here it is perhaps worth noting that the change of sand from dark to light was almost the opposite of that involved in the artist’s contemporaneous reworking of the Dead Toreado, the larger of the two fragments salvaged from Episode at a Bullfight; there the sand was repainted a dark olive color.\n\nMichel Florisoone, for example, asked, “Might one add that Spain placed Manet for the first time, or at least as never before, directly and fully in contact with living, trembling, overflowing nature. It was there, in that land of sun, heat, and gesture that Manet before all others discovered the laws of impressionism . . . before realizing it; it is enough to compare the Bullfights that Manet painted after his journey with those he imagined before.” (Pourrait-on ajouter que l’Espagne a mis Manet pour la première fois, ou tout au moins comme jamais jusqu’alors, directement et pleinement en contact avec la nature vivante, frémissante, débordante. C’est là, dans ce pays de soleil, de chaleur et de gestes que Manet avant tous rencontre les lois de l’impressionnisme . . . Pour s’en rendre compte, il suffit de comparer les Courses de taureaux que Manet a peintes après son voyage, avec celles qu’il a imaginées avant.) See Florisoone, Manet (Documents de l’art, 1947), p. xxi. Manet’s reworking of this composition (his painting the dark sand yellow) could have occurred at any point before January 1872, when, as discussed just below, he sold the canvas to Durand-Ruel.\n\nThis picture was listed as no. 970 in the dealer’s stock book as “Combat de taureaux” and assigned the price of 500 francs. See Paul-Louis Durand-Ruel and Flavie Durand-Ruel, “Les premiers achats de Paul Durand-Ruel à Edouard Manet, 1872–1873,” in Stéphane Guégan et al., Manet, Inventeur du Moderne, exh. cat. (Musée d’Orsay, 2011), pp. 284–85. See also Lionello Venturi, Les Archives de l’impressionnisme (Durand-Ruel, 1939), vol. 2, p. 192. Manet’s “little notebook he used as an address book” (petit carnet utilisé par lui comme livre d’adresses) contained identical information on this picture; see Étienne Moreau-Nélaton, Manet raconté par lui-même (Henri Laurens, 1926), vol. 1, p. 133; Juliet Wilson-Bareau published a photograph of this document in Manet, Monet, and the Gare Saint-Lazare, exh. cat. (National Gallery of Art, Washington, D.C., 1998), p. 42.\n\nThe exhibition was held at the German Gallery, 168 New Bond Street; see Anne Robbins, “Durand-Ruel’s Conquest of London,” in Sylvie Patrie, ed., Inventing Impressionism: Paul Durand-Ruel and the Modern Art Market, ed. Sylvie Patry, exh. cat. (National Gallery Company, 2015), pp. 170–95, esp. 180 and 182.\n\nThe exhibition, Works in Oil and Pastel by the Impressionists of Paris, included 289 works and originally opened at the American Art Galleries, on 23rd Street on April 10, 1886; after two weeks, it moved to the National Academy of Design, reopening on May 25 with some twenty-one additional pictures. The Bullfight was no. 190 in the catalogue. For more on the exhibition, see Jennifer Thompson, “Durand-Ruel and America,” in Inventing Impressionism: Paul Durand-Ruel and the Modern Art Market, ed. Sylvie Patry, exh. cat. (National Gallery Company, 2015), pp. 134–51, esp. 142–44.\n\n“We did not sell it until 1886, in New York, for 5,000 fr. Bought back by us later, we sold it for 70,000 francs for the Museum of Chicago.” (Nous ne l’avons vendu qu’en 1886 à New-York pour 5.000 fr. Racheté par nous plus tard, nous l’avons vendu 70.000 francs pour le Musée de Chicago.) See Lionello Venturi, Les Archives de l’impressionnisme, vol. 2 (Durand-Ruel, 1939), p. 192. See also Hans Huth, “Impressionism Comes to America,” Gazette des beaux-arts, per. 6, vol. 29 (Apr. 1946), p. 246.\n\nDurand-Ruel lent the Bullfight to the Art Institute of Chicago from May to June 1895 as one of a group of fifteen works by Manet; no catalogue was produced to mark this display. My thanks to the museum’s Department of European Painting and Sculpture for sharing this information. On the Ryerson collection and its donation to the Art Institute of Chicago, see Kate Lancaster Brewster, “The Ryerson Gift to the Art Institute of Chicago,” The Magazine of Art 31, 1 (Jan. 1938), pp. 94–100; Josephine L. Allen, “The Entire Ryerson Collection Goes to the Chicago Art Institute,” The Art News 36, 21 (Feb. 19, 1938), pp. 10–12.\n\nCatalogue of International Exhibition of Modern Art at the Armory of the Sixty-Ninth Infantry, Lexington Avenue, Twenty-Fifth and Twenty-Sixth Streets (Association of American Painters and Sculptors, 1913), cat. 1052: “lent by Martin A. Ryerson, Esq.” For more on this exhibition, see also Marilyn S. Kushner and Kimberly Orcutt, eds., The Armory Show at 100: Modernism and Revolution, exh. cat. (New-York Historical Society, 2013).\n\nAs Gloria Groom and Douglas Druick have remarked. See The Age of Impressionism at the Art Institute of Chicago (Art Institute of Chicago/Yale University Press, 2008), p. 39.\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nXRF analysis, in conjunction with microscopic examination of the painting surface, indicates that the signature contains burnt umber and a black pigment, possibly bone black. Other pigments may also be present. There is a daub of incompletely mixed brown and yellow paint that almost completely obscures the e in the signature. This looks like it was acquired later, when the underlying paint was dry. XRF analysis of this area indicated the presence of cadmium yellow, a pigment that was not detected elsewhere in the painting. See Federica Pozzi, “Man\\_Bullfight\\_1937\\_1019\\_XRF\\_Results,” April 11, 2013, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nSee Application/Technique for a discussion of when the signature was likely executed with respect to the reworking of the foreground area.\n\nThe canvas fibers were not analyzed.\n\nAreas of unpainted ground on the left, right, and top edges indicate that the composition was not cropped on those sides (although a slight counterclockwise rotation of the canvas is suggested since the unpainted ground occurs at the lower left edge, the left side of the top edge, and the upper right edge). The paint continues to the cut edge of the canvas along the bottom, which raises the question of whether some of the bottom edge of the composition may have been trimmed in the process. See Application/Technique for further discussion of the edges.\n\nSee, for example, the chart of standard sizes available from Bourgeois Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31.\n\nThread count and weave information determined by Thread Count Automation Project software; see Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Édouard Manet Bullfight (RW108/1937.1019),” Jan. 2014.\n\nAlthough no iron oxide-containing particles were detected in the upper ground layer, some brown and reddish-brown particles were observed in the layer microscopically. This is likely related to the difficulty of locating these small, disperse particles with SEM.\n\nThe ground composition was analyzed using SEM/EDX and XRF. For more detailed results and conditions used, see Federica Pozzi, “Man\\_Bullfight\\_1937\\_1019\\_XRF\\_Results,” April 11, 2013, and Kimberley Muir, “Manet\\_Bullfight\\_1937\\_1019\\_analytical\\_report,” Jan. 31, 2017, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nTraces of another dark, painted line just above the sword may indicate yet another placement of the sword, probably related to the matador in his final/upright pose.\n\nIt cannot be ruled out that the paper edge strips were added independent of any possible lining.\n\nThe pigments were identified by the following methods: lead white, vermilion, cobalt blue, bone black (SEM/EDX, XRF); Naples yellow (SEM/EDX); chrome yellow, red and yellow iron oxide-containing pigments, burnt umber, viridian, and emerald green (XRF). Analysis was carried out on selected areas and may not include all pigments present in the painting. Cadmium yellow was indicated in one XRF spectrum collected from an anomalous daub of brown and yellow paint over the “e” of the signature. This could be an accidental accretion that occurred in the artist’s studio. For more detailed results and conditions used, see Federica Pozzi, “Man\\_Bullfight\\_1937\\_1019\\_XRF\\_Results,” April 11, 2013, and Kimberley Muir, “Manet\\_Bullfight\\_1937\\_1019\\_analytical\\_report,” Jan. 31, 2017, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as knowledge of Manet’s technique and published analyses of Manet paintings in other collections. See, for example, David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 74.\n\nIt cannot be ruled out that the paper edge strips were added independent of any possible lining.\n\nWilliam O’Brien, letter, Apr. 4, 1913; and correspondence copied from Armory Show papers in the collection of the Archives of American Art, on file in the Conservation Department, Art Institute of Chicago. No canvas tears were observed during the current examination, which may indicate that any tears occurred at the foldovers or tacking edges. If this was the case, tears in the tacking edges could have related to the original canvas or to an earlier lining canvas.\n\nAlfred Jakstas, treatment record, Oct. 9, 1963, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nDaniela Leonard, treatment report, May 15, 2013, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThis work was among the group of twenty-three works sold by the artist in January 1872 to the dealer Paul Durand-Ruel; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, “The First Purchases of Paul Durand-Ruel from Édouard Manet, 1872–1873,” in Stéphane Guégan et al., Manet: The Man Who Invented Modernity, exh. cat. (Gallimard/Musée d’Orsay, 2011), pp. 284–85. Manet made his own record of the works sold, which survives as a photocopy in the Musée d’Orsay, Paris, Documentation (see Juliet Wilson-Bareau, Manet, Monet, and the Gare Saint-Lazare, exh. cat. [National Gallery of Art, Washington, D.C./Yale University Press, 1998], p. 42) and also as a transcript made by Leon Leenhoff (see Copie faite pour E. Moreau-Nélaton de documents sur Manet appartenant à Léon Leenhoff vers 1910, Bibliothèque nationale de France, Estampes et photographie, RESERVE 8-YB3-2401, p. 131). The list includes a work titled “Combat de taureaux” that Manet notes was sold to the dealer for 500 francs. According to the Durand-Ruel archives, the present work was purchased as no. 970 (as Combat de taureaux) for 500 francs (Durand-Ruel, Paris, stock book 1868–73); see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nThe transaction is recorded in the Durand-Ruel stock books (no. 970, as Course de taureaux); see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nThe transaction is recorded in the Durand-Ruel stock books (no. 970, as Course de taureaux); see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago. This sale was previously incorrectly associated with the estate sale of Henry T. Chapman; see Denis Rouart and Daniel Wildenstein, Édouard Manet: Catalogue raisonné, vol. 1, Peintures (Bibliothèque des Arts, 1975), cat. 108, and Gary Tinterow and Geneviève Lacambre et al., Manet/Velázquez: The French Taste for Spanish Painting, exh. cat. (Metropolitan Museum of Art /Yale University Press, 2003), no. 148. That sale, however, took place on April 13–14, 16, 1888, at the American Art Galleries. While a catalogue has yet to be located for this sale, it was mentioned in a New York Times advertisement (Feb. 14, 1888, p. 5) as comprising a “collection of nearly three hundred fine modern paintings by noted foreign and American artists.” See also “Paintings at Auction,” New York Times, Feb. 23, 1888, p. 3, which also reports the sale price of this picture: “‘The Bull Fight’ E. Manet, $435.”\n\nThe work was placed on deposit by Isaac Cook Jr. at the Durand-Ruel New York gallery on Dec. 30, 1909. The transaction is recorded in the Durand-Ruel deposit book (no. 7562); see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nThe transaction is recorded in the Durand-Ruel stock books (no. 3379, as Combat de taureaux, Madrid, 1865); see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nThe transaction is recorded in the Durand-Ruel stock books (no. 3379, as Combat de taureaux, Madrid, 1865); see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nThis painting was on loan from Mrs. Martin A. Ryerson to the Art Institute of Chicago, intermittently; see, for example, “The Rearrangement of the Painting Galleries,” Bulletin of the Art Institute of Chicago 27, 7 (Dec., 1933), pp. 110–19.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nFernand Lochard with annotations by with annotations by Léon Leenhoff, Three Albums of Photographs of the Work of Édouard Manet, c. 1883. The Morgan Library, New York, MA 3950 Lochard vol. I, p. 27.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011), 7869 0C; doi:10.1117/12.872634.\n\n</section><section id=\"figures\">Cat. 9 Bullfight, 1865/66.\n\nfig. 9.1 Detail of signature and bloodstain in Manet’s Bullfight, 1865/66. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.2 Édouard Manet (French, 1832–1883). Bullfight, 1865. Oil on canvas; 90 × 110.5 cm (35 7/16 × 45 1/4 in.). Musée d’Orsay, Paris, RF 1976 8.\n\nfig. 9.3 Édouard Manet (French, 1832–1883). Bullfight, 1865/66?, reworked 1870s. Oil on canvas; 64 × 78 cm (25 3/16 × 30 11/16 in.). Formerly Matsukata Collection.\n\nfig. 9.4 Édouard Manet (French, 1832–1883). Mademoiselle V. . . in the Costume of an Espada, 1862. Oil on canvas; 165.1 × 127.6 cm (65 × 50 1/4 in.). The Metropolitan Museum of Art, New York, H. O. Havemeyer Collection, Bequest of Mrs. H. O. Havemeyer, 1929, 29.100.53.\n\nfig. 9.5 Édouard Manet (French, 1832–1883). The Dead Toreador, probably 1864. Oil on canvas; 75.9 × 153.3 cm (29 7/8 × 60 3/8 in.). The National Gallery of Art, Washington, D.C., Widener Collection, 1942.9.40.\n\nfig. 9.6 Édouard Manet (French, 1832–1883). Bullfight, 1864/1865. Oil on canvas; 47.9 × 108.9 cm (18 7/8 × 42 7/8 in.). The Frick Collection, New York, Henry Clay Frick Bequest, 1914.1.86.\n\nfig. 9.7 Alfred Dehodencq (French, 1822–1882). Bullfight in Spain (Los Novillos de la Corrida), 1850. Oil on canvas; 208 × 149 cm (81 7/8 × 58 11/16 in.). Musée d’Orsay/Musée des Beaux-Arts de Pau.\n\nfig. 9.8 Édouard Manet (French, 1832–1883). Portrait of Théodore Duret, 1868. Oil on canvas; 46.5 × 35.5 cm (18 5/16 × 14 in.). Musée du Petit Palais, Paris, Gift of Théodore Duret, 1908, PPP485.\n\nfig. 9.9 Édouard Manet (French, 1832–1883). Bullfight, 1865, reworked at a later date. Watercolor and gouache over graphite on paper; 19.2 × 21.4 cm (7 9/16 × 8 7/16 in.). The J. Paul Getty Museum, Los Angeles, 94.GC.100.\n\nfig. 9.10 Auguste Muriel (French, 1829–1877). Bullfight in the Plaza de Toros, Madrid, photograph published in La critique illustrée, June 25, 1865.\n\nfig. 9.11 Detail of the cut at the bottom edge of the original canvas of Manet’s Bullfight (1865/66). The Art Institute of Chicago, 1937.1019.\n\nfig. 9.12 Detail of exposed ground at the left edge of Manet’s Bullfight (1865/66). The Art Institute of Chicago, 1937.1019.\n\nfig. 9.13 X-ray of the matador and bull in Manet’s Bullfight (1865/66). The Art Institute of Chicago, 1937.1019.\n\nfig. 9.14 Francisco José de Goya y Lucientes (Spanish, 1746–1828). Tauromaquia: Pedro Romero Killing the Halted Bull (Pedro Romero matando a toro arado), plate 30 from Tauromaquia, published 1816. Etching, burnished aquatint, lavis, drypoint, and burin on laid paper; 24.5 × 35.5 cm (9 5/8 × 14 in.) (plate); 30.1 × 43 cm (11 7/8 × 16 15/16 in.) (sheet). Norton Simon Art Foundation, Pasadena, California, M.1974.10.30.G.\n\nfig. 9.15 Francisco José de Goya y Lucientes (Spanish, 1746–1828). Tauromaquia: The Spirited Moor Gazul Is the First to Spear Bulls According to Rules (El animoso moro Gazul es el primero que lanceo toros en regla), plate 5 from Tauromaquia, published 1816. Etching, burnished aquatint, lavis, drypoint, and burin on laid paper; 25 × 35 cm (9 13/16 × 13 3/4 in.) (plate); 30.2 × 43 cm (11 7/8 × 16 15/16 in.) (sheet). Norton Simon Art Foundation, Pasadena, California, M.1974.10.05.G.\n\nfig. 9.16 Detail of dark strip at bottom left edge of Manet’s Bullfight (1865/66). The Art Institute of Chicago, 1937.1019.\n\nfig. 9.17 Detail of arena and crowd with light ground visible in Manet’s Bullfight (1865/66). The Art Institute of Chicago, 1937.1019.\n\nfig. 9.18 Manet’s Bullfight (1865/66). The Art Institute of Chicago, 1937.1019. Interactive image.\n\nfig. 9.19 Detail of Manet’s Bullfight (1865/66) showing the signature. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.20 Photomicrograph of Manet’s Bullfight (1865/66) showing the wet-in-wet application of the signature. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.22 Backscattered electron (BSE) image of a cross section of the ground of Manet’s Bullfight (1865/66) showing two distinct layers. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.23 Photomicrograph of a cross section of the ground and paint layers of Manet’s Bullfight (1865/66). Original magnification: 100×. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.24 Photomicrograph of Manet’s Bullfight (1865/66) showing an area of exposed ground. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.25 Photomicrograph of Manet’s Bullfight (1865/66) showing abrasion in the sky. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.27 Photomicrograph of Manet’s Bullfight (1865/66) showing brushwork used to render figures in the crowd. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.28 Detail of Manet’s Bullfight (1865/66) showing the brushwork in an area of the crowd. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.29 Photomicrograph of Manet’s Bullfight (1865/66) showing brushstrokes of bright local color in the crowd. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.30 Detail of Manet’s Bullfight (1865/66) showing the brushwork used for the foreground spectators. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.31 Photomicrograph of Manet’s Bullfight (1865/66) showing a spectator in the crowd. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.32 Photomicrograph of Manet’s Bullfight (1865/66) showing the hat of one of the spectators. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.26 Detail of Manet’s Bullfight (1865/66) showing the paint application. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.33 Detail of Manet’s Bullfight (1865/66) showing brushstrokes from the figures overlapping the stadium barrier. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.34 Detail of Manet’s Bullfight (1865/66) showing some brushstrokes from the barrier that overlap the figures. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.35 X-ray and natural-light details of Manet’s Bullfight (1865/66) showing changes made to the matador. The Art Institute of Chicago, 1937.1019. Interactive image.\n\nfig. 9.37 Photomicrograph of Manet’s Bullfight (1865/66) showing traces of dark paint from an earlier painting stage. The Art Institute of Chicago, 1937.1019\n\nfig. 9.38 Photomicrograph of Manet’s Bullfight (1865/66) showing traces of dark paint from an earlier painting stage. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.39 Detail of Manet’s Bullfight (1865/66) showing a diagonal line that may be related to an earlier position of the sword. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.40 Photomicrograph of Manet’s Bullfight (1865/66) showing a diagonal line that may be related to an earlier position of the sword. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.41 Transmitted-infrared and natural-light details of Manet’s Bullfight (1865/66) showing a possible change made to the composition. The Art Institute of Chicago, 1937.1019. Interactive image.\n\nfig. 9.42 X-ray and natural-light details of Manet’s Bullfight (1865/66) showing that the shadow of the bull was painted before the red muleta was added. The Art Institute of Chicago, 1937.1019. Interactive image.\n\nfig. 9.43 X-ray and natural-light details of Manet’s Bullfight (1865/66) showing possible change in the area below the bullfighter’s left hand. The Art Institute of Chicago, 1937.1019. Interactive image.\n\nfig. 9.44 Detail of Manet’s Bullfight (1865/66) showing the earlier warm-ocher color of the floor along the bottom edge. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.45 Photomicrograph of Manet’s Bullfight (1865/66) showing the warm-ocher color of the floor from an earlier painting stage. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.46 Photomicrograph of Manet’s Bullfight (1865/66) showing the warm-ocher color of the floor from an earlier painting stage. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.47 Photomicrograph of Manet’s Bullfight (1865/66) showing wet-in-wet paint application. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.49 Photomicrograph of Manet’s Bullfight (1865/66) showing that the muleta originally extended further to the right. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.50 Transmitted-infrared and natural-light details of Manet’s Bullfight (1865/66) showing that the yellow paint of the arena floor was used to make an adjustment to the left edge of the leg of the figure in green. The Art Institute of Chicago, 1937.1019. Interactive image.\n\nfig. 9.51 Detail of Manet’s Bullfight (1865/66) showing that the area reworked by the artist stops approximately 5mm from the bottom edge. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.52 Photomicrograph of Manet’s Bullfight (1865/66) showing areas of brighter blue paint from an earlier painting stage. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.53 X-ray and natural-light details of Manet’s Bullfight (1865/66) showing a possible change made to the figure’s leg. The Art Institute of Chicago, 1937.1019. Interactive image.\n\nfig. 9.54 Detail of Manet’s Bullfight (1865/66) showing that the area reworked by the artist stops approximately 5mm from the bottom edge. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.55 Photomicrograph of Manet’s Bullfight (1865/66) showing that the area reworked by the artist stops approximately 5mm from the bottom edge. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.56 Detail of Manet’s Bullfight (1865/66) showing adjustments made to the figure’s arm. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.48 Detail of Manet’s Bullfight (1865/66) showing that the muleta was painted over the earlier ocher-colored arena floor. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.58 Detail of Manet’s Bullfight (1865/66) showing adjustments made to the bull’s tail. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.59 Detail of Manet’s Bullfight (1865/66) showing that the horse’s shadow was reworked after the pale-yellow paint was added to the arena floor. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.60 Transmitted-infrared and natural-light details of Manet’s Bullfight (1865/66) showing possible changes made in the area of the horse. The Art Institute of Chicago, 1937.1019. Interactive image.\n\nfig. 9.61 Detail of Manet’s Bullfight (1865/66) showing an area reworked by the artist. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.62 Transmitted-infrared and natural-light details of Manet’s Bullfight (1865/66) showing possible adjustments made to the crowd. The Art Institute of Chicago, 1937.1019. Interactive image.\n\nfig. 9.63 Detail of Manet’s Bullfight (1865/66) showing remnants of a very fine, open-weave fabric between the original canvas and the lining canvas. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.64 Photomicrograph of Manet’s Bullfight (1865/66) showing original paint that extends over a fragment of the early paper edge strip. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.65 Photomicrograph of Manet’s Bullfight (1865/66) showing a paper fragment sandwiched between paint layers. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.66 Detail of Manet’s Bullfight (1865/66) showing a score in the soft paint near the bottom edge. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.67 Photomicrograph of Manet’s Bullfight (1865/66) showing remnants of a very fine, open-weave fabric between the original canvas and the lining canvas. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.68 Photomicrograph of Manet’s Bullfight (1865/66) showing a paper fragment sandwiched between paint layers. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.69 Photomicrograph of Manet’s Bullfight (1865/66) showing original paint that extends over a fragment of the early paper edge strip. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.21 Image of the back of Manet’s Bullfight (1865/66) showing the stretcher. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.76 fig. 9.73 fig. 9.81 fig. 9.82 fig. 9.74 fig. 9.75 fig. 9.78 fig. 9.79 fig. 9.80 fig. 9.83 fig. 9.86 fig. 9.84 fig. 9.77 fig. 9.85 fig. 9.36 Digital X-ray detail of Manet’s Bullfight (1865/66) showing changes made to the matador. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.57 Detail of Manet’s Bullfight (1865/66) showing that the muleta was reworked with a slightly darker red paint that stops approximately 5mm short of the bottom edge. The Art Institute of Chicago, 1937.1019.\n\nfig. 9.71 Manet’s Bullfight (1865/66) in a previous frame, gallery installation. Institutional Archives, The Art Institute of Chicago.\n\nfig. 9.72 Manet’s Bullfight (1865/66) in a previous frame, installed in “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, May 23–Nov. 1, 1933. Institutional Archives,The Art Institute of Chicago.\n\nfig. 9.70 Manet’s Bullfight (1865/66) in its current frame, gallery installation. Institutional Archives, The Art Institute of Chicago.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:59-05:00",
    "timestamp": "2023-09-24T02:13:01-05:00"
}