{
    "id": 39217922060,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39217922060",
    "title": "Cat. 14  Boy with Pitcher (La Régalade), 1862/72",
    "web_url": "https://publications.artic.edu/manet/reader/manetart/section/140044",
    "accession": "1968.303",
    "generic_page_id": 4,
    "artwork_id": 29392,
    "publication_title": "Manet Paintings and Works on Paper at the Art Institute of Chicago",
    "publication_id": 140019,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Boy with Pitcher (La Régalade)  \n1862/72  \nOil on canvas; 61.8 × 54.3 cm (24 5/16 × 21 3/8 in.)  \nSigned: Manet (lower right corner, in dark-brown paint)  \nThe Art Institute of Chicago, bequest of Katharine Dexter McCormick, 1968.303\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">With his head thrown back and his eyes nearly closed, Manet’s boy with a pitcher gulps down a stream of bright, clear water “à la régalade”—that is, without touching his lips to the vessel. The composition is deceptively simple, for this canvas is both a fragment and a palimpsest, cut down and extensively repainted by the artist, possibly in multiple campaigns, between 1867 and 1875. The boy, also known as the Buveur d’eau (Water Drinker) and the Gamin à la cruche (Urchin with a Pitcher) began life as a member of a family of gypsies in Manet’s large-scale, self-consciously hispanist Les Gitanos (The Gypsies [RW I 41]), painted in about 1862 and first exhibited at the Galerie Martinet in 1863 under the hybrid French-Spanish title that reflected Manet’s interest in Iberian culture. An etching (fig. 14.1; [Harris 18]) published in September 1862 preserves the original composition in reverse, with a swaggering male gypsy at center, one arm akimbo, guitar strapped to his back, and a barefoot female companion seated at right holding an infant across her lap. Two onions or garlic bulbs tumble from a basket into the foreground, and the boy with a pitcher takes up his station behind the seated woman. In the background, a low horizon of trees and mountains opens onto a vast expanse of sky.\n\nBoy with Pitcher is one of three surviving fragments from the original canvas. The others are a still life with a basket and onions or garlic (fig. 14.2; [RW I 44]) and a half-length portrayal of the central gypsy, known as The Bohemian (fig. 14.3; [RW I 42]), both today in the collection of the Louvre Abu Dhabi. Both Abu Dhabi pictures exhibit signs of reworking, but in neither case is this reworking so extensive as that in the Chicago picture. Most obviously, after severing the boy from the rest of the composition, Manet scraped down and painted over the head of the seated female gypsy; the contours of her hair and forehead are still discernible to the naked eye through the boy’s shirt (see fig. 14.4); her downturned eyes, partially reworked into the folds of the overlying garment, appear quite plainly in the X-ray (see fig. 14.5 and Application/technique and artist’s revisions in the technical report). Close examination of the boy’s shirt, moreover, reveals flesh tones still visible through the semitransparent gray and white strokes, which were laid down directly over the woman’s face with no apparent barrier between. But Manet did not confine his changes to the lower portion of the canvas: the blue sky of the landscape background—still visible along three tacking edges whose bright color matches the background of the Abu Dhabi Bohemian—was painted out, replaced with a neutral brown that skips, in many places, over the boy’s pink skin. After painting out the sky, Manet reworked and re-emphasized the contours of the figure—with pink paint skipping, in turn, over brown—to give the boy his vigorous silhouette, reminiscent of a Daumier caricature. The artist’s signature appears at lower right, swiftly applied in dark-brown (nearly black) paint over the neutral brown layer, granting this reworked fragment the status of a finished picture (see Application/technique and artist’s revisions in the technical report).\n\nThe water drinker’s survival and his second life as an independent composition are particularly remarkable, given that he may have been a relatively late addition to the original scene—almost an afterthought. A layer of blue is visible, in some areas, under the boy; although there is not sufficient evidence to know whether the whole figure was dropped in over the sky, the light-brown layer describing the child’s trousers at the bottom center of the canvas clearly sits atop a layer of blue paint (see fig. 14.6), and so it is possible that this figure was added to The Gypsies once the central portion of the composition was already well established (see Application/technique and artist’s revisions in the technical report). The addition—if addition it was—cannot have occurred too late in the progress of the original picture, however, for an awkward etching (fig. 14.7; [Harris 17]), true to the orientation of the painted composition and apparently executed during its development, already includes the water drinker, crammed in at the edge of the plate.\n\nVarious iconographic programs have been proposed for The Gypsies: an allegory of the five senses, an exploration of the Manet family’s internal dynamics, the holy family’s rest on the flight into Egypt, the myth of the child stolen by gypsies. The last of these had been treated to much acclaim by Henri Schlesinger in an 1861 Salon painting (see fig. 14.8), which served as a model for Manet’s other major gypsy subject, The Old Musician (fig. 14.9; [RW I 52]). Manet was not alone in his interest in gypsies: the itinerant lives of the Roma people—gitans, tziganes, or bohémiens, as they were called in nineteenth-century Paris—formed a source of endless fascination for painters, writers, and social scientists of the period, figuring in novels by authors as varied as Victor Hugo and Émile Zola, in the urban typological guides of popular anthropology, and, perhaps most importantly, in the poems of Charles Baudelaire, whose 1852 “Traveling Gypsies” (Bohémiens en voyage), republished in Flowers of Evil (Les fleurs du mal) in 1857, casts the gypsy—and his “prophetic tribe”—as a surrogate for the artist, at once marginal and visionary.\n\nAn early etching by Manet known as The Travelers (fig. 14.10; [Harris 4]) and dated to about 1859 or 1860—that is, fairly early in his acquaintance with Baudelaire—corresponds in certain respects to this poem, evoking a family of vagabonds traveling on foot. With its apparently itinerant protagonist and nursing mother, The Gypsies takes up the same theme and bears a clear relationship to the substance and sentiment of Baudelaire’s verse. Painted in Manet’s new studio at no. 81 rue Guyot, The Gypsies drew on the artist’s immediate—Baudelairean—environs in the Batignolles district, then a neighborhood of vacant lots and construction sites adjacent to the slum of La Petite Pologne (Little Poland). There, a population of recent migrants from Central Europe, Roma people, ragpickers, and others on the periphery of Parisian society, took refuge from new forms of official discrimination during the Second Empire.\n\nÉtienne Moreau-Nélaton first suggested that Manet had used children from La Petite Pologne as models in the 1860s, and the artist is known to have employed a specific Roma man from the neighborhood as his model for The Old Musician. The Abu Dhabi Bohemian, with his high cheekbones and firm chin, plainly began as a portrait likeness, perhaps of another Roma neighbor. The possibly somewhat late addition to The Gypsies of the boy with a pitcher (whose features are far less particularized than those of the central figure) may indicate that the composition began as a typological portrait focused on a single standing figure—akin to those of ragpickers, gypsies, and provincials that illustrated popular anthropologies (see, for example, fig. 14.11)—and only later evolved into something more. Nonetheless, as in the case of The Old Musician, Manet’s interest in the central gypsy was never merely anthropological: here, once again, the modern Parisian “type” is cast in an art-historical drama, striking a pose borrowed from the past. The most likely prototype for the central figure in The Gypsies—as Juliet Wilson-Bareau has argued—was Philip IV of Spain in Hunting Costume, a portrait then attributed to Diego Velázquez and acquired by the Musée du Louvre in May 1862 (fig. 14.12). Manet seems to have copied this picture immediately upon its acquisition, first in a drawing (fig. 14.13; [RW II 68]) and then in a print (fig. 14.14 [Harris 15]), before adapting its regal pose for the central figure in The Gypsies.\n\nArt historians have proposed various Old Master prototypes for the other two figures in the original scene. The most convincing of these in terms of pose may be the reveler who pours wine into his mouth at upper right in Peter Paul Rubens’s Triumph of Bacchus (fig. 14.15), which was already in Russia by the nineteenth century, but which Manet could have known through an engraving. In spirit, though—and quite explicitly in title—the lineage of The Gypsies was Spanish, and so the drinking boy’s principal models must have been the picturesque urchins of Bartolomé Esteban Murillo. These include The Young Beggar (also known as The Fleapicker; fig. 14.16), which was among the most frequently copied pictures at the Louvre in the mid-nineteenth century. Although Manet’s friend and early biographer Antonin Proust reports that the artist was less fond of Murillo than of Velázquez, the basket of onions or garlic in The Gypsies is lifted more or less directly from the The Young Beggar; the earthenware jug, close-cropped hair, and childlike, self-forgetful air of Manet’s water drinker, moreover, all point to Murillo’s example.\n\nContemporary critics, however, related the scene to other Spanish masters. “[Manet’s] Gypsies appear inspired by Goya, at least in their general effect,” Philippe Burty remarked in his review of the etching, and, in an account of the 1863 exhibition at Martinet’s, Paul de Saint-Victor invoked Velázquez’s great Feast of Bacchus (referring to it as the Bevidores, or Drinkers): “[Manet’s] Gypsies have class and a fine aspect. I particularly like the one with his head thrown back who empties a jug into his open mouth; Vélasquez’s [sic] Bevidores would take him into their brotherhood.” Already at this early date, the apparent afterthought of the boy with a pitcher was attracting more positive notice than the overall composition. A review of the etching in the journal Les Beaux-Arts, for example, proclaimed, “M. Manet’s composition includes four figures, of which at least three are quite unbearable.” In short, the ambitious—if somewhat crowded and accretive—composition found fewer early admirers than the simple figure of the boy with a pitcher.\n\nAnd so it is perhaps unsurprising that Manet singled out his well-received water drinker for inclusion on a sheet of ink-and-wash drawings (fig. 14.17 [cat. 8]; [RW II 371, 460, 532]) submitted to L’Autographe au Salon et dans les ateliers, an amateur’s guide to the exhibition and its personalities, in 1865. Manet signed and dated this sheet, also in the Art Institute’s collection, April 2, 1865. It provides our earliest document of Manet’s interest in isolating the boy with a pitcher from the rest of The Gypsies. The canvas nevertheless still remained intact in 1867, when Manet included it in his private exhibition in the avenue de l’Alma. Hung beside The Old Musician, the picture was reproduced in a caricature by George Randon (fig. 14.18), who assigned it the comic caption, “The Gypsies, or Paternal Love. ‘Who will take this thing off my hands? I’ll give him the kid and my blessing into the bargain’”: a joke hinging on the racist stereotype of Roma people as baby snatchers.\n\nRandon’s caricature is the last surviving trace of the whole picture. Whether ceding to criticism or pursuing his own line of pictorial inquiry—an extreme version of the editorial process to which he subjected so many of his pictures—Manet cut up the canvas, apparently salvaging just three fragments. That of the boy with a pitcher first resurfaced as an independent work in early 1872, in the aftermath of Manet’s watershed sale of twenty-three canvases to the dealer Paul Durand-Ruel. At the conclusion of the sale, Manet drew up two lists in what Moreau-Nélaton calls “a small notebook that he used as an address book.” The first was a list with prices of pictures sold to Durand-Ruel, and the second, an inventory, with values, of those remaining in the studio. The inventory comprises twenty-five pictures, including such celebrated multi-figure compositions as Luncheon on the Grass [RW I 67] and The Old Musician. Last on the list (and, with an assigned value of 600 francs, one of the cheapest) appears “La Régalade.”\n\nBut how closely did this fragment resemble the Art Institute’s picture by January 1872? Manet’s list provides no dimensions or descriptions, and so we are left to wonder whether the canvas had yet been cropped to its current height and the blue sky painted out. A reversed etching of the same drinking boy (fig. 14.19; [Harris 43])— datable to between 1870 and 1874—places him alone in a landscape, silhouetted against the sky and treated at half length. The boy’s legs in this etching, however, are not nearly as carefully worked out as his upper body; little more than a series of vertical lines, they do not look as though they were copied from a painting. Moreover, had the canvas been tall enough by early 1872 to portray the drinking boy at half length, surely Manet would have assigned it a value more commensurate with that of his other half-length, Murillo-esque composition, Urchin with a Dog, which, like The Gypsies, features a straw basket and blue sky, and which Manet offered to Durand-Ruel at 1,500 francs.\n\nThe etching of the water drinker nevertheless raises the possibility that the Chicago fragment still possessed its original blue sky for a time after it was freed from the larger composition. If Manet did wait for a period of months or years before reworking this canvas one last time, might his decision to paint out the sky have been prompted by his spring 1872 visit to the Netherlands? In other words, might the inspiration for his final reworking have come not from Murillo or Velázquez, but from Frans Hals? In a letter written from Madrid in 1865, Manet had expressed admiration for the skill with which Velázquez handled the neutral background space in his Portrait of Pablo Valladolid (fig. 14.20), but, while he plainly aimed to achieve a similar effect in pictures painted immediately upon his return from Spain—notably The Tragic Actor (fig. 14.21; [RW I 106])—his treatment of the neutral background in Boy with Pitcher is quite different. The brown here is far darker and more opaque, with none of the airy quality Manet had admired in the portrait at the Museo del Prado.\n\nThe effect is in fact closer to that achieved in Le Bon Bock (fig. 14.22; [RW I 186]), Manet’s great success at the Salon of 1873. That picture, frankly indebted to the Netherlands and to Hals, bears an important relationship to the latter’s Merry Drinker (fig. 14.23) in the Rijksmuseum, Amsterdam. A recent viewing of that picture’s vigorous brushwork and unpretentious composition might also have informed Manet’s final reworking of Boy with Pitcher. A Dutch-Spanish hybrid, the finished fragment left Manet’s studio in September 1875, sold directly to the wealthy businessman Hubert Debrousse, for what Manet considered the “quite respectable price” of 1,500 francs, more than twice the value he had assigned the canvas just three years before. Debrousse had recently purchased a château and was amassing a large and important collection of pictures, new and old, to fill it. These included works by or attributed to Jusepe de Ribera and Rembrandt van Rijn, as well as important examples by Gustave Courbet and Alfred Stevens and what must have been the largest group of paintings by Théodule Ribot ever assembled. Debrousse’s taste, in other words, ran to Spanish and Dutch masters and to modern Realist painters whose work could be understood as part of the same tradition. In such company, Boy with Pitcher would have looked right at home.  \nEmily A. Beeny\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Édouard Manet’s Boy with Pitcher is a fragment that the artist cut out of a larger group composition—Les Gitanos (The Gypsies), painted around 1862—and repainted around the figure. The artist cut the boy out of the original canvas on the top, bottom, and right sides, but the left edge appears to correspond to the original tacking edge of the larger painting. The support is a twill-weave canvas. The original dimensions of Boy with Pitcher were slightly smaller than a no. 12 portrait (figure) standard-size canvas. The ground is a warm, cream color. Remnants of the original composition are visible along the edges and, with the aid of X-ray and transmitted infrared imaging, underneath the boy’s torso. Elements from the earlier painting include the top part of the woman’s head, the background of blue sky, and a small area on the right edge that seems to correspond to the arm of the male figure in the original image. After the boy was cut out of the painting, Manet continued his shirt and pants over the female head, after scraping away most of the dark paint of her hair. He then applied the brown background, making small modifications to the contours of the boy and the pitcher as he worked back and forth between the figure and the background.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 14.24).\n\nSigned: Manet (lower right corner, in dark-brown paint) (fig. 14.25, fig. 14.26). The painting was dry when it was signed.\n\nLinen (estimated).\n\nThe painting was cropped out of a larger composition that is documented to have measured 190 × 130 cm. The original size of Boy with Pitcher was approximately 57.5 × 49.5 cm, measuring from the original foldover creases. These dimensions do not correspond exactly to a standard-size canvas, but are close to a no. 12 portrait (figure): 60 × 50 cm. During the 1968 conservation treatment, the tacking edges were flattened and the canvas was lined and restretched on a larger stretcher so that all of the original canvas is exposed on the same plane (see Conservation History).\n\nTwill weave (2/1) (fig. 14.27). Average thread count (standard deviation): 32.7V (1.5) × 32.3H (0.9) threads/cm. The horizontal threads were determined to correspond to the warp and the vertical threads to the weft. No weave matches were found with other Manet paintings analyzed for this project.\n\nThere is very slight cusping on the top edge, mild cusping on the right and bottom edges, and stronger cusping on the left edge. There are variations in the thread thickness throughout the canvas including several thicker threads in the horizontal direction.\n\nCurrent stretching: Dates to the 1968 lining; copper tacks spaced approximately 7–8 cm apart. The lined canvas was restretched onto a larger stretcher in order to show the flattened tacking edges, onto which the earlier composition continues (see Conservation History).\n\nOriginal stretching: After the canvas was cut from the larger group composition, it was mounted onto a new stretcher. New foldovers were created on the top, bottom, and right sides; the left edge, on the other hand, appears to be the original tacking edge of the larger composition. The cusping appears to correspond to the placement of the original tack holes. There are a few additional small pinholes near the original foldovers but their origin and purpose are not known.\n\nCurrent stretcher: Four-membered redwood ICA spring stretcher. Depth: 2.7 cm.\n\nOriginal stretcher: The pre-1968-treatment stretcher was described as five-membered with a horizontal crossbar. Depth: Based on the presence of a second crease in the canvas on the top and left sides, presumably where excess canvas was folded onto the back face of the stretcher, the original stretcher depth was approximately 1.3–1.5 cm.\n\nNone observed in current examination or documented in previous examinations.\n\nNot determined (probably glue).\n\nBecause the canvas has been cropped on the top, bottom, and right sides, it cannot be determined if the canvas was pre-primed. The ground does, however, extend to the edge of the left tacking margin, which appears to correspond to the original edge of the larger painting. The ground, where it is exposed on the left edge, appears rather thick and has a brushmarked surface (see fig. 14.28).\n\nThe ground has a warm, cream tone.\n\nAnalysis indicates that the ground consists of lead white mixed with barium sulfate and traces of silica, calcium-based white, bone black, alumina and/or alumino-silicates.\n\nNo underdrawing was observed with infrared reflectography (IRR) or microscopic examination.\n\nThis painting is a fragment of a larger composition—Les Gitanos (The Gypsies), painted around 1862, that Manet cut down. The X-ray shows the top two-thirds of the head of the female figure from the original painting, which overlapped the boy’s torso (fig. 14.29). The woman’s downturned eyes, most of her nose, and possibly an indication of her proper right ear are visible. Her dark hair, pulled up at the back of her head, is virtually transparent in the X-ray. The bulge at the back of the hair on her proper right side probably indicates a bun or hair adornment. The woman’s face is thickly painted; this is particularly apparent when the density of the paint is compared with that of the boy’s face in the X-ray. A narrow band of paint that includes part of the nose and cheeks of the woman is exposed at the bottom edge. Flesh-toned paint from the woman’s face also remains visible on the surface of the painting where the boy’s shirt does not completely cover it (fig. 14.30). The paint layer in the area of the woman’s hair, by contrast, is very thin and, when the painting’s surface is viewed in raking light, a distinct ridge or step is visible around the hairline and the upper contour of the hair (fig. 14.31) that suggests that the paint of the hair was scraped away; straight edges of marks from a rigid tool, such as a palette knife, are visible in these areas (fig. 14.32; fig. 14.33). In an area on the left side of the woman’s head that remains visible through the thin paint of the boy’s shirt, microscopic examination reveals traces of dark-brown paint and exposed ground which support the hypothesis that the hair was largely scraped away (fig. 14.34). The X-ray and transmitted infrared images also show a “halo” of dense brushwork around the woman’s head (fig. 14.35). One possible explanation for this brushwork is that Manet first painted out the woman’s hair with a lead-white-rich paint in an attempt to block out the dark color, which nonetheless continued to show through the lighter-toned paint layers of the repainted shirt of the boy, prompting the artist to ultimately scrape away the dark-brown paint along with the lighter paint applied on top (the latter just within the area of the hair).\n\nOther elements of the original composition are also visible on the top, right, and bottom edges of the canvas. To the left of the woman’s head, the boy’s pants extend to the bottom edge (fig. 14.36). On the lower right edge, there are strokes of reddish-brown, black, and gray paint that appear to be related to the arm of the man from the larger composition (fig. 14.37). Elsewhere on the three cut edges, blue paint is visible; it is presumably associated with the sky against which the figures were set. The blue varies in tone and often consists of a layer of intense blue paint covered by layers of gray and pale blue that appear scraped or abraded (fig. 14.38). At the top and bottom edges, the sky from the original composition ends approximately 4 cm from the left edge of the canvas (fig. 14.39 and fig. 14.40). The edge of the sky corresponds to a slightly more dense area in the X-ray (fig. 14.41). Microscopic examination of areas of loss and abrasion along the bottom edge indicate that the boy’s pants were painted on top of the blue sky (fig. 14.42 and fig. 14.43). Blue paint from this earlier layer is also observed in other places throughout the figure (fig. 14.44 and fig. 14.45). The woman’s head, on the other hand, looks like it was painted directly on top of the ground layer. It is unclear, however, whether the boy overlaps the blue paint layer only in areas, or whether he was painted entirely on top of the original blue-sky background.\n\nAfter Manet cropped the picture, he painted the lower half of the boy’s shirt and the waistband of his pants over the woman’s head, and painted out the sky of the earlier composition with the brown background. As revealed by transmitted-light imaging, the figure, for the most part, is quite thinly painted (fig. 14.46). There are small areas of exposed ground (fig. 14.47) and abrasion in underlying paint layers—sometimes down to the canvas (fig. 14.48)—which may indicate that areas of the figure were broadly scraped down before the final painting, which was largely carried out with wet-in-wet paint application. Manet worked back and forth between the figure and the background: in some places, the brown paint overlaps the figure (fig. 14.49); in others, the figure extends over the background (fig. 14.50). In the process, the artist made some small adjustments to the contours of the figure, including the facial profile and the position of the right arm, and to the pitcher (fig. 14.51).\n\nBrushes, including approximately 0.5 and 1.0 cm width, flat ferrule (based on width and shape of brushstrokes). A straight-edged, rigid implement such as a palette knife was probably used to scrape away earlier paint layers.\n\nXRF analysis indicates the presence of the following pigments: lead white, iron oxide–containing pigments including burnt umber, vermilion, cobalt blue, emerald green, and bone black.\n\nOil (estimated).\n\nThe painting has a synthetic varnish that was applied in 1968. Prior to this a yellowed natural-resin varnish was removed (Conservation History). The origin of the natural-resin varnish is not known.\n\nIn 1968 a yellowed natural resin varnish and overpaint were removed. The previously unlined canvas was wax-resin lined and restretched on a redwood ICA spring stretcher. A stretcher of larger dimensions than the original was used in order to show the flattened tacking edges onto which the original composition continues (fig. 14.52). A layer of polyvinyl acetate (PVA) AYAA was applied. Inpainting was carried out in abraded areas. A layer of methacrylate L-46 was applied, followed by a final layer of AYAA. At some point during this treatment, the brown background was extended onto the left and top tacking margins.\n\nThe canvas is wax-resin lined and is stretched taut and in plane on the stretcher. A stretcher of larger dimensions than the original was used in order to show the flattened tacking edges onto which the original composition extends (see fig. 14.52). The paint layer is secure. The paint appears to have been flattened somewhat in the thicker areas by the heat and pressure of the lining process. The brown background and the area over the painted-out face are extensively abraded, a condition documented in the 1968 examination report and treatment photographs (fig. 14.53). The ground and paint layers from the earlier composition that are exposed on the edges are also abraded and have numerous small losses. There is localized retouching in the area of the painted-out head and more broadly applied retouching throughout the background. In addition, after the painting was lined, the brown background was extended onto the left and top tacking edges. There is a general network of mechanical cracks and localized areas of drying cracks throughout the brown background. The painting has a synthetic varnish.  \nKimberley Muir\n\nCurrent frame (installation date unknown): The frame is not original to the painting. It is a late eighteenth-century French transitional Louis XV–Louis XVI frame with foliate rocaille cartouches and cabled scotia and an independent liner. The frame is water gilded over red bole on gesso and carved ornament. The gilding is burnished on the gadrooned rails, fillets on both sides of the frieze, and the independent liner. The frame has been almost entirely re-gilded. The carved oak molding is mitered and joined with angled dovetailed splines, and has been reduced from its original size, rejoined with butt joints on either side of all the corner cartouches, and glued to a back frame. The molding from the perimeter to the interior is fillet, torus with bead ornament, scotia side, fillet, gadrooned egg-and-leaf torus, fillet, cabled scotia, fillet, fillet, plain frieze, fillet, and ogee with outer bead and bell-flower band and inner leaf-and-tongue ornament. The independent liner is fillet with a cove sight edge (fig. 14.54). The frame’s section width is 19.1 cm (7 1/2 in.).\n\nPrevious frame (installed by 1884; removed at unknown date): The painting was framed in a nineteenth-century French Barbizon deep scotia Salon frame with what appears to be bound laurel-leaf rail and acanthus-ornamented scotia with a beaded base, with a fillet and cove sight and an independent stepped fillet liner.  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Number  \nLocation: stretcher  \nMethod: handwritten script  \nContent: 68.303 (fig. 14.55)\n\nLabel  \nLocation: pre-1968-treatment stretcher (discarded); preserved in conservation file  \nMethod: printed label with handwritten script  \nContent: DURAND-RUEL / PARIS, 16 Rue Laffitte / NEW YORK, 389 FIFTH AVENUE / Manet NO. 2780 / Le buveur / d’Eau rsss (fig. 14.56)\n\nStamp  \nLocation: original canvas; transcription in conservation file  \nMethod: oval stamp  \nContent: BERNHEIM JEUNE / EXPERT / XX RUE LAFITTE PARIS / XXXXX (fig. 14.57)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with typewritten script and green-ink inventory stamp  \nContent: THE ART INSTITUTE OF CHICAGO / CHICAGO ILLINOIS 60603, U. S. A. / To / French / MANET, Edouard / Boy with a Pitcher, c. 1862 / oil on canvas / Bequest of Katharine Dexter McCormick / 1968.303  \nStamp: Inventory – 1980–1981 (fig. 14.58)\n\nLabel  \nLocation: pre-1968-treatment stretcher (preserved in Conservation file)  \nMethod: stamped on lined paper  \nContent: 4,924 (fig. 14.59)\n\nLabel  \nLocation: pre-1968-treatment stretcher (preserved in Conservation file; transcription of numbers, now only partially legible, in Conservation file)  \nMethod: printed label with handwritten script  \nContent: No. 13520 / PICTURE / 58714 (fig. 14.60)\n\nLabel  \nLocation: backing board  \nMethod: printed label with typewritten script  \nContent: THE ART INSTITUTE OF CHICAGO / artist Edouard Manet / title Boy with Pitcher / medium oil on canvas / credit / acc. # 1968.303 / LZ-341-001 1M 1/90 (Rev. 1/90) (fig. 14.61)\n\nLabel  \nLocation: backing board  \nMethod: printed label with handwritten script  \nContent: [logo] / Exposition : Manet/Velàzquez. La manière espagnole au XIXème siècle / Musée d’Orsay, Paris [space] du 16 septembre 2002 au 5 janvier 2003 / Titre de l’oeuvre : Le buveur d’eau/la regalade / Auteur : Manet / N<sup>o</sup> de Catalogue 74 / Propriétaire : Art Institute of Chicago (fig. 14.62)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: The Metropolitan Museum of Art / The French Taste for Spanish Painting (3/4/03 to 6/8/03) / Art Institute of Chicago / Edouard Manet / Boy with Pitcher (La Regalade) / SL.1.2003.19.2 / Cat. No.: 135 (fig. 14.63)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: [logo] / «Bohèmes» / Galeries nationales du Grand Palais / 25 septembre 2012 ­– 14 février 2013 / N<sup>o </sup>scéno: 91 / Chicago, Art Institute of Chicago / Édouard Manet (1832-1883), Boy with a Pitcher (La Régalade) / Huile sur toile / N<sup>o </sup>Inv. : 1968.303) (fig. 14.64)\n\nWestinghouse X-ray unit, films scanned on Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam, University of Amsterdam, and Radboud University, Nijmegen.\n\nFujifilm S5 Pro with X-Nite 1000B/2mm filter (1.0–1.1 µm); Goodrich/Sensors Unlimited SU640SDV-1.7RT with H filter (1.1–1.4 µm) and J filter (1.5–1.7 µm).\n\nFujifilm S5 Pro with X-Nite1000B/2 mm filter (1.0–1.1 µm).\n\nNormal-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nSinar P3 with Sinarback eXact.\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.  \nSinar P3 with Sinarback eXact (PECA 918 UV/IR interference cut filter and B+W F-PRO filter).\n\nSample and cross-sectional analysis using a Zeiss Axioplan2 research microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, differential interference contrast (DIC), and UV. In situ photomicrographs: Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nBruker/Keymaster TRACeR III-V with Rhodium tube.\n\nCross sections were analyzed after carbon coating with a Hitachi S-3400N-II VPSEM with an Oxford energy dispersive spectrometer (EDS) and a Hitachi solid-state BSE. Analysis was performed at the Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility, Northwestern University, Evanston, Illinois.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using a novel image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, D.C.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The Art Institute currently uses a title that is based on the title Manet gave the work in his 1872 inventory of the major works in his studio: La régalade. See Juliet Wilson-Bareau to Gloria Groom, e-mail correspondence, May 12, 2009, and Feb. 14, 2017, curatorial object file, Art Institute of Chicago. Wilson-Bareau explains (e-mail correspondence, Feb. 14, 2017) that La régalade is very difficult to translate into English, but generally has to do with “drinking with head thrown back and mouth open, without touching the vessel.”\n\nAs a reworked fragment, the date the Art Institute currently uses for this work includes the date of the earlier original canvas to which this work first belonged, The Gypsies (Les Gitanos) (RW I 41), as well as the latest date Manet is thought to have reworked the composition. See Laurence des Cars, “Painting in Morceaux,” in Stéphane Guégan et al., Manet: The Man Who Invented Modernity, exh. cat. (Musée d’Orsay/Gallimard, 2011), pp. 48–51; Juliet Wilson-Bareau, “The Water Drinker (The “Régalade”)), in Gary Tinterow, Manet/Velázquez: The French Taste for Spanish Painting, with Deborah L. Roldán and Juliet Wilson-Bareau, exh. cat. (The Metropolitan Museum of Art, New York/Yale University Press, 2003), p. 488, cat. 135.\n\n26\\. Boulevard des Italiens: Exposition de tableaux anciens et modernes, exh. cat. (Galerie Martinet, 1863).\n\nThe print figured in the first issue of Eaux-fortes modernes (September 1, 1862), a publication of the newly founded Société des aquafortistes, published by Alfred Cadart. For this publication, see Janine Bailly-Herzberg, L’Eau-forte de peintre au dix-neuvième siècle: La Société des aquafortistes 1862–1867, 2 vols. (L. Laget, 1972). For Manet’s etching, see also Juliet Wilson-Bareau, “Les Gitanos,” in Françoise Cachin, Charles S. Moffett, Juliet Wilson-Bareau, and Michel S. Melot, Manet, 1832–1883, exh. cat. (Metropolitan Museum of Art, 1983), cat. 48; Juliet Wilson-Bareau et al., Edouard Manet: Das graphische Werk, exh. cat. (Stadtverwaltung, 1977), cat. 17; Joel Isaacson, Manet and Spain: Prints and Drawings, exh. cat. (Museum of Art, University of Michigan, 1969), cat. 13; Marcel Guérin, L’oeuvre gravé de Manet (Librairie Floury, 1944), cat. 21; Étienne Moreau-Nélaton, Manet: Graveur et lithographe (L. Delteil, 1906), cat. 2. As Harris has pointed out, the continuous contours outlining the figures in the first state of this etching suggest that its composition was transferred to the plate by means of tracing, possibly from a photograph of the original painting. The publication of the etching in September 1862 thus provides a reasonably secure terminus ante quem for the picture.\n\nThe Gypsies originally measured 190 × 130 cm. See Catalogue des tableaux de M. Édouard Manet exposés avenue de l’Alma en 1867, exh. cat. (L. Poupart-Davyl, 1867), cat. 9.\n\nA picture known as Gypsy with a Cigarette or Indian Woman with a Cigarette (c. 1861, possibly reworked in the 1870s; Princeton University Art Museum [RW I 46]), was long mistaken for a fourth fragment of The Gypsies. Anne Coffin Hanson’s publication, however, of an X-ray of Boy with Pitcher resolved the matter; see Hanson, “Edouard Manet, ‘Les Gitanos,’ and the Cut Canvas,” The Burlington Magazine 112, 804 (Mar. 1970), pp. 158–67.\n\nThe Bohemian, lot 52 in the 1884 Manet sale, was photographed by Fernand Lochard with the contents of the artist’s studio (no. 251). The canvas has been cut down on the right side since that photograph was taken. The still life with a basket and onions or garlic, a more recent discovery, was first published by Charles Pérussaux in “Manet, coupeur des toiles,” in Curiosité de l’histoire de l’art: Lettres françaises (Sept. 15, 1955), n.p. For these fragments, see Anne Coffin Hanson, “Edouard Manet, ‘Les Gitanos,’ and the Cut Canvas,” The Burlington Magazine 112, 804 (Mar. 1970), pp. 158–67; Laurence des Cars, “La peinture en morceaux,” in Stéphane Guégan et al., Manet, inventeur du Moderne, exh. cat. (Musée d’Orsay, 2011), pp. 44–55.\n\nSee Anne Coffin Hanson, “Edouard Manet, ‘Les Gitanos,’ and the Cut Canvas,” The Burlington Magazine 112, 804 (Mar. 1970), pp. 158–67. See also Application/technique and artist’s revisions in the technical report; as Kim Muir points out there, a halo of brushstrokes around the female gypsy’s head in the X-ray suggests that Manet may at first have attempted to mask her hair with lead white before realizing the original design was too dark to conceal. Plainly visible in raking light, diagonal tool marks in the area where Manet removed the female gypsy’s hair suggest that vigorous scraping was required.\n\nWhen the canvas was lined and re-stretched by conservators at the Art Institute in the 1960s, the tacking edges were flattened, and the brown layer extended to cover them on the left and top sides, effectively enlarging the composition by an inch along those edges. When the picture left Manet’s studio, the sky blue would still have been exposed from the original tacking margin to the top edge of the canvas. See Technical Summary in the technical report.\n\nThe still life of onions is also signed. The Bohemian is not.\n\nWitness the central figure’s rakish hat in the early etching, which was replaced with a bandanna in the second etching and the Abu Dhabi Bohemian. On this print, see also Juliet Wilson-Bareau et al., Edouard Manet: Das graphische Werk, exh. cat. (Stadtverwaltung, 1977), cat. 16; Joel Isaacson, Manet and Spain: Prints and Drawings, exh. cat. (Museum of Art, University of Michigan, 1969), cat. 12; Marcel Guérin, L’oeuvre grave de Manet (Librairie Floury, 1944), cat. 20; Étienne Moreau-Nélaton, Manet: Graveur et lithographe (L. Delteil, 1906), cat. 61. As Harris has pointed out, the extreme awkwardness of this print confirms that Manet had trouble copying an image directly onto the plate in reverse.\n\nIn the allegorical interpretation, proposed by George Mauner, the mother and child stand for the sense of touch; the guitar, for hearing; the onions or garlic bulbs, for smell; the water, for taste; and the male gypsy’s gaze, for sight. See Mauner, Manet: The Still Life Paintings (Abrams, 2000), p. 19. For the family dynamics interpretation, see Nancy Locke, Manet and the Family Romance (Princeton University Press, 2001), pp. 18 and 19. For the painting as a representation of a child stolen by gypsies, see Juliet Wilson-Bareau, “Manet and Spain,” in Gary Tinterow et al., Manet/Velázquez: The French Taste for Spanish Painting, exh. cat. (Metropolitan Museum of Art, 2003), pp. 213–14.\n\nAnne Coffin Hanson was the first to point out the connection between Schlesinger’s painting and The Old Musician; see “Popular Imagery and the Work of Edouard Manet” in French 19th Century Painting and Literature, ed. Ulrich Finke (Harper &amp; Row, 1972), p. 146; Hanson, Manet and the Modern Tradition (Yale University Press, 1977), p. 63.\n\nFor the nineteenth-century fascination with Roma people, see Marilyn R. Brown, “The Image of the Bohemien from Diaz to Manet and van Gogh” (PhD diss., Yale, 1978); and, more recently, Brown’s “Vagabonds, chiffonniers, saltimbanques et autres marginaux,” and Xavier du Crest’s “La Fortune des bohémiens dans la peinture européenne,” in Bohèmes: De Léonard de Vinci à Picasso, ed. Sylvain Amic, exh. cat. (Réunion des Musées Nationaux­–Grand Palais, 2012), pp. 37–45, 190–193, respectively. For the Baudelaire poem, see Charles Baudelaire, Oeuvres complètes, ed. Claude Pichois (Gallimard, 1975–76), vol. 1, p. 18: “La tribu prophétique aux prunelles ardentes / Hier s’est mise en route, emportant ses petits / Sur son dos, ou livrant à leurs fiers appétits / Le trésor toujours prêt des mamelles pendantes.”\n\nSee also Marcel Guérin, L’oeuvre gravé de Manet (Librairie Floury, 1944), cat. 1; Étienne Moreau-Nélaton, Manet: Graveur et lithographe (L. Delteil, 1906), cat. 70.\n\nManet moved his studio from the rue de la Victoire to the rue Guyot in May 1862. See Étienne Moreau-Nélaton, Manet raconté par lui-même (Éditions du “Peintre-graveur illustré,” 1906), vol. 1, p. 33.\n\nFor more on this neighborhood and its inhabitants, see Marilyn R. Brown, “Manet’s ‘Old Musician’: Portrait of a Gypsy and Naturalist Allegory,” Studies in the History of Art 8 (1978), pp. 77–87. See also T. J. Clark, “The View from Notre Dame,” in The Painting of Modern Life: Paris in the Art of Manet and His Followers (Knopf, 1985), ch. 1.\n\nMoreau-Nélaton cited the specific example of the little girl who appears at left in The Old Musician and alone in an independent etching; see Étienne Moreau-Nélaton, Manet: Graveur et lithographe (L. Delteil, 1906), cat. 12. For Manet’s Roma model, see Marilyn R. Brown, “Manet’s ‘Old Musician’: Portrait of a Gypsy and Naturalist Allegory,” Studies in the History of Art 8 (1978), pp. 77–87.\n\nSee Anne Coffin Hanson, “Popular Imagery and the Work of Édouard Manet” in French 19th Century Painting and Literature, ed. Ulrich Finke (Harper &amp; Row, 1972), pp. 155–58; Hanson, Manet and the Modern Tradition (Yale University Press, 1977), pp. 60–61. La Limousine, the example here cited and illustrated, comes from Les Français peints par eux-mêmes: encyclopédie morale du dix-neuvième siècle (L. Curmer, 1839–42), vol. 2, p. 249.\n\nCompare, for example, the Old Musician’s pose, famously borrowed from a Hellenistic marble of Chrysippos in the Louvre. For this picture, its development and sources, see, most recently, Kimberly Jones and Ann Hoenigswald, “Shedding New Light on The Old Musician,” National Gallery of Art Bulletin 41 (Fall 2009), pp. 2–6, 8–13.\n\nSee Juliet Wilson-Bareau, “Manet and Spain,” in Gary Tinterow et al., Manet/Velázquez: The French Taste for Spanish Painting, exh. cat. (Metropolitan Museum of Art, 2003), pp. 213–14; and Wilson-Bareau, “Philip IV (after Velázquez),” in Françoise Cachin, Charles S. Moffett, Juliet Wilson-Bareau, and Michel S. Melot, Manet, 1832–1883, exh. cat. (Metropolitan Museum of Art, 1983), cat. 36. If this portrait was in fact the inspiration for Manet’s standing gypsy, he most likely painted The Gypsies between May and September 1862—that is, between the portrait’s acquisition by the Louvre and the publication of his second etching of the painting. Michael Fried has suggested various other sources for the pose of the central gypsy; see Michael Fried, “Manet’s Sources,” Artforum 7, 7 (Mar. 1969), pp. 28–82, 45–47; Fried, Manet’s Modernism, or, The Face of Painting in the 1860s (University of Chicago Press, 1996), pp. 65, 86.\n\nFor the drawing, see Juliet Wilson, Manet: Dessins, aquarelles, eaux-fortes, lithographies, correspondance (Huguette Berès, 1978), cat. 7; Alain de Leiris, The Drawings of Edouard Manet (University of California Press, 1969), cat. 151. For the etching, see Jean C. Harris, Edouard Manet: The Graphic Work, A Catalogue Raisonné, rev. ed. (Alan Wofsy, 1990), cat. 15; Juliet Wilson-Bareau et al., Edouard Manet: Das graphische Werk, exh. cat. (Stadtverwaltung, 1977), cat. 18; Joel Isaacson, Manet and Spain, exh. cat. (Museum of Art, University of Michigan, 1969), cat. 3; Marcel Guérin, L’oeuvre gravé de Manet (Librairie Floury, 1944), cat. 7; Étienne Moreau-Nélaton, Manet: Graveur et lithographe (L. Delteil, 1906), cat. 6. After seeing autograph pictures by Velázquez at the Prado in 1865, Manet changed his opinion of the Louvre portrait: “the full-length portrait that we have in the Louvre is not from his hand” (le portrait à pied que nous avons au Louvre n’est pas de lui). For the English translation, see Édouard Manet to Henri Fantin-Latour, September 3, 1865, in Juliet Wilson-Bareau, ed., Manet par lui-même (Éditions Atlas, 1991), p. 34.\n\nMichael Fried has proposed both a peasant mother in the picture known as La Charrette (attributed to Louis and/or Antoine Le Nain) and an amorous aristocrat in Jean-Antoine Watteau’s L’Amour paisible as prototypes for the seated female gypsy; see Michael Fried, “Manet’s Sources,” Artforum 7, 7 (Mar. 1969), pp. 28–82, esp. pp. 45–47; Fried, Manet’s Modernism, or, The Face of Painting in the 1860s (University of Chicago Press, 1996), pp. 65, 491, n. 141.\n\nMichael Fried, “Manet’s Sources,” Artforum 7, 7 (Mar. 1969), pp. 51–52; Fried, Manet’s Modernism, or, The Face of Painting in the 1860s (University of Chicago Press, 1996), p. 85.\n\nGermain Bazin addressed Manet’s specific debts to Murillo in “Manet et la tradition,” L’Amour de l’art 13, 5 (May 1932), pp. 152–63.\n\nSee Dominique Lobstein, “Appendix I: Nineteenth-Century French Copies after Spanish Old Masters,” in Gary Tinterow et al., Manet/Velázquez: The French Taste for Spanish Painting, exh. cat. (Metropolitan Museum of Art, 2003), pp. 327–42, esp. p. 333.\n\nAntonin Proust, “Edouard Manet. Souvenirs,” La revue blanche 12, 1 (Jan.1897), pp. 125–35, 168–80, 201–07, 306–15, 413–27, esp. p. 169: “‘Ah!’ he exclaimed on the way to his studio in the rue Guyot one day, ‘What great fellows: Velàzquez, El Greco, Valdès-Léal, Herrera the Elder. I’m not talking about Murillo, I don’t like him.’”(Ah ! S’écriait-il un jour en allant à son atelier de la rue Guyot . . . quels bonshommes que Velasquez, Le Greco, Valdès-Léal, Herréra le Vieux. Je ne parle pas de Murillo, je ne l’aime pas).\n\nBurty’s original French reads, “Ses Gitanos semblent chercher Goya au moins dans l’aspect général.“ Burty, “Livres d’art: La Société des aquafortistes, publication artistique d'eaux fortes, oeuvres originales,” Gazette des beaux-arts (Feb. 1863), p. 91. For Paul de Saint-Victor, see Saint-Victor, “Beaux-Arts,” La Presse (Apr. 27, 1863): “L’eau-forte réussite mieux que la toile, ses Gitans ont de la race et de la tournure. J’aime surtout celui qui, la tête penchée en arrière, renverse une cruche sur sa bouche ouverte: Les Bévidores de Vélasquez l’admettraient dans leur confrérie. Manet would not visit the Prado until 1865, but he surely knew Goya’s 1778 etching after Velàzquez’s picture. The relationship of this composition to the figure of Manet’s water drinker is, however, only broadly thematic.\n\nThe original French reads, “La composition de M. Manet renferme quatre figures dont trois sont tout à fait insupportables.” L. Lamsquet, Les Beaux-Arts, Revue nouvelle 5 (Sept. 15, 1862).\n\nA facsimile of the drawing was published in L’Autographe au Salon de 1865, July 8, 1865, p. 87.\n\nAs Charles Stuckey has indicated; see, “Manet Revised: Whodunit?,” Art in America 71 (Nov. 1983), pp. 161–62.\n\nCatalogue des tableaux de M. Édouard Manet exposés avenue de l’Alma en 1867 (Manet, 1867), cat. 9, as Les Gitanos.\n\n“Les Gitanos, ou l’Amour paternel. Qui est-ce qui veut me débarrasser de ça? je lui donne le moucheron et ma bénédiction par-dessus le marché.” The caricature appeared in Le Journal Amusant, June 29, 1867, p. 7. See Mina Curtiss, “Manet’s Caricatures: Olympia,” The Massachusetts Review 7, 4 (Fall 1966), cat. 23, p. 745.\n\nFor Manet’s practice of cutting up his canvases and its role in his broader working procedures, see Juliet Wilson-Bareau and Malcolm Park, Division and Revision: Manet’s Reichshoffen Revealed (Paul Holberton, 2008); Theodore Reff, Manet’s Incident in a Bullfight (Frick Collection, 2005); Wilson-Bareau, \"The Hidden Face of Manet,” Burlington Magazine, 128, 997 (Apr. 1986), pp. i–v, vii–viii, 1–98, 26–40; Charles Stuckey, “Manet Revised: Whodunit?” Art in America 71 (Nov. 1983), pp. 158–77, 235–41, 161–62; Anne Coffin Hanson, “Edouard Manet, ‘Les Gitanos,’ and the Cut Canvas,” Burlington Magazine 112, 804 (Mar. 1970), pp. 158–67; Jean Collins Harris, “Manet’s Racetrack Paintings,” The Art Bulletin 48, 1 (Mar. 1966), p. 78–82; Charles Pérusseaux, “Manet, coupeur des toiles,” in Curiosité de l’histoire de l’art: Lettres françaises (Sept. 15, 1955), n.p. The artist’s adjustments to the borders of his compositions were not always as dramatic as in this case; for example, the Art Institute’s Jesus Mocked by the Soldiers (cat. 5) and Bullfight (cat. 9) both exhibit more moderate adjustments made to their margins.\n\nOn this transaction, see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, “Les premiers achats de Paul Durand-Ruel à Edouard Manet, 1872–1873,” in Stéphane Guégan et al., Manet, inventeur du Moderne, exh. cat. (Musée d’Orsay, 2011), pp. 284–85. The somewhat muddled account of the deal in Lionello Venturi’s Archives de l’impressionnisme (Durand-Ruel, 1939), vol. 2, pp. 189–90, is misleading with respect to Boy with Pitcher (La Régalade), which Paul Durand-Ruel’s memoir seems to have confused with another Murillo-inspired urchin picture: the Urchin with Dog (c. 1861; [RW I 47]), which was in fact part of the dealer’s purchase of twenty-three pictures.\n\nThe original French reads, “un petit carnet utilisé par lui comme livre d’adresses.” Étienne Moreau-Nélaton, Manet raconté par lui-même (Henri Laurens, 1926), vol. 1, pp. 132–34.\n\nÉtienne Moreau-Nélaton, “Inventory,” in Manet raconté par lui-même (Henri Laurens, 1926), vol. 1, p. 134; the only other picture valued at 600 francs was the modest Hare (c. 1866; [RW I 118]), today at the Fondation Angladon-Dubrujeaud in Avignon.\n\nJuliet Wilson-Bareau has dated this print to 1870–71, rejecting the previous consensus of 1865, because the address printed on the verso of the plate corresponds to premises occupied by Manet’s supplier from 1870 to 1874 (Ane Mon Godard. P. VALIANT Sucr./ 27 RUE DE LA HUCHETTE/ PARIS); see Juliet Wilson, Manet: Dessins, aquarelles, eaux-fortes, lithographies, correspondence, exh. cat. (Huguette Berès, 1978), cat. 33. See also Jean C. Harris, Edouard Manet: The Graphic Work, A Catalogue Raisonné, rev. ed. (Alan Wofsy, 1990), cat. 43. The spare treatment of the landscape in this print also bears some relationship to Manet’s illustrations for “Le Fleuve,” a poem by Charles Cros, published in 1874; see Harris, Edouard Manet: The Graphic Work, cat. 79.\n\nNor, for that matter, does the insubstantial water jar that stands beside him.\n\nAt 92 × 72 cm, Urchin with Dog (c. 1861; RW I 47]) is almost half again as large as La Régalade, which measures 62 × 54 cm. Urchin with Dog was assigned the price of 1,500 francs in Manet’s list; see Étienne Moreau-Nélaton, Manet raconté par lui-même (Henri Laurens, 1926), vol. 1, p. 132. The artist seems, however, to have accepted a discounted price for the bulk purchase (a total of 35,000 francs, as opposed to the asking price of 40,700), and so the payment recorded for Urchin with Dog in Durand-Ruel’s stock book is 1,000 francs. See Paul-Louis Durand-Ruel and Flavie Durand-Ruel, “Les premiers achats de Paul Durand-Ruel à Edouard Manet,” in Stéphane Guégan et al., Manet, inventeur du Moderne, exh. cat. (Musée d’Orsay, 2011), pp. 284–85.\n\nPerhaps Manet even toyed with the possibility of extending the fragmentary canvas with a strip at the bottom, as he had for the Absinthe Drinker (c. 1859; Ny Karlsberg Glyptotek [RW I 19]); see Charles Stuckey, “Manet Revised: Whodunit?,” Art in America 71 (Nov. 1983), p. 163.\n\nManet made three documented visits to the Netherlands: one in summer 1852, one in October 1863, and one in May 1872. He registered in the visitor’s log at the Rijksmuseum in Amsterdam in 1852 and 1872, and at the Haarlem Municipal Museum in 1872. For these travels and Manet’s experience of Dutch art, see Lawrence Nichols, “Manet and Hals: Two Geniuses, One Vision,” in MaryAnn Stevens and Lawrence W. Nichols, Manet: Portraying Life, exh. cat. (Toledo Museum of Art/Royal Academy of Arts, 2012), pp. 66–71; see also Petra Doesschate Chu, French Realism and the Dutch Masters (Haentjens Dekker &amp; Gumbert, 1974), esp. pp. 43–46.\n\nManet wrote, “The most extraordinary piece in this splendid oeuvre and possibly the most extraordinary piece of painting that has ever been done is the picture described in the catalogue as a portrait of a famous actor at the time of Philip IV; the background disappears, there’s nothing but air surrounding the fellow, who is all in black and appears alive.” (Le morceau le plus étonnant de cet oeuvre, et peut être le plus étonnant morceau de peinture que l’on ait jamais fait, est le tableau indiqué au catalogue, portrait d’un acteur célèbre au temps de Philippe IV; le fond disparait, c’est de l’air qui entoure ce bonhomme tout habillé de noir). See Édouard Manet to Fantin-Latour, September 3, 1865, in Juliet Wilson-Bareau, ed., Manet par lui-même (Éditions Atlas, 1991), p. 34. For the English translation, see Juliet Wilson-Bareau, ed., Manet by Himself: Correspondence and Conversation: Paintings, Pastels, Prints and Drawings (Macdonald, 1991), p. 34.\n\nAntonin Proust reported that Manet had always treated Hals as a kind of honorary Spanish master, remarking, apropos of his own Guitarero, “When I was painting this figure, I was thinking about the Madrid masters and about Hals as well. You know, I can’t believe that Franz [sic] Hals wasn’t in fact a Spaniard.” (En peignant cette figure, je pensais aux maîtres de Madrid et aussi à Hals. Tu sais, on ne m’ôtera pas de la tête que Franz [sic] Hals était de race espagnole). See Juliet Wilson-Bareau, Manet par lui-même (Éditions Atlas, 1991), p. 29. For the English translation, see Juliet Wilson-Bareau, ed., Manet by Himself: Correspondence and Conversation, Paintings, Pastels, Prints and Drawings (Macdonald &amp; Co., 1991), p. 29.\n\nThe drastic change in price, too, might reflect reworking of the canvas between 1872 and 1875. Juliet Wilson-Bareau discovered a record of this previously unknown sale in 1989, a transcription by Léon Leenhoff of a page from Manet’s account book, enclosed in a privately held notebook. See Juliet Wilson-Bareau, “L’Année impressionniste de Manet: Argenteuil et Venise en 1874,” Revue de l’art 86 (Fall/Winter 1989), pp. 31, 34 n. 18. An autograph letter (Édouard Manet to Zacharie Astruc, November 7, 1875) corroborates the sale: “My dear friend, I was so happy to receive your letter. One must not neglect one’s friends for so long. I wish and hope your journey will be as productive as possible. As for me, the year which began so badly seems as though it may end quite well. I have nothing to complain of. Besides that, I’ve just sold to M. Debrousse, and for a quite respectable price, the portrait of Desboutin and the Little Water Drinker. Two days ago, I saw your wife pass by my window; I hailed her down and told her that I’d received a letter from you in which you’d told me you regretted your absence. She seemed delighted, which is perfectly natural. Aside from that, still the same routine, each of us pursues his own business and succeeding more or less. Until soon, yours, Edouard Manet.” (Mon cher ami, ta lettre m’a fait grand plaisir. Il ne faut pas oublier si longtemps les amis. Je désire et j’espère que ton voyage soit le plus productif possible. Quant à moi, l’année qui avait bien mal commencée semble devoir très bien finir. Je n’ai pas à me plaindre. Je viens en outre de vendre à M. Debrousse et à un prix fort honorable, le portrait de Desboutin et le Petit Buveur d’eau. Il y a deux jours, j’ai vu passer devant ma fenêtre ta femme, je l’ai hélé et lui ai dit que j’avais reçu une lettre de toi dans laquelle tu me disais les regrets de l’absence. Elle a paru enchantée, ce qui est tout naturel. En dehors de cela, toujours la même routine, chacun cherche à faire sa petite affaire et y réussit plus ou moins. A bientôt et à toi. Edouard Manet.) [emphasis mine]. This letter belongs to the Librairie Traces Ecrites, Paris (inv. no 10174). I wish to thank Emmanuel Lorient for bringing it to my attention.\n\nFor Debrousse, see Atsushi Miura, “Le portrait de M. Desboutin par Manet et le problème de la représentation de l’artiste,” Mediterraneus: Annual Report of the Collegium Mediterranistarum, no. 12 (1989), pp. 101­–29.\n\nSee the catalogue of his posthumous sale (in which, however, no Manets appear): Collection de feu M. Hubert Debrousse, catalogue des tableaux modernes, aquarelles, dessins et pastels, sale cat. (Galerie Georges Petit, April 4–6, 1900). The Ribots are lots 148–94.\n\nThe other picture Debrousse acquired from Manet in September 1875 was a recent portrait of the painter and printmaker Marcellin Desboutin, titled The Artist (1875; Museu de Arte Moderna, São Paulo [RW I 244]). A member of Manet’s circle at the Café Guerbois and the Nouvelle Athènes, Desboutin belonged by 1875 to the beleaguered Impressionist avant-garde. (For more on Desboutin, see Bernard Duplaix, Marcellin Desboutin, prince des Bohèmes [Les Imprimeries Réunies, 1985]). “I cannot pretend to have summed up an epoch,” Proust reports that Manet said of the work, “but simply to have painted the most extraordinary ‘type’ of a particular quarter. I painted Desboutin with as much passion as Baudelaire.” The original French reads “Je n’ai pas eu la prétention d’avoir résumé une époque, mais d’avoir peint le type le plus extraordinaire d’un quartier. J’ai peint Desboutin avec autant de passion que Baudelaire.” See Antonin Proust, “Edouard Manet. Souvenirs,” La revue blanche 12 (Jan. 1897), p. 203). As the “type le plus extraordinaire” of the Batignolles neighborhood, a Baudelairean artist at the margins of polite society, Desboutin represented a new brand of “bohemian,” an art gypsy, and a neighbor of Manet’s humble Boy with Pitcher, with which the monumental portrait shared its first home.\n\nThere are two other surviving fragments from the original canvas: Still Life with a Basket and Onions or Garlic and Le Bohème, both at the Louvre Abu Dhabi (see Curatorial Entry).\n\nWhen the painting was lined in 1968, the tacking margins were flattened and the canvas was stretched on a larger stretcher to show all of the original canvas on one plane. The brown background was also extended onto the top and left tacking margins (see Conservation History).\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nXRF analysis, in conjunction with microscopic examination of the painting surface, suggests that the paint mixture for the signature contains burnt umber and bone black. Lead white, cobalt blue, and zinc compounds were also detected in spectra collected from the signature area. Other pigments may also be present. See Federica Pozzi, “Man\\_BoyPitcher\\_1968\\_303\\_XRF\\_Results,” Jan. 31, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nThe canvas fibers were not analyzed.\n\nSee Anne Coffin Hanson, “Édouard Manet, ‘Les Gitanos’, and the Cut Canvas,” Burlington Magazine 112, 804 (Mar. 1970), pp. 158, 160–167; and Curatorial Entry.\n\nSee, for example, the chart of standard sizes available from Bourgeois Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31.\n\nIn The Art of Impressionism: Painting Technique and the Making of Modernity (Yale University Press, 2000), p. 39, Anthea Callen notes that instances of Manet’s use of twill-weave canvas are limited. The small version of Luncheon on the Grass (c. 1862–63; Courtauld Institute of Art, [RW I 66]) is on a twill canvas: “a fine weave whose grainy texture is revealed by the priming, despite the cream self-priming over a first layer of commercial preparation.”\n\nThread count and weave information determined by Thread Count Automation Project software; see Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Édouard Manet, Boy with Pitcher (La Régalade) (RW43/1968.303),” Jan. 2014.\n\nA second set of holes closer to the edge of the canvas on the left tacking margin could be related to the tacking of the larger painting.\n\nAlfred Jakstas, examination and treatment report, Nov. 22, 1968, on file in the Conservation Department, Art Institute of Chicago.\n\nThe layer structure and thickness of the ground could not be determined because only a partial ground layer was captured in the samples taken.\n\nThe ground composition was analyzed using SEM/EDX and XRF. Microscopically, some reddish-brown particles were observed and XRF analysis of the ground detected traces of iron, which suggests the presence of trace amounts of iron oxide-containing pigments. For more detailed results and conditions used, see Kimberley Muir, “Manet\\_Boy\\_1968\\_303\\_Analytical\\_Report,” January 31, 2017; and Federica Pozzi, “Man\\_BoyPitcher\\_1968\\_303\\_XRF\\_Results,” January 31, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nExposed ridges in the brushwork of the woman’s flesh and the presence of retouching in this area indicate that some abrasion of the boy’s shirt has occurred. See Conservation History.\n\nThese edges, along with the unpainted left edge, served as the tacking margins for the cropped composition and, thus, were not covered by the dark-brown background paint applied by Manet. However, when the painting was lined in 1968, the tacking margins were flattened and the canvas was re-stretched flat on a larger stretcher so that the original canvas is all in one plane with no folded-over edges. At this time, the dark-brown background was extended over the left and top tacking margins—the row of tack holes and the foldover creases are visible through the brown paint on both edges—so that the background was extended approximately 1.5 cm on those edges; i.e., the composition was originally cropped closer to the edges of the pitcher on the top and left sides (see Conservation History). The extreme left and top edges that are not covered with brown paint correspond to the excess fabric that was folded over the back face of the stretcher in the original stretching of the cropped composition.\n\nThe variable surface of the sky appears to be similar to the sky in the fragment that contains the male gypsy—Le Bohème, at the Louvre Abu Dhabi (see fig. 14.3 in the curatorial entry).\n\nTraces of zinc and chromium were detected in some areas, which may indicate the presence of other pigments, such as zinc white, chrome yellow or viridian, but further analysis would be required to confirm this. XRF analysis was carried out in air. XRF does not detect organic pigments, if present, and has low sensitivity for elements like silicon and sodium (a component of ultramarine blue). Analysis was carried out on selected areas and may not include all pigments present in the painting. See Federica Pozzi, “Man\\_BoyPitcher\\_1968\\_303\\_XRF\\_Results,” Jan. 31, 2014, on file in the Conservation Department, Art Institute of Chicago.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on knowledge of Manet’s technique and published analyses of Manet paintings in other collections. See, for example, David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 74.\n\nThe treatment report states that the tacking margins were “carefully flattened for the picture was to be made larger so that evidences of the former design, when the picture was part of a larger composition, could be more easily seen. A new stretcher was ordered for this larger size.” Alfred Jakstas, examination and treatment report, Nov. 22, 1968, on file in the Conservation Department, Art Institute of Chicago.\n\nAlfred Jakstas, examination and treatment report, Nov. 22, 1968, on file in the Conservation Department, Art Institute of Chicago.\n\nAlfred Jakstas, examination and treatment report, Nov. 22, 1968, on file in the Conservation Department, Art Institute of Chicago.\n\nSee Alfred Jakstas, examination report, n.d., on file in the Conservation Department, Art Institute of Chicago.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011), 7869 0C; doi:10.1117/12.872634.\n\n</section><section id=\"figures\">Cat. 14 Boy with Pitcher (La Régalade), 1862/72.\n\nfig. 14.1 Édouard Manet (French, 1832–1883). Les Gitanos (The Gypsies), 1862. Etching, 2nd state; 32 × 23.6 cm (12 5/8 × 9 5/16 in.) (plate). The New York Public Library, Samuel Putnam Avery Collection.\n\nfig. 14.2 Édouard Manet (French, 1832–1883). Still Life with a Basket and Onions or Garlic, c. 1862. Oil on canvas; 25 × 35 cm (9 13/16 × 13 3/4 in.). Louvre Abu Dhabi, LAD 2009-18.2.\n\nfig. 14.3 Édouard Manet (French, 1832–1883). Le Bohème, c. 1862. Oil on canvas; 90.5 × 55.3 cm (35 5/8 × 21 3/4 in.). Louvre Abu Dhabi, LAD 2009-18.1.\n\nfig. 14.5 X-ray of Manet’s Boy with Pitcher (La Régalade) (1862/72), showing the overpainted female gypsy. The Art Institute of Chicago, 1968.303. X-ray digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University, Nijmegen.\n\nfig. 14.6 Detail of Manet’s Boy with Pitcher (La Régalade) (1862/72) showing the lower edge of the canvas, with blue paint visible under the boy’s trousers. The Art Institute of Chicago, 1968.303.\n\nfig. 14.4 Detail of Manet’s Boy with Pitcher (La Régalade) (1862/72) showing the female gypsy’s hairline, visible through the boy’s shirt. The Art Institute of Chicago, 1968.303.\n\nfig. 14.7 Édouard Manet (French, 1832–1883). Les Petits Gitanos (The Little Gypsies), 1862. Etching; 19.5 × 13.8 cm (7 11/16 × 5 7/16 in.) (plate). Davison Center at Wesleyan University, gift of George W. Davison (B.A. Wesleyan 1892), 1949, 1949.D1.1.11.\n\nfig. 14.8 After Henri Schlesinger (German, 1814–1893). The Stolen Child reproductive print published in Le magasin pittoresque, no. 29 (1861), p. 293.\n\nfig. 14.9 Édouard Manet (French, 1832–1883). The Old Musician, 1860–61. Oil on canvas; 187.4 × 248.2 cm (73 3/4 × 97 3/4 in.). National Gallery of Art, Washington, D.C., Chester Dale Collection, 1963.10.162.\n\nfig. 14.10 Édouard Manet (French, 1832–1883). The Travelers, 1860. Etching and aquatint; 22.8 × 30.2 cm (9 × 11 7/8 in.) (plate). The New York Public Library, Samuel Putnam Avery Collection.\n\nfig. 14.11 Paul Gavarni (Guillaume-Sulpice Chevalier, French, 1804–1866). The Limousine Woman lithograph published in Les Français peints par eux-mêmes: Encyclopédie morale du dix-neuvième siècle (L. Curmer, 1840–42), vol. 7, opp. p. 249.\n\nfig. 14.12 Studio of Diego Velázquez (Spanish, 1599–1660). Philip IV of Spain in Hunting Costume, c. 1634. Oil on canvas; 200 × 120 cm (78 3/4 x 47 1/4 in.). Musée du Louvre, Paris, inv. MI 292.\n\nfig. 14.13 Édouard Manet (French, 1832–1883). Copy after Portrait of Philip IV in Hunting Costume, 1862. Black chalk; 29 × 18 cm (11 7/16 × 7 1/16 in.). Private collection.\n\nfig. 14.14 Édouard Manet (French, 1832–1883). Philip IV in Hunting Costume, 1862. Etching, 6th state; 35.3 × 23.8 cm (13 7/8 × 9 3/8 in.) (plate). Bibliothèque de l’Institut national d’histoire de l’art, Paris, Collection Jacques Doucet.\n\nfig. 14.15 Peter Paul Rubens (Flemish, 1577–1640). Triumph of Bacchus, 1638/40. Oil on canvas; 191 × 161.3 cm (75 3/16 × 63 1/2 in.). State Hermitage Museum, Saint Petersburg, Crozat Collection, ГЭ-467.\n\nfig. 14.16 Bartolomé Esteban Murillo (Spanish, 1617–1682). The Young Beggar, 1645/50. Oil on canvas; 134 × 110 cm (52 3/4 × 43 5/16 in.). Musée du Louvre, Paris MI 933.\n\nfig. 14.17 Édouard Manet (French, 1832–1883). Sketches from “The Gypsies,” “The Spanish Ballet,” and “Lola de Valence” for “L’Autographe au Salon de 1865,” 1865. Ink and wash on paper; 18.1 × 12.6 cm (7 1/8 × 4 15/16 in.). The Art Institute of Chicago, gift of Dorothy Braude Edinburg to the Harry B. and Bessie K. Braude Memorial Collection, 2012.84.\n\nfig. 14.18 George Randon (French, active 19th century). Caricature of Les Gitanos (The Gypsies) in Le Journal Amusant, June 29, 1867, p. 7.\n\nfig. 14.19 Édouard Manet (French, 1832–1883). The Water Drinker, c. 1870–74. Etching; 23.9 × 16 cm (9 7/16 × 6 5/16 in.) (plate). New York Public Library, Samuel Putnam Avery Collection.\n\nfig. 14.20 Diego Velázquez (Spanish, 1599–1660). Portrait of Pablo Valladolid, c. 1635. Oil on canvas; 209 × 123 cm (82 1/4 × 48 7/16 in.). Museo del Prado, Madrid, P01198.\n\nfig. 14.21 Édouard Manet (French, 1832–1883). The Tragic Actor (Rouvière as Hamlet), 1865. Oil on canvas; 187.2 × 108.1 cm (73 11/16 × 42 9/16 in.). National Gallery of Art, Washington, D.C., gift of Edith Stuyvesant Gerry, 1959.3.1.\n\nfig. 14.22 Édouard Manet (French, 1832–1883). Le Bon Bock (The Good Bock), 1873. Oil on canvas; 94.6 × 83.3 cm (37 1/4 × 32 13/16 in.). Philadelphia Museum of Art, 1963-116-9.\n\nfig. 14.23 Frans Hals (Dutch, c. 1582–1666). The Merry Drinker, 1628/30. Oil on canvas; 81 × 66.5 cm (31 7/8 × 26 3/16 in.). Rijksmuseum, Amsterdam, SK-A-135.\n\nfig. 14.60 fig. 14.59 fig. 14.55 fig. 14.58 fig. 14.61 fig. 14.57 fig. 14.56 fig. 14.62 fig. 14.63 fig. 14.64 fig. 14.25 Detail of Manet’s Boy with Pitcher (La Régalade) (1862/72) showing the signature. The Art Institute of Chicago, 1968.303.\n\nfig. 14.26 Photomicrograph of Manet’s Boy with Pitcher (La Régalade) (1862/72) showing part of the signature. The Art Institute of Chicago, 1968.303.\n\nfig. 14.27 Photomicrograph of Manet’s Boy with Pitcher (La Régalade) (1862/72) showing the twill canvas weave. The Art Institute of Chicago, 1968.303.\n\nfig. 14.28 Photomicrograph of Manet’s Boy with Pitcher (La Régalade) (1862/72) showing exposed ground from the original tacking edge. The Art Institute of Chicago, 1968.303.\n\nfig. 14.30 Detail of Manet’s Boy with Pitcher (La Régalade) (1862/72) showing exposed areas of the flesh tone in the face of the woman from the original composition. The Art Institute of Chicago, 1968.303.\n\nfig. 14.32 Detail of Manet’s Boy with Pitcher (La Régalade) (1862/72) showing tool marks where parts of the original composition appear to have been scraped away. The Art Institute of Chicago, 1968.303.\n\nfig. 14.33 Photomicrograph of Manet’s Boy with Pitcher (La Régalade) (1862/72) showing tool marks where parts of the original composition appear to have been scraped away. The Art Institute of Chicago, 1968.303.\n\nfig. 14.34 Photomicrograph of Manet’s Boy with Pitcher (La Régalade) (1862/72) showing brown paint residues from the area of the hair of the woman from the original composition. The Art Institute of Chicago, 1968.303.\n\nfig. 14.36 Detail of the bottom edge of Manet’s Boy with Pitcher (La Régalade) (1862/72) showing part of the boy’s pants and the woman’s face from the original composition. The Art Institute of Chicago, 1968.303.\n\nfig. 14.37 Detail of Manet’s Boy with Pitcher (La Régalade) (1862/72) showing remnants of the original composition on the flattened right tacking margin. The Art Institute of Chicago, 1968.303.\n\nfig. 14.38 Photomicrograph of Manet’s Boy with Pitcher (La Régalade) (1862/72) showing blue paint layers from the original composition on the flattened bottom tacking margin. The Art Institute of Chicago, 1968.303.\n\nfig. 14.39 Detail of Manet’s Boy with Pitcher (La Régalade) (1862/72) showing the limit of the blue paint from the original composition on the flattened tacking margin. The Art Institute of Chicago, 1968.303.\n\nfig. 14.40 Detail of Manet’s Boy with Pitcher (La Régalade) (1862/72) showing the limit of the blue paint from the original composition on the flattened tacking margin. The Art Institute of Chicago, 1968.303.\n\nfig. 14.42 Photomicrograph of Manet’s Boy with Pitcher (La Régalade) (1862/72) showing a blue paint layer underneath the boy’s pants. The Art Institute of Chicago, 1968.303.\n\nfig. 14.43 Photomicrograph of Manet’s Boy with Pitcher (La Régalade) (1862/72) showing a blue paint layer underneath the boy’s pants. The Art Institute of Chicago, 1968.303.\n\nfig. 14.44 Detail of Manet’s Boy with Pitcher (La Régalade) (1862/72) showing blue paint from the background of the original composition. The Art Institute of Chicago, 1968.303.\n\nfig. 14.47 Detail of Manet’s Boy with Pitcher (La Régalade) (1862/72) showing an area of exposed ground where the painting may have been scraped at an earlier stage. The Art Institute of Chicago, 1968.303.\n\nfig. 14.48 Detail of Manet’s Boy with Pitcher (La Régalade) (1862/72) showing an area where the painting may have been scraped at an earlier stage. The Art Institute of Chicago, 1968.303.\n\nfig. 14.49 Detail of Manet’s Boy with Pitcher (La Régalade) (1862/72) showing an area where brown paint from the background overlaps the boy’s sleeve. The Art Institute of Chicago, 1968.303.\n\nfig. 14.50 Detail of Manet’s Boy with Pitcher (La Régalade) (1862/72) showing an area where paint from the boy’s arm overlaps the brown background. The Art Institute of Chicago, 1968.303.\n\nfig. 14.52 Black-and-white photograph of Manet’s Boy with Pitcher (La Régalade) (1862/72) during the 1968 treatment, showing the lined painting before the brown background was extended over the left and top tacking margins. The Art Institute of Chicago, 1968.303.\n\nfig. 14.53 Black-and-white photograph of Manet’s Boy with Pitcher (La Régalade) (1862/72) during the 1968 treatment (cleaned state). The Art Institute of Chicago, 1968.303.\n\nfig. 14.29 X-ray and normal-light images of Manet’s Boy with Pitcher (La Régalade) (1862/72) showing part of the female head from the original composition. The Art Institute of Chicago, 1968.303. Interactive image.\n\nfig. 14.31 Raking and normal-light details of Manet’s Boy with Pitcher (La Régalade) (1862/72) showing a ridge around the hair of the woman from the original composition where the hair may have been scraped away before the boy’s shirt was painted. The Art Institute of Chicago, 1968.303. Interactive image.\n\nfig. 14.35 X-ray, normal-light, and transmitted-infrared details of Manet’s Boy with Pitcher (La Régalade) (1862/72) showing dense brushwork around the head of the woman from the original composition. The Art Institute of Chicago, 1968.303. Interactive image.\n\nfig. 14.41 X-ray and normal-light images of Manet’s Boy with Pitcher (La Régalade) (1862/72) showing a band of dense brushwork near the left edge that corresponds to the blue paint from the background of the original composition. The Art Institute of Chicago, 1968.303. Interactive image.\n\nfig. 14.45 Detail of Manet’s Boy with Pitcher (La Régalade) (1862/72) showing blue paint from the background of the original composition. The Art Institute of Chicago, 1968.303.\n\nfig. 14.46 Transmitted-light and normal-light images of Manet’s Boy with Pitcher (La Régalade) (1862/72) showing the relatively thin paint application in the figure of the boy. The Art Institute of Chicago, 1968.303.\n\nfig. 14.51 X-ray, transmitted-infrared, and normal-light images of Manet’s Boy with Pitcher (La Régalade) (1862/72) showing minor adjustments made to the contours of the boy’s head and the pitcher. The Art Institute of Chicago, 1968.303. Interactive image.\n\nfig. 14.24 Manet’s Boy with Pitcher (La Régalade) (1862/72). The Art Institute of Chicago, 1968.303. Interactive image.\n\nfig. 14.54 Manet’s Boy with a Pitcher (La Régalade) (1862/72) in its current frame. The Art Institute of Chicago, 1968.303.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:01-05:00",
    "timestamp": "2023-09-24T02:13:01-05:00"
}