{
    "id": 39219882536,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39219882536",
    "title": "Cat. 4  Sketches of Snails, Flowering Plant, 1864/68",
    "web_url": "https://publications.artic.edu/manet/reader/manetart/section/140051",
    "accession": "1923.1057",
    "generic_page_id": 4,
    "artwork_id": 9485,
    "publication_title": "Manet Paintings and Works on Paper at the Art Institute of Chicago",
    "publication_id": 140019,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Sketches of Snails, Flowering Plant  \n1864/68  \nWatercolor over graphite pencil on cream laid paper; 198 × 126 mm  \nThe Art Institute of Chicago, gift of Robert Allerton, 1923.1057\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Manet began Sketches of Snails, Flowering Plant by working out the contours of the mollusks and foliage with a sharply pointed and lightly applied graphite pencil. He then reproduced the colors of the subjects and imparted a range of values for shading with watercolor, employing washes, brushstrokes, and daubing. A line of blue-gray watercolor, also applied over graphite, borders the image. The sheet is attached overall to a secondary support, on which dark pencil lines, perhaps delineating a window mat opening, can be seen through the primary support.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 4.1).\n\nWatercolor over graphite pencil.\n\nThe primary support is a cream, medium-thick, slightly textured laid paper. The chain lines have a vertical orientation and are spaced at 25 mm intervals. There are 6–7 laid lines per cm. With transmitted-infrared imaging, a partial watermark (fig. 4.2), reading “[. . .][Y]NSON / [. . .]864”, can be located on the verso of the sheet. The watermark is difficult to observe because it is occluded by the secondary support, and because Manet drew a group of leaves over it. The watermark, which measures approximately 40 × 80 mm, may be interpreted as Joynson / 1864. The Joynson Paper Mill was a producer of fine writing paper in Saint Mary Cray, Kent, and 1864 refers to the date of manufacture.\n\nThe paper is of consistently even formation. The furnish is uniform but, under high power magnification, particles of blue pigment, caught in the interstices of the paper fibers, are clearly visible (fig. 4.3).\n\nExamination under ultraviolet (UV) radiation reveals a yellow visible-light fluorescence in areas where the paper was protected by an overmat (fig. 4.4). The visible-light fluorescence is indicative of a light gelatin surface sizing.\n\n198 × 126 mm\n\nWatercolor is the primary medium of this composition. The pencil lines, applied lightly with a sharp pencil, appear to have functioned as underdrawing and may have been less prominent at the time of production. The watercolor was laid in with a brush. Most often one color was layered over another after the first had dried, but in the flowers and the muscular feet and heads of the snails at top left and bottom right, some wet-in-wet applications create a gentle shading effect. The pink watercolor used in the flowers has an orange visible-light fluorescence under ultraviolet (UV) radiation and thus is tentatively identified as madder.\n\nOn visual examination, the blue-gray hue of the border does not appear to have been used anywhere in the sketch, but it is impossible to determine if it was applied at the time the artwork was executed or if it is a later addition. It was, however, covered by a window mat and is better preserved than the watercolors used in the design.\n\nThere is no record of the work having received conservation treatment since it entered the Art Institute of Chicago’s collection. The drawing is, however, attached to a cream colored, medium-thick, slightly textured, machine-made wove paper. The reason for attachment is not known, as it does not appear to resolve any particular condition concern.\n\nThe primary support is slightly dirty, with the greatest accumulation of grime in the corners of the sheet. A single dark-brown accretion and associated staining is present at the base of the eyestalk of the snail at upper right. Under ultraviolet (UV) radiation, the sheet exhibits a distinctly uneven color with spots of white reverse foxing scattered along the right side of the artwork (fig. 4.4); this is very faintly visible on visual examination. The sheet is lightly discolored overall, with the image area greatly discolored from prolonged light exposure. The primary support is separating from the secondary support at the bottom right corner. Both supports suffer a 6 mm tear in the top edge, 30 mm from the left corner. Under raking light, a single diagonal brushstroke is visible on the surface of the paper (fig. 4.5). It travels from center right to lower left and appears to be related to the attachment of the drawing to the secondary support. As a result of being attached to a stiff secondary support, the work is planar.\n\nComparison with a mid-twentieth century black-and-white photograph of the watercolor suggests that fading has occurred in the yellow of the snail shell at bottom right and in the pink of the flowers.\n\nThree campaigns of hinging are present on the back of the secondary support (fig. 4.6). The most recent hinges appear to be the Japanese paper ones on the left edge. Remnants of glassine hinges are present along the upper edge and white paper fibers from another hinging campaign are present along the right edge.  \nRachel Freeman\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by Albert Roullier Gallery, Chicago, to the Art Institute of Chicago, 1923, with funds provided by Robert Allerton (1873–1964), Chicago.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Art Institute of Chicago, A Century of Progress Exhibition of Paintings and Sculpture, June 1–Nov. 1, 1933, p. 94, cat. 919.\n\nCambridge, Mass., Fogg Art Museum, Harvard University, French Drawings and Prints of the Nineteenth Century, Mar. 21–Apr. 28, 1934, p. 11, cat. 52.\n\nPalm Beach, Fl., Society of the Four Arts, Drawings from The Art Institute of Chicago, Jan. 5–27, 1974, cat. 31.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Regina Shoolman and Charles E. Slatkin, Six Centuries of French Master Drawings in America (Oxford University Press, 1950), pp. 174–75, pl. 99.\n\nAlain de Leiris, The Drawings of Edouard Manet (University of California Press, 1969), pp. 39, 81, 134, no. 551, fig. 404.\n\nDenis Rouart and Daniel Wildenstein, Edouard Manet: Catalogue raisonné, vol. 2, Pastels, aquarelles et dessins (Bibliothèque des Arts, 1975), pp. 228–29, no. 653 (ill.).\n\nHarold Joachim and Sandra Haller Olsen, French Drawings and Sketchbooks of the Nineteenth Century, vol. 2 (University of Chicago Press, 1979), p. 69, no. 410.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Sinar rePro with 86H back.\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nSinar rePro with 86H back (Kodak Wratten 2E filter, PECA 918 UV/IR interference cut filter).\n\nLeica M125 stereomicroscope 8–100×.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Using the toolbar at the bottom right, any two images of the watercolor may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nColor, thickness, and texture descriptions refer to samples provided in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nThis is not Manet’s first known use of Joynson paper; he reportedly used it for his drawing Bathsheba (1858/60; Musee du Louvre, Paris). See Juliet Wilson-Bareau, “The Hidden Face of Manet: An Investigation of the Artist’s Working Process,” Burlington Magazine 128, 997 (Apr. 1986) pp. i–v, vii–viii, 1–98. Bathsheba (RW II 71) is fig. 25 in Wilson-Bareau, \"The Hidden Face of Manet.\n\nOn file in the curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nThe yellow sheet notes “Roullier” and “Allerton f,” and the permanent receipt (R1293 dated Nov. 17, 1923) gives prices and reads “from Roullier gall; prices on their invoice,” which suggests that the drawing was purchased from Albert Roullier using money from Robert Allerton.\n\n</section><section id=\"figures\">Cat. 4 Sketches of Snails, Flowering Plant, 1864/68.\n\nfig. 4.2 Transmitted infrared detail of Manet’s Sketches of Snails, Flowering Plant (1864/68). The image has been inverted to better read the watermark: the serif of the Y, followed by NSON, and immediately below, 864. The laid and chain lines of the primary support are visible in this image, as is the wove pattern of the secondary support. The Art Institute of Chicago, 1923.1057. Interactive image.\n\nfig. 4.3 Annotated photomicrograph of the snail’s shell at lower center in Manet’s Sketches of Snails, Flowering Plant (1864/68). Blue pigment particles embedded beneath paper fibers and graphite media are indicated by red arrows. The Art Institute of Chicago, 1923.1057.\n\nfig. 4.4 Ultraviolet image of Manet’s Sketches of Snails, Flowering Plant (1864/68) showing the bright white reverse foxing in the right hand portion of the image. The Art Institute of Chicago, 1923.1057.\n\nfig. 4.6 The back of Manet’s Sketches of Snails, Flowering Plant (1864/68) with hinges from several matting campaigns visible along the edges. The Art Institute of Chicago, 1923.1057.\n\nfig. 4.5 Raking-light image of Manet’s Sketches of Snails, Flowering Plant (1864/68).\n\nfig. 4.1 Manet’s Sketches of Snails, Flowering Plant (1864/68). The Art Institute of Chicago, 1937.1019. Interactive image.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:03-05:00",
    "timestamp": "2023-09-24T02:13:01-05:00"
}