{
    "id": 39219322395,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39219322395",
    "title": "Cat. 19  Woman Reading, 1880/82",
    "web_url": "https://publications.artic.edu/manet/reader/manetart/section/140049",
    "accession": "1933.435",
    "generic_page_id": 4,
    "artwork_id": 14591,
    "publication_title": "Manet Paintings and Works on Paper at the Art Institute of Chicago",
    "publication_id": 140019,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Woman Reading  \n1880/82  \nOil on canvas; 61.2 × 50.7 cm (24 1/16 × 19 7/8 in.)  \nSigned: Manet (lower left, in dark-blue paint)  \nThe Art Institute of Chicago, Mr. and Mrs. Lewis Larned Coburn Memorial Collection, 1933.435\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">With a rush and shimmer of brushstrokes, Woman Reading proclaims Manet’s mastery of Impressionist technique and suggests his fascination with ways of seeing particular to modern Paris. Elegantly gloved and hatted, the reader peruses an illustrated newspaper before a sunny green backdrop. A glass of beer at left and a wooden bar attached to the journal locate this young woman in a Parisian café or brasserie, where beer was a popular refreshment and periodicals were furnished for patrons’ use on magazine racks. Though the model’s wintry attire—her high tulle collar and black coat—seems out of keeping with the leafy scene behind her, the extraordinary freshness and rapidity of Manet’s handling nevertheless encourage us to believe that this painting captures a discrete moment, observed and recorded on the fly at one of the artist’s favorite haunts. In point of fact, however, like so many of his modern life subjects, this scene was staged in the studio, its composition carefully planned out and reworked. The picture’s sense of spontaneity, therefore, is a skillfully orchestrated fiction.\n\nFrom a technical standpoint, Woman Reading’s most arresting feature is surely the variety and virtuosity of its paint application. The open newspaper and the reader’s fichu collar (fig. 19.1) were laid in using a thin gray wash, barely articulated with overlying dashes of black and white paint, and the model’s face—“made up” with no more than two dozen licks of color—consists primarily of exposed off-white ground (see Application/technique and artist’s revision in the technical report). Faint scattered charcoal marks just visible under her features (fig. 19.2) do not seem to correspond to the design but may relate to an early planning phase (see Revisions in the technical report). Extraordinarily creamy, generous paint application characterizes much of the rest of the picture. Brief strokes of green, red, blue, and peach flicker and merge in the background (fig. 19.3), suggesting dappled sunlight, while rich wet-in-wet handling evokes the luxurious textures of the model’s gloves (fig. 19.4) and plush hat and coat. On the bar attached to her magazine, a single dab of white evokes a wood handle polished to a shine by many readers’ hands, while the beer glass at left (fig. 19.5) is served up suitably wet, its foaming head and amber depths lusciously painted alla prima.\n\nThe glass of beer and the implied public setting have fed a lively debate regarding the young reader’s social status: Is she a tart? Or a lady? An illiterate leafing through a magazine for the pictures? Or a sophisticate perusing an exhibition review? Does her elegant toilette render her respectable, or suspect? As Richard Thomson has pointed out in relation to another of Manet’s café scenes, “The point about such paintings is that these narratives were open-ended, with several plausible explanations for the behavior represented, just as the actual watching of strangers in a public place suggests more questions than answers.” To explore some of the questions raised by Woman Reading, we may begin with the title Manet himself assigned it. The artist entered two pictures in his informal account book (fig. 19.6) as having been sold to the operatic baritone Jean-Baptiste Faure in 1882: “Calais”—likely The Port of Calais (RW I 174)—and “Liseuse”—the present work. This shorthand title describes the subject as a woman reading but withholds any further information about her identity.\n\nThe woman reader is, of course, a time-honored theme, and any number of art historical precedents could have suggested it to Manet. The most persuasive possibility may be Jean-Honoré Fragonard’s “figure de fantaisie” Young Girl Reading (fig. 19.7). Both Fragonard’s subject—a pretty girl with a fluffy collar, engrossed in her book—and his ostentatiously fluid handling here anticipate Manet’s picture. More recently, in the 1870s, women readers had furnished inspiration for several of Manet’s Impressionist colleagues, perhaps most notably Pierre-Auguste Renoir. Manet may not have lavished much praise on his younger colleague’s work, but Renoir’s 1877 Woman Reading (fig. 19.8) forms a close correlate to our Woman Reading in terms of pose and format, and the same artist’s Young Woman Reading an Illustrated Journal (fig. 19.9) from around 1880 portrays a strikingly similar subject. Whereas the setting for Renoir’s scenes (not to mention Fragonard’s) is private, with reading used to suggest domesticity and leisure, in Manet’s work women most often read in public. In the 1874 Salon painting The Railway (fig. 19.10; [RW I 207]), for example, the artist cast his favorite model, Victorine Meurent, as a nanny or an older sister sitting with her young charge beside a railway cutting, one finger thrust between the pages of a paperback. With a pier of the Pont de l’Europe just visible through the steam of a passing train, this picture’s setting could scarcely be more modern, Parisian, public. Unlike her counterparts in Renoir’s pictures—but very much like the protagonist of Woman Reading—Meurent is dressed for the outdoors. The black hat she sports corresponds to those worn by Manet’s other female readers; these women appear in an unfinished painting ([RW I 398]; see fig. 19.11) and a pastel (fig. 19.12; [RW II 60]). Each is absorbed in her reading material, and both are seated at café tables like that in the Chicago picture. In every instance, the setting seems to be public.\n\nIf Meurent’s book can plausibly be identified as a paperback novel, and the reading matter in the pastel as a text-heavy daily newspaper, the publication that appears in the Chicago painting belongs to another nineteenth-century print genre: the illustrated journal. Indeed, Étienne Moreau-Nélaton titled this picture “La lecture de<strike>u magazine</strike> l’illustré” (Reading <strike>a </strike>an <strike>magazine </strike>illustrated) in his manuscript catalogue of the artist’s oeuvre. For a time, scholars took this phrase to mean that the painted periodical was Le Journal Illustré, a weekly launched by the publishers of the daily Le Petit Journal in a bid to compete with L’Illustration. The modest format of the depicted paper, however, offers a closer match to stylish digests like La Vie Parisienne and La Vie Moderne.\n\nThe cover image in the painting is too blurry to decipher, let alone to identify with a specific issue of a specific publication. Some scholars have taken Manet’s summary handling here as a sign for the kind of looking to which illustrated journals invited their readers: swift, passive, distracted, consumerist—and perhaps an acknowledgement that viewers would bring the same kind of looking to bear on Manet’s paintings. But, while promoting consumption, illustrated magazines also spread new forms of visual discernment, appraisal, and even connoisseurship among female readers. Far from flipping through her periodical, Manet’s model holds it with both hands, scanning one page so attentively that she seems oblivious to her surroundings. The fact that the artist himself contributed illustrations to La Vie Moderne and that the journal’s gallery hosted his monographic exhibition of twenty-five recent works in the spring of 1880 raises the tempting possibility that this young woman might be gazing on one of Manet’s own drawings reproduced in the pages, or reading an announcement of his exhibition at the affiliated gallery (fig. 19.13). The layout of the cover, however, more closely matches that of La Vie Parisienne and, in any case, eludes tidy identification.\n\nWoman Reading bears a close relationship to several of the works that Manet showed at the Vie Moderne gallery in 1880. Among the pictures exhibited there were two oil paintings of beery cabarets (fig. 19.14; [RW I 280]; fig. 19.15; [RW I 311]), another of a woman drinking brandy by herself (fig. 19.16; [RW I 282]), and pastels portraying women drinking beer (fig. 19.17 [RW II 7]) and a lone male drinker (see cat. 18, Portrait of Alphonse Maureau [RW II P 6]). That public drinking formed a kind of subtheme in the Vie Moderne exhibition seems fitting, for Georges Charpentier, owner of the gallery, was also the publisher of Manet’s old ally Émile Zola, whose novel of alcoholism in working-class Paris, L’Assommoir, had appeared in 1877. Though incomparably lighter in tone than Zola’s work, Manet’s drinking pictures plainly tapped into some visitors’ anxieties about public alcohol consumption in the city’s working-class neighborhoods. In his assessment of the exhibition, one conservative critic deplored “these vulgar, frightful types,” and demanded “Why this series of women drinking beer and cabaret drunks?”\n\nOnce the beverage of peasants, beer gained popularity in Paris over the course of the Second Empire, when Baron Haussmann’s urban renewal projects drew thousands of workers from rural areas into the capital, and World’s Fairs attracted foreign visitors from beer-drinking countries like Belgium and Germany. Brasseries sprang up in the city’s new peripheral neighborhoods, serving food and drink at all hours of the day and night. Long hours and a socially mixed clientele made some brasseries convenient lieux de rencontre (pickup spots), even sites of clandestine prostitution. Thus the beer glass beside Manet’s reader carries complicated social meaning of which the artist was surely aware. The placement of his signature in this composition just below the foaming drink (fig. 19.5) seems to acknowledge his association with beer and brasseries, which dated to the uncharacteristically successful exhibition of his Bon Bock (fig. 19.18; [RW I 186]) at the 1873 Salon. In 1877–78 he had grappled with a large, ambitious composition inspired by the motley clients and seedy entertainment at the Brasserie de Reichshoffen in Montmartre, an update on the merry company scenes of the Dutch Golden Age. Although he gave up on this project as a large-scale Salon submission—cutting the canvas down and reworking the fragments into two pictures now in Winterthur, Switzerland (fig. 19.19 [RW I; 278]), and London (fig. 19.15)—he did not abandon the brasserie theme. His Waitress Serving Beer (fig. 19.20; [RW I 319]) reimagines the London half of the Reichshoffen composition, and Café-Concert (fig. 19.14) is plainly set in the same cabaret. The pastel Beer Drinkers (fig. 19.17) segregates two young women from the rest of a brasserie interior, capitalizing on the powdery medium to frost their glasses.\n\nManet’s own favorite brasserie was the Café de la Nouvelle Athènes, a place Pigalle hub for progressive artists and writers in the 1870s. Both the Chicago reader and the subject of Plum Brandy (fig. 19.16) have sometimes been identified as female denizens of the Nouvelle Athènes. If these scenes were indeed meant to evoke the artist’s brasserie of choice, he was not the first to draw inspiration from this establishment. Edgar Degas’s 1876 In a Café (also known as L’Absinthe; fig. 19.21) sets its grimly ambiguous scene at the Nouvelle-Athènes, recognizable by its banquettes and mirrors. Here, the parts of a likely prostitute and her client were played by two of Manet’s models from the same period: the artist Marcellin Desboutin and the actress Ellen Andrée. Andrée may also have posed for Manet’s brandy drinker in Plum Brandy, possibly another fille insoumise (unlicensed prostitute) awaiting a customer.\n\nThe comparatively glum mood of Plum Brandy could scarcely be more different from the sparkle and verve of its counterpart in Chicago. The elegance and self-possession of the reader set her apart from the bored girl in pink who drinks and smokes gloveless, her elbows on the table. Deftly observed and catalogued, the reader’s toilette includes a smart felt hat, kid gloves, a fichu of tulle, and modish bangs cut “à la chien.” Her face is carefully made up—her cheeks powdered, her lips rouged—in an effect produced by Manet’s sparing application of paint. This approach owed much to his contemporary practice in pastels (see, for instance, fig. 19.22; [RW II P 14]), where he often used just a few strokes of dry color on a pale-gray prepared canvas to indicate both his sitter’s features and their cosmetic coating. Impeccable grooming, of course, was no guarantee of respectability. Indeed, one might argue that the more elaborate a woman’s toilette, the more suspect her virtue. But whether or not the reader’s stylishness—or simply her presence, unaccompanied, in a public place where alcohol is served—calls her virtue into question, she does not solicit attention or invite conversation. The borrowed journal seems to afford her a form of privacy, however temporary and contingent.\n\nWoman Reading has often been mistaken for a work actually exhibited in the Vie Moderne show under the title “La Lecture.” The reasons for this confusion are simple enough. First, the generic title could easily apply to the Art Institute painting. Second, the illustrated periodical it depicts (as discussed above) bears some resemblance to the Vie Moderne in format. Third, Manet’s attentiveness to his model’s attire matched the editorial outlook of the Vie Moderne, where art and fashion were covered side by side. Finally, in subject Woman Reading is closely related to the drinking pictures exhibited in the 1880 show, and in style, to the rapidly brushed toilette scene Before the Mirror (fig. 19.23; [RW I 264]) also exhibited there. However, a firsthand account of the Vie Moderne show seems to rule out the possibility that this picture was the work shown as La Lecture in 1880. In his review of the exhibition, a critic for the conservative journal L’Artiste referred to the work shown under the title La Lecture as “one of those that offer the fewest taches,” continuing, “the figure of the woman has charming qualities.” The bravura Impressionist brushwork in Woman Reading makes it one of the most daringly painted pictures in Manet’s oeuvre; this work could hardly be described—even in the up-to-the-minute context of the Vie Moderne show—as “having the fewest taches.” Moreover, a human figure so shamelessly dissolved into light and color would never have been described as “charming” by the same writer who deplored Manet’s “vague scribbles” and “indecipherable sketches.” As Juliet Wilson-Bareau has explained, the far likelier candidate for this description is a picture painted more than ten years before, the portrait of a still-youthful Madame Manet (fig. 19.24; [RW I 136]). The artist added the reader at right, a profile portrait of Léon Leenhoff, at some point in the interceding decade. Seen in the context of such breathlessly brushy works as Before the Mirror, this relatively sober, lightly reworked portrait from the mid-1860s would more plausibly have appeared to “offer the fewest taches.”\n\nFurthermore, the formal content of Woman Reading itself suggests that this painting could not have been exhibited in the spring of 1880. For Woman Reading is a painting staged in front of another painting, and, in the spring of 1880, the picture that appears in the background here had yet to be painted. As Wilson-Bareau first pointed out, the somewhat inchoate garden scene behind Manet’s reader—described by various authors as a mirror, a greenhouse, a café garden, and a painted decoration on a brasserie wall—in fact seems to correspond to a quite specific painting, evidently hung on the wall behind the model, her table, and her newspaper in the artist’s rue d’Amsterdam studio. He spent the late summer and fall (from June to early November) of 1880 at Bellevue, a small suburbanized town west of Paris, where he undertook a course of water treatments for his advancing locomotor ataxia. Bored and lonely, the invalid produced little finished work there aside from the witty, poignant watercolors with which he illustrated letters to friends back in Paris or on the coast. Four surviving oil paintings, however, document the garden of the artist’s rented villa in the route des Gardes, its gravel path dappled with sunlight (fig. 19.25; [RW I 343]; fig. 19.26; [RW I 347]; fig. 19.27; [RW I 348]; fig. 19.28; [RW I 349]). Three of these (fig. 19.25, fig. 19.26, and fig. 19.27) feature a zinc watering can, presumably the same that appears in an ink-and-wash drawing (fig. 19.29; [RW II 674]) and in a letter Manet sent to his friend, the printmaker Félix Bracquemond (fig. 19.30; [RW II 582]).\n\nThe same vessel, with the same sun-dappled path behind it, appears just to the right of the model in the background of Woman Reading. Given the dimensions of this background picture, it was most likely painted from Watering Can (fig. 19.27), which measures 98 × 61 cm. The same painting—sans watering can—also seems to have furnished the backdrop for another composition likely completed back in Paris, a portrait of Madame Gamby (also known as La Promenade; fig. 19.31; [RW I 338]). Manet’s reliance on Watering Can—and not merely a memory of the garden it depicts—seems to be corroborated by the band of golden-yellow paint that runs vertically from the top of Woman Reading to the upper edge of the illustrated journal, several inches left of center (fig. 19.32 and see Application/technique and artist’s revision in the technical report). A layer of green brushstrokes partially conceals this band, but here, surely, was once a picture frame. As if to enhance the illusion that his model was actually seated either on a café terrace or before a plate glass window giving onto one, Manet painted over this golden band, extending the greenery to the left, beyond the edge of Watering Can’s composition. Traces of the frame nevertheless hint at Manet’s studio artifice.\n\nIf the artist’s return from Bellevue to Paris in November 1880 provides a terminus post quem for this picture, the sale to Faure in March 1882 provides a terminus ante quem. Faure’s was the most comprehensive collection of Manet’s pictures ever assembled by a private individual. His appetite for the artist’s work (and especially his tendency to sell and trade) has caused some to regard him as a kind of dealer-speculator. And, indeed, it is not inconceivable that he bought Woman Reading sight unseen; Tabarant explains that Faure was on tour in Monte Carlo at the time of the sale, which was negotiated by post. Hung amongst the more highly finished examples of Manet’s work that Faure generally favored, Woman Reading may have looked somewhat out of place. The collector seems, nevertheless, to have formed an attachment to this picture, which remained in his possession until his death. Woman Reading apparently stayed with the family until 1928, when the label from an exhibition at Bernheim-Jeune, Paris, describes it as “belonging to M. J. Faure.” Little more than a year after that exhibition, the painting had crossed the Atlantic to New York, where it caught the eye of the great Chicago collector Annie Swan Coburn. Photographed in her art-crowded suite at the Blackstone Hotel (fig. 19.33), Woman Reading was one of seven Manets in Mrs. Coburn’s collection and four she bequeathed, upon her death in 1932, to the Art Institute.\n\nReturning once more, in closing, to the vexed question of the young reader’s identity and place in the world, a nickname associated with the model for this figure—“Trognette”—offers a tantalizing potential clue. This unusual slang diminutive translates roughly to “little bitty face” and seems to have made its first appearance in the Manet literature in 1925, when an exhibition review lists the Chicago picture as “Reader with a Hat (Trognette).” One woman known as “Trognette” did leave a mark in the public record in late nineteenth-century Paris, and, whether she was the model for Manet’s scene or not, her story offers insight into the ambiguous position of women like the one depicted here. Born Antoinette Cazal in 1866, this Trognette was arrested just north of Paris in March 1894 (fig. 19.34). Her common-law husband, Léon Ortiz, was an anarchist, tried and convicted that fall in the infamous “Procès des trente,” and the couple’s story briefly filled Parisian newspapers. Designated a “fille” on her 1894 mugshot, where her age is given as twenty-eight, Cazal had light brown or red hair cut into bangs, symmetrical features, and a pert nose. She would have been about fifteen at the time Manet painted Woman Reading. Portrayed in the popular press as a slatternly drunk, Cazal was described in more sympathetic (and familiar) terms in an anonymous letter to the editor of Le Radical:\n\nShe was an entirely charming little woman, pale, graceful and appealing. Always impeccably dressed, gloved and tastefully put together, . . . we all agreed that she had a “grande dame” air about her. . . . As for the nickname . . . the teasing name of Trognon that she gave to her husband heartily amused us all, thus, we named her Mme Trognon, or, more simply Trognette . . . As for her appearance in a brasserie . . . she was there barely eight days when Ortiz, filled with compassion at the sight of her so out of place in such a setting, took her away to make her his companion before she had even been deflowered.\n\nFrom her pale face to her irreproachable toilette, from her gloves to her “grande dame” air, the image of this young woman so out of place in the compromising setting of a brasserie was just the sort of modern Parisian sight that might have inspired Woman Reading. Of course this painting, as we have seen, is no spontaneous slice of life, but a scene carefully staged in the artist’s studio. In the end, the identity of Manet’s model is less important to our understanding of this picture than the crafty theatrics of its mise-en-scene: the painted backdrop borrowed from Bellevue, the studio-prop café table and beer glass. Painted at a moment when Manet’s illness had reduced his mobility, narrowing the artist’s world to the block between his rue de Saint-Pétersbourg apartment and his rue d’Amsterdam studio, the bold Impressionist handling of Woman Reading seems to insist “here is a scene observed out in the world and sketched on the fly,” poignantly laying claim to the status of flâneur for a painter who could barely walk.  \nEmily A. Beeny\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Édouard Manet’s Woman Reading is painted on a pre-primed, no. 12 portrait (figure) standard-size canvas. A supplier’s stamp from the color merchant Henry was documented on the back of the original canvas before the painting was lined. The ground is off-white and consists of a single layer. There are several drawing lines underneath the sitter’s face and collar, above the hat and magazine, and under the proper left hand and the lower part of the magazine. It is unclear whether the drawing is related to the final composition or was executed for an entirely different composition. If the former, the final painting often does not closely follow the drawing lines, many of which remain visible on the surface in unpainted areas of exposed ground such as the face. The sitter’s face and collar and the magazine are thinly painted with washes of color, open brushwork, and areas of exposed ground. The hat and coat were laid in with thin dark-brown washes and then built up with more solid paint applications. The landscape was painted with discrete textural strokes and touches of impasto. Manet carried out the work in more than one session, making some small adjustments to the shape of the woman’s hat, the collar, and the position of the hands. He inscribed a border into the wet paint just inside the original foldovers. Some final brushstrokes were added afterward on the top and right edges.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 19.35).\n\nSigned: Manet (lower left, in dark-blue paint) (fig. 19.36). The painting was dry when the signature was applied (fig. 19.37).\n\nLinen (estimated).\n\nThe original dimensions were approximately 60.5 × 49.5 cm. This corresponds closely to a no. 12 portrait (figure) standard-size canvas (60 × 50 cm).\n\nPlain weave. Average thread count (standard deviation): 23.4V (0.6) × 23.4H (0.9) threads/cm. The vertical threads were determined to correspond to the warp and the horizontal threads to the weft. No weave matches were detected with other paintings analyzed for this project.\n\nThere is fairly consistent, mild to moderate cusping around all four sides.\n\nCurrent stretching: Dates to the 1966 conservation treatment (see Conservation History); copper tacks spaced approximately 7–8 cm apart. The canvas was restretched on a slightly larger stretcher than the original, resulting in a border of unpainted ground around the edges.\n\nOriginal stretching: Tack holes spaced approximately 3–6.5 cm apart. The cusping on the tacking edges appears to correspond to the placement of the original tack holes (fig. 19.38). Some of the tacks are located very close to the edge of the canvas, and in several places the holes have torn through to the edge of the fabric (fig. 19.39). The use of canvas pliers is suggested by intermittent “teeth” marks around the edges of the original canvas, likely related to the narrow width of the tacking margins (fig. 19.40).\n\nCurrent stretcher: ICA spring stretcher. Depth: 2.5 cm.\n\nOriginal stretcher: Discarded/not documented.\n\nA stamp on the back of the original canvas was transcribed before the painting was lined in 1966 (see Conservation History): ANC<sup>ne</sup> M<sup>son</sup> ANGE OTTOZ / Henry &amp; [illegible/crossed out] S[<sup>ucr</sup>] / M<sup>de</sup> de Couleurs Fines / PARIS / 2 R de la MICHODIÈRE (fig. 19.41).\n\nNot determined (probably glue).\n\nThe ground extends to the edges of all four tacking margins, indicating that the canvas was cut from a larger piece of primed fabric. The canvas was probably commercially prepared. The ground layer is quite thin, ranging in thickness from approximately 20–50 µm (fig. 19.42).\n\nWarm, off-white; some red and dark particles are visible microscopically (fig. 19.43).\n\nAnalysis indicates that the ground is composed of lead white and barium sulfate (barite) with traces of silica, various silicates, and calcium-based whites including chalk. Lead white, barium sulfate, and calcium compounds are present in a variety of particle sizes ranging from very fine to extremely large (fig. 19.44). While the chemical composition appears consistent throughout the sample, different areas of the ground seem to be characterized by slight differences in amounts of binder present and packing density of the pigment particles, and/or relative proportions of materials with high and low atomic numbers. Binder: Oil (estimated).\n\nThere are several drawn lines in the area of the sitter’s face and collar, in the background landscape and frame, and in the lower right part of the magazine. The drawing was executed directly over the ground layer. Some of the drawing is visible on the surface of the painting in areas where the ground was left exposed (fig. 19.45, fig. 19.46); other lines can be visualized only with the aid of infrared reflectography (fig. 19.47). In some places, lines were not visible on the surface of the painting nor in the infrared image, but some black particles were visible microscopically at gaps in the brushwork of thickly painted passages (fig. 19.48). It is possible that additional lines are obscured by dark or thick paint applications.\n\nThe underdrawing material was not analyzed but it has the appearance of a dry medium, such as charcoal (fig. 19.49).\n\nNo specific forms are discernible among the drawn lines, and since they do not obviously relate to the painted image, it remains unclear whether the lines represent underdrawing from which the artist diverged when painting the final composition or whether the drawing relates to an entirely different composition. Some individual lines do seem to correspond to the painted composition—for example, those around the woman’s bangs or along the proper right side of her face. Others could be interpreted as representing a different placement of the compositional elements; for example, it is possible that the lines above the hat and the magazine could indicate that those features were drawn closer to the top edge of the canvas, and that the artist shifted the sitter down in the final composition (fig. 19.50). The evidence, however, is insufficient to advance any firm conclusions.\n\nThe darker passages of the composition were laid in using thin washes of dark-brownish paint. An isolated drip mark on the bottom edge seems to be related to the dilute paint that was used to block in the forms (fig. 19.51). Similarly, broadly applied strokes of thin green and gray paint were used to lay in parts of the landscape (fig. 19.52). These areas were then built up relatively densely, with Manet using fairly continuous paint layers in the hat and coat, and a more open network of thick brushstrokes and low impasto throughout the landscape. The face, collar, and magazine, on the other hand, are much more thinly painted, with dilute veils of translucent color and exposed ground visible on the surface. The magazine and the collar are both built up from a very thin pale-gray wash (fig. 19.53). In the face, the exposed off-white ground layer serves for much of the flesh tone with strokes of varying shades of pale pink and pale peach used to contour the features (fig. 19.54). The translucency of these areas compared with the more thickly built-up paint passages can be seen in the transmitted-light image (fig. 19.55).\n\nAlthough at first glance the painting may appear to be openly and rapidly executed, it was actually carried out in several sessions, and the artist made a number of small adjustments to the composition while building it up. Close examination of the woman’s hat shows that it initially had a different shape. The infrared reflectogram reveals an area of dark paint from the lay-in, on the left side just above the brim of the final hat, which was later covered by the landscape (fig. 19.56). Magnified views of the area show that the lay-in consisted of a thin wash of dark brownish-black paint in this area (fig. 19.57). Similar dark underlayers were also observed beneath the foliage on the right side of the hat (fig. 19.58). Microscopic examination also shows that the lay-in of the landscape, executed with thin green paint strokes, extends underneath the lower left and right lobes of the hat. Green paint can be seen through small breaks and drying cracks in the dark-brown paint from the hat (fig. 19.59, fig. 19.60, fig. 19.61). Paint from the landscape, including some of the more built-up surface strokes of the foliage, also extends under the top part of the hat. The pointed stroke at the peak of the hat was clearly applied later over the already dry strokes of the bottom of the tree (fig. 19.62). This evidence indicates that several adjustments were made to the hat at different stages of the painting process before the artist arrived at the final form. Small areas of exposed ground throughout most of the landscape indicate that it was built up directly on top of the ground layer. By contrast, the area on the left side, above the magazine, was painted over earlier paint layers, suggesting that Manet extended the landscape farther to the left by approximately 6–7 cm. The earlier paint layers include the gray underlayer that continues toward the upper left corner and, farther to the right, vertical strokes of yellow and orangey-brown that mark the original left edge of the landscape (fig. 19.63).\n\nThe lower part of the painting is relatively densely built up, and several changes in this area suggest that the artist labored over this part of the composition to some extent. The contour of the shoulder was emended by the blue strokes of the landscape detail behind the figure, which blend wet-in-wet with the brown paint of the coat (fig. 19.64). The X-ray indicates that more of the wispy gray collar was painted and then covered by dark-brown paint from the coat (fig. 19.65). The X-ray also shows a change to the position of the woman’s proper left hand (fig. 19.66). Microscopic examination reveals a layer of light-colored paint underneath the coat and glove in this area (fig. 19.67). Under the woman’s proper right hand, a series of parallel ridges from underlying brushstrokes suggest that the bottom end of the wooden magazine-holder bar was initially painted in here, then covered by the hand (fig. 19.68). Several horizontal brush marks are clearly visible in the X-ray underneath the beer stein (fig. 19.69), possibly indicating that more of the tabletop was originally included in the painting. The glass was painted when the underlying layers were already dry.\n\nAt some point late in the painting stage, Manet went around the edges of the composition, inscribing a border into the wet paint. In some areas the paint was scraped down to the ground, or even to the bare canvas (fig. 19.70). Displaced paint sometimes formed a ridge on one or both sides of the furrow created. It is difficult to tell what kind of tool was used for this. The width of the resulting furrow varies, ranging from 1–6 mm. The painting was well developed when the border was created, as the implement was clearly dragged through the thick wet-paint layers of the glass of beer on the left side (fig. 19.71) and the strokes of impasto in the foliage at the upper right edge (fig. 19.72). In a few places, additional strokes of paint were added after the border had been inscribed. This can be seen in the thin strokes of gray paint at the left side of the top edge, the top strokes of the left tree in the upper right corner (fig. 19.73), and the dark-paint stroke of the coat added along the lower right edge (fig. 19.74). These later strokes must have been added wet-over-dry, since the ridges of displaced paint along the border remained undisturbed when the paint was brushed over them.\n\nBrushes, including 0.5, 1.0, and 1.5 cm width, flat ferrule (based on width and shape of brushstrokes).\n\nAnalysis indicates the presence of the following pigments: lead white, zinc white, Naples yellow, cadmium yellow, iron oxides, vermilion, red lake (prepared as a mixture of madder and cochineal), emerald green, viridian, cobalt blue, ultramarine blue, and bone black. Cross-sectional analysis of red lake–containing paint layers shows the presence of several large, round starch grains incorporated within the paint (fig. 19.75, fig. 19.76).\n\nOil (estimated).\n\nThere is an even, somewhat glossy layer of polyvinyl acetate (PVA) AYAA that was applied in 1966 (see Conservation History). The pre-treatment notes state that the painting previously had a discolored and yellowed soft-resin varnish, which was removed in the 1966 treatment.\n\nIn 1966 discolored varnish was removed. The canvas was wax-resin lined and stretched on a redwood ICA spring stretcher. A spray coating of polyvinyl acetate (PVA) AYAA was applied.\n\nThe painting is in good condition. It is wax-resin lined and stretched taut and in plane on an ICA spring stretcher. The stretcher is slightly larger than the original, resulting in a thin border of unpainted ground around the edges. The original tacking edges and corners are worn and torn in places. There are some small ground losses and abrasion on the tacking edges and foldovers, and in the furrow of the border scraped around the edges of the painting. Several lines drawn directly over the ground remain visible in places on the surface of the painting. The paint layer is secure. There are a few localized areas of drying cracks in the landscape and the dark paint of the woman’s costume. There is some minor cracking in the thicker, lead white–rich brushstrokes of the magazine. Areas of slightly flattened impasto are probably related to the lining procedure. There are some residues of the wax-resin lining adhesive on the paint surface, especially in the furrow of the inscribed border. Starch-paste residues, from the facing applied before the lining procedure, are visible microscopically on the surface of the painting. These are particularly apparent in areas containing red lake, where some interaction appears to have occurred with the pigment (fig. 19.77). The painting has a synthetic varnish layer. There are several microscopic traces of what appear to be yellow paint and metallic gold scattered intermittently around the edges of the painting; these residues are especially visible at the upper left edge.  \nKimberley Muir\n\nCurrent frame (installed 1999): The frame is not original to the painting. It is an eighteenth-century French Louis XVI entablature frame with acanthus-leaf-and-tongue ornament. The frame is water gilded over red bole on gesso and carved ornament. The gilding is burnished on the sides and top fillet as well as selectively burnished on the ornament on the scotia. The original gilding has been damaged and portions have overgilding. The carved oak molding is mitered and joined with angled dovetailed splines. The molding from the perimeter to the interior is fillet, scotia side, fillet, cove, fillet, cove, reverse ogee with acanthus-leaf-and-tongue, fillet, fillet, fillet with centered bead, ogee with acanthus-leaf-and-tongue, and cove sight (fig. 19.78). The frame’s section width is 12.5 cm (4 7/8 in.).\n\nPrevious frame (installed at least by 1960; removed at an unknown date): The painting was previously housed in an eighteenth-century French Louis XIV ogee frame with corner and center cartouches linked with foliate scrolls with a hollow frieze and an independent fillet liner (fig. 19.79).\n\nPrevious frame (installed at least by 1933; removed at an unknown date): The painting was previously housed in what appears to be a twentieth-century French Louis XIV ogee frame with linked foliate scrolls and lambrequin centered corner cartouches with a hollow frieze, a gadrooned sight, and an independent fillet liner (fig. 19.80, fig. 19.81).\n\nPrevious frame (installed by 1884; removed at an unknown date): The painting was previously installed in a nineteenth-century French Louis XIV Revival frame with an ogee profile with cast plaster foliate ornament with corner rocaille cartouches and foliate flower centers, a sanded frieze, and leaf-tip sight (fig. 19.82).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by the artist to Jean-Baptiste Faure (1830–1914), Paris, March 1882.\n\nBy descent to his son, Maurice Faure (1862–1915).\n\nPossibly still with the Faure family in 1928.\n\nPossibly Galerie Bernheim-Jeune, Paris, in 1928 or 1929.\n\nHoward Young Galleries, New York, by 1929.\n\nSold to Mrs. Lewis (Annie Swan) Coburn (1856–1932), Chicago, 1929.\n\nBy bequest from Mrs. Lewis (Annie Swan) Coburn to the Art Institute of Chicago, 1933.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, École nationale des beaux-arts, Exposition des œuvres de Édouard Manet, Jan. 6–28, 1884, no. 92.\n\nParis, Galerie Bernheim-Jeune, Oeuvres de XIXe et XXe siècles, summer 1925, no. 78.\n\nParis, Galerie Bernheim-Jeune, Exposition d’oeuvres de Manet, au profit des “Amis du Luxembourg,” Apr. 14–May 4, 1928, no. 25, pp. 9 (ill.), 14.\n\nBerlin, Galerie M. Goldschmidt &amp; Co., Impressionisten Sonderausstellung. Feb.–Mar. 1928, p. 25 (frontispiece ill.), no. 24.\n\nArt Institute of Chicago, Exhibition of the Mrs. L. L. Coburn Collection: Modern Paintings &amp; Watercolors, Apr. 6–Oct. 9, 1932, pp. 17, 43 (ill.), no. 17.\n\nArt Institute of Chicago, A Century of Progress: Exhibition of Paintings and Sculpture, June 1–Nov. 1, 1933, p. 47, no. 328.\n\nArt Institute of Chicago, A Century of Progress: Exhibition of Paintings and Sculpture, June 1–Nov. 1, 1934, p. 41, no. 249.\n\nNew York, Wildenstein &amp; Co., Inc., Édouard Manet, 1832–1883: A Retrospective Loan Exhibition for the Benefit of the French Hospital and the Lisa Day Nursery, Mar. 19–Apr. 17, 1937, pp. 39, 74 (ill.), no. 29, pl. 29.\n\nSan Francisco, Palace of Fine Arts, Golden Gate International Exposition, 1940, pp. 19, 65 (ill.), no. 276.\n\nNew York, Metropolitan Museum of Art, French Painting from David to Toulouse-Lautrec, Feb. 6–Mar. 26, 1941, no. 81, p. 26.\n\nDes Moines Art Center, 19th and 20th Century European and American Art, June–July 1948, no. 70 (no cat.).\n\nBirmingham (Ala.) Museum of Art, Opening Exhibition, Apr. 8–June 3, 1951, p. 29, no cat. no.\n\nPhiladelphia Museum of Art, Édouard Manet, 1832–1883, Nov. 3–Dec. 11, 1966, no. 161, pp. 172 (ill.), 173; and Art Institute of Chicago, Jan. 13–Feb. 19, 1967.\n\nArt Institute of Chicago, Art at the Time of the Centennial, June 19–Aug. 15, 1976, no cat.\n\nAlbi, Musée Toulouse-Lautrec, Trésors impressionnistes du musée de Chicago, June 27–Aug. 31, 1980, pp. 27 (ill.), 67, no. 4.\n\nWashington, D.C., National Gallery of Art, Manet and Modern Paris, Dec. 5, 1982–Mar. 6, 1983, pp. 84, 85 (ill.), no. 22.\n\nParis, Galeries Nationales du Grand Palais, Manet, 1832–1883, Apr. 22–Aug. 8, 1983, pp. 423–24, 425 (ill.), no. 174; New York, Metropolitan Museum of Art, Sept. 10–Nov. 27, 1983.\n\nTokyo, Seibu Museum of Art, The Impressionist Tradition: Masterpieces from The Art Institute of Chicago, Oct. 18–Dec. 17, 1985, pp. 80 (ill.), 146–47, no. 34; Fukuoka Art Museum, Jan. 5–Feb. 2, 1986; Kyoto Municipal Museum of Art, Mar. 4–Apr. 13, 1986.\n\nNagaoka, Niigata Prefectural Museum of Modern Art, Masterworks of Modern Art from The Art Institute of Chicago, Apr. 20–May 29, 1994, pp. 56–59, 57 (ill.), no. 9; Nagoya, Aichi Prefectural Museum of Art, June 10–Jul. 24, 1994; Yokohama Museum of Art, Aug. 6–Sept. 25, 1994.\n\nLondon, The National Gallery, Impression: Painting Quickly in France, 1860–1890, Nov. 1, 2000–Jan. 28, 2001, no cat. no., pp. 100, 101 (ill.), fig. 58; Amsterdam, Van Gogh Museum, Mar. 2–May 20, 2001; Williamstown, Sterling and Francine Clark Art Institute, June 16­–Sept. 9, 2001.\n\nFort Worth (TX), Kimbell Art Museum, The Impressionists: Master Paintings from The Art Institute of Chicago, June 29–Nov. 2, 2008, p. 61 (ill.), no. 21.\n\nParis, Musée d’Orsay, Manet: The Man Who Invented Modernity, Apr. 5–July 3, 2011, pp. 210 (detail), 213, 220, 221 (ill.), 280, no. 127.\n\nParis, Musée d’Orsay, Impressionism, Fashion, and Modernity, Sept. 25, 2012–Jan. 29, 2013, pp. 170­­–71, 232 (ill.), 241 (ill.), 243, 293 (ill.), no. 122; New York, Metropolitan Museum of Art, Feb. 26–May 27, 2013; Art Institute of Chicago, June 26–Sept. 22, 2013.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Joséphin Péladan, “Le Procédé de Manet, d’après l’exposition de l’École des beaux-arts,” L’Artiste (Jan. 1884), p. 109.\n\nÉcole nationale des beaux-arts, Exposition des oeuvres de Édouard Manet, with a preface by Émile Zola, exh. cat. (A. Quantin, 1884), no. 92.\n\nThéodore Duret, Histoire d’Édouard Manet et de son oeuvre (H. Floury, 1902), p. 258, no. 255.\n\nCamille de Sainte-Croix, Édouard Manet, Portraits d’hier, no. 19 (H. Fabre, 1909), p. 24.\n\nThéodore Duret, Manet and the French Impressionists, trans. J. E. Crawford Flitch (Grant Richards/J. B. Lippincott, 1910), p. 251, no. 255.\n\nAntonin Proust, Édouard Manet: Souvenirs (Librarie Renouard, 1913), p. 167, no. 92.\n\nThéodore Duret, Histoire de Édouard Manet et de son oeuvre, rev. ed. (Bernheim-Jeune, 1919), p. 273, no. 255.\n\n“T.,” “Une exposition de peinture, dix-neuvième et vingtième siècles,” Bulletin de la vie artistique 6, 13 (July 1, 1925), p. 276.\n\nThéodore Duret, Histoire de Edouard Manet et de son oeuvre, 4th ed. (Bernheim-Jeune, 1926), p. 273, no. 255.\n\nÉtienne Moreau-Nélaton, Manet raconté par lui-même, 2 vols. (Henri Laurens, 1926), vol. 1, p. 129, no. 92, vol. 2, p. 53, figs. 241, 346.\n\n“Aus der soeben eröffneten Impressionisten-Sonderausstellung,” Der Cicerone 20, 3 (Feb. 1928), p. 113.\n\nGalerie Bernheim-Jeune, Exposition d’oeuvres de Manet, au profit des “Amis du Luxembourg,” with a preface by Robert Rey, exh. cat. (Bernheim-Jeune, 1928), pp. 9 (ill.), 14, no. 25.\n\nGalerie M. Goldschmidt &amp; Co., Impressionisten Sonderausstellung, with an introduction by Julius Meier-Graefe, exh. cat. (Galerie M. Goldschmidt, 1928), p. 25, frontispiece (ill.), no. 24.\n\n“Chicago Woman Acquires a Famous Manet,” Art News 27, 40 (Sept. 14, 1929), p. 12 (ill.).\n\n“Chicago Woman Acquires a Famous Manet,” Art Digest 4, 1 (Oct. 1, 1929), p. 11.\n\n“Moderne Kunst in New York,” Kunst und Künstler 28, 2 (Nov. 1929), pp. 81, 82 (ill.).\n\nL.G. and F.W., “In the Galleries,” Arts 16, 6 (Feb. 1930), pp. 410–26, p. 411 (ill.).\n\nAdolphe Tabarant, Manet: Histoire catalographique (Montaigne, 1931), pp. 340–41, 584, no. 293.\n\nPaul Jamot and Georges Wildenstein, Manet, with Marie-Louise Bataille, 2 vols. (Les Beaux-Arts, 1932), vol. 1, p. 161, no. 334, vol. 2, p. 71 (ill.), fig. 158.\n\n“Masterpieces of the French Impressionists from the Collection of Mrs. L. L. Coburn Being Exhibited for the First Time at The Art Institute of Chicago,” Fine Arts 19, 1 (June 1932), pp. 22–23, p. 23 (ill.).\n\nDaniel Catton Rich, “The Bequest of Mrs. L. L. Coburn,” Bulletin of the Art Institute of Chicago 26, 6 (Nov. 1932), pp. 67 (ill.), 68.\n\nArt Institute of Chicago, Exhibition of the Mrs. L. L. Coburn Collection: Modern Paintings &amp; Watercolors, with an introduction by Daniel Catton Rich, exh. cat. (Art Institute of Chicago, 1932), pp. 17, 43 (ill.), no. 17.\n\nDaniel Catton Rich, “L’Exposition d’art français l’“Art Institute” de Chicago,” Formes 33 (1933), p. 382.\n\nThe Art Institute of Chicago, Catalogue of “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, ed. Daniel Catton Rich, exh. cat. (Art Institute of Chicago, 1933), p. 47, no. 328.\n\nThe Art Institute of Chicago, Catalogue of “A Century of Progress”: Exhibition of Paintings and Sculpture, ed. Daniel Catton Rich, exh. cat. (Art Institute of Chicago, 1934), p. 41, no. 249.\n\nWildenstein and Co., Inc., Édouard Manet, 1832–1883: A Retrospective Loan Exhibition for the Benefit of the French Hospital and the Lisa Day Nursery, with a preface by Paul Jamot, exh. cat. (Wildenstein and Company, 1937), pp. 39, 74 (ill.), no. 29.\n\nThéodore Duret, Manet, trans. J. E. Crawford Flitch (Crown Publishers, 1937), pl. 37.\n\nAlfred M. Frankfurter, “Manet: First American Retrospective,” Art News 35, 25 (Mar. 20, 1937), p. 24.\n\n“Ladies by Manet,” Arts and Decoration 46, 2 (Apr. 1937), pp. 18–19, 19 (ill.).\n\nRobert Rey, Manet (Hypérion, 1938), pp. 69 (ill.), 162.\n\nGolden Gate International Exposition, Art; Official Catalog: Palace of Fine, exh. cat. The Recorder Printing and Publishing Co./H. S. Crocker, 1940), pp. 19, 65 (ill.), no. 276.\n\nMetropolitan Museum of Art, French Painting from David to Toulouse-Lautrec, with a preface by Harry B. Wehle, exh. cat. (Metropolitan Museum of Art, 1941), p. 26, no. 81.\n\nHarry B. Wehle, “French Painting from David to Toulouse-Lautrec: Loans from French and American Museums and Collections,” Metropolitan Museum of Art Bulletin 36, 2 (Feb. 1941), p. 33.\n\nAdolphe Tabarant, Manet et ses oeuvres (Gallimard, 1947), pp. 327–28, 541, 612 (ill.), no. 297.\n\nMaurice Bex, Manet (Continental Book Center, 1948), pl. 96.\n\nJohn Rewald, “Review of Manet et ses oeuvres by Adolphe Tabarant,” Art Bulletin 30, 3 (Sept. 1948), p. 240.\n\nDenis Rouart, Correspondance de Berthe Morisot avec sa famille et ses amis, Manet, Puvis de Chavannes, Degas, Monet, Renoir et Mallarmé (Quatre Chemins-Éditart, 1950), p. 107.\n\nRichard Foster Howard and Helen Boswell Howard, Opening Exhibition, exh. cat. (Birmingham [Ala.] Museum of Art, 1951), no cat. no., p. 29.\n\nCharles Fabens Kelley, “Chicago: Record Years,” ARTnews 51, 4 (June–July–Aug. 1952), pp. 52–65, 106–11; p. 107.\n\nMasterpieces in the Art Institute of Chicago (Art Institute of Chicago, 1952), n. pag. (ill.).\n\nThe Art Institute of Chicago, A Brief Guide to the Collections (Art Institute of Chicago, 1956), p. 34.\n\nHenri Perruchot, La Vie de Manet (Hachette, 1959), p. 277.\n\nPaintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1961), pp. 271, 289 (ill.).\n\nHenri Perruchot, Manet, trans. Humphrey Hare (Perpetua Books, 1962), p. 225.\n\nRoger Charansonney, Manet (Le Musée Personnel, 1964), p. 14, pl. 13.\n\nAnne Coffin Hanson, Édouard Manet, 1832–1883, exh. cat. (Philadelphia Museum of Art/Art Institute of Chicago, 1966), pp. 172 (ill.), 173, no. 161.\n\nGeorge Heard Hamilton, “Is Manet Still ‘Modern’?” Art News Annual 31 (1966), p. 161.\n\nFrederick A. Sweet, “Great Chicago Collectors.” Apollo 84, 55 (new series) (Sept. 1966), pp. 201 (ill.), 203, fig. 29.\n\nThe Art Institute of Chicago Calendar 61, 1 (Jan. 1967), pp. 4, 5 (ill.).\n\nMarcello Venturi and Sandra Orienti, L’opera pittorica di Édouard Manet (Rizzoli, 1967), p. 109, no. 261.\n\nDenis Rouart and Sandra Orienti, Tout l’oeuvre peint de Manet, exh. cat. (Flammarion, 1970), p. 109 (ill.), no. 262.\n\nPhoebe Pool and Sandra Orienti, The Complete Paintings of Manet, exh. cat. (Abrams, 1967), p. 109, no. 261.\n\nHideya Sasaki, Manet (Shueisha, 1970), p. 132 (ill.), pl. 51.\n\nAnthea Callen, “Faure and Manet,” Gazette des beaux-arts, 6th ser., 83, 1262 55.\n\nDenis Rouart and Daniel Wildenstein, Edouard Manet: Catalogue raisonné, 2 vols. (Bibliothèque des arts, 1975), vol. 1, pp. 244, 245 (ill.), no. 313.\n\nAnne Coffin Hanson, Manet and the Modern Tradition (Yale University Press, 1977), pp. 66, 174, pl. 113, color pl. 8 (detail.).\n\nDiane Kelder, The Great Book of French Impressionism (Abbeville Press, 1980), pp. 113 (ill.), 436.\n\nMusée Toulouse-Lautrec, Trésors impressionnistes du musée de Chicago, with an introduction by Jean Devoisins, exh. cat. (Musée Toulouse-Lautrec, 1980), cat. 4, pp. 27 (ill.), 67.\n\nDeborah Ann Gribbon, “Edouard Manet: The Development of His Art between 1868 and 1876,” PhD diss., Harvard University, 1982, p. 210.\n\nTheodore Reff, Manet and Modern Paris: One Hundred Paintings, Drawings, Prints and Photographs by Manet and His Contemporaries, exh. cat. (National Gallery of Art, Washington, D.C., 1982), pp. 84, 85 (ill.), no. 22.\n\nFrançoise Cachin, Charles S. Moffett, Juliet Wilson-Bareau, and Michel S. Melot, Manet, 1832–1883, exh. cat. (Metropolitan Museum of Art, 1983), pp. 423–24, 425 (ill.), no. 174.\n\nJean-Jacques Lévêque, Manet (Siloé, 1983), p. 32.\n\nDenys Sutton, “Edouard Manet: The Artist as Dandy,” Apollo 118, 260 (new series) (Oct. 1983), pp. 339, 340 (ill.), fig. 26.\n\nJean Clay and John Shepley, “Ointments, Makeup, Pollen,” October 27 (Winter 1983), p. 8 (ill.).\n\nSeibu Bijutsukan, Fukuoka-shi Bijutsukan, and Kyōto-shi Bijutsukan, The Impressionist Tradition: Masterpieces from The Art Institute of Chicago, exh. cat. (Nihon Terebi Hōsōmō Kabushiki Kaisha, 1985), pp. 80 (ill.), 34.\n\nKathleen Adler, Manet (Phaidon, 1986), pp. 200, 201 (ill.), fig. 192.\n\nBruce Bernard, ed., The Impressionist Revolution (Orbis, 1986), p. 55.\n\nMiriam R. Levin, Republican Art and Ideology in Late Nineteenth-Century France (UMI Research Press, 1986), p. 183.\n\nRichard R. Brettell, French Impressionists (Art Institute of Chicago/Abrams, 1987), pp. 48 (ill.), 49, 118.\n\nJames N. Wood and Katharine C. Lee, Master Paintings in The Art Institute of Chicago (Art Institute of Chicago/New York Graphic Society Books/Little, Brown, 1988), p. 62 (ill.).\n\nRobert L. Herbert, Impressionism: Art, Leisure, and Parisian Society (Yale University Press, 1988), pp. 66 (ill.)–68, pl. 66.\n\nNathalie Malterre, “Société et vie parisienne dans l’œuvre de Manet” (PhD diss., Université de Paris IV: Paris-Sorbonne, 1988), pp. 259, 291–92.\n\nHorst Keller, Edouard Manet (Bruckmann, 1989), pp. 145, 151–52, 174, fig. 111.\n\nColin B. Bailey, Joseph J. Rishel, and Mark Rosenthal, Masterpieces of Impressionism and Post-Impressionism: The Annenberg 10.\n\nÉric Darragon, Manet (Fayard, 1989), p. 91–120.\n\nFrançoise Cachin, Manet (Chêne, 1990), pp. 24, 158.\n\nÉric Darragon, Manet (Citadelles, 1991), pp. 306, 314, 315 (ill.), 377, fig. 219.\n\nSarah Carr-Gomm, Manet (Studio Editions, 1992), pp. 126, 127 (ill.).\n\nHidekazu Yoshida, Mane no shōzō (Hakusuisha, 1992), pp. 106, 107 (ill.), fig. 41.\n\nVivien Perutz, Édouard Manet (Bucknell University Press/Associated University Presses, 1993), pp. 195, 196, pl. 55.\n\nFrançoise Cachin, Manet, “J’ai fait ce que j’ai vu” (Gallimard/Réunion des musées nationaux, 1994), p. 122.\n\nJudith A. Barter, Douglas W. Druick, and Charles F. Stuckey, Masterworks of Modern Art from The Art Institute of Chicago, with a contribution by James N. Wood, exh. cat. (Asahi Shinbunsha, 1994), pp. 56–59, 57 (ill.), no. 9.\n\nCarol Armstrong, “Facturing Femininity: Manet’s ‘Before the Mirror,’” October 74 (Autumn 1995), pp. 93–95, 94 (ill.).\n\nDiane Kelder, The Great Book of French Impressionism, 2nd ed. (ARTABRAS, 1997), p. 103 (ill.).\n\nJonathan Crary, Suspensions of Perception: Attention, Spectacle, and Modern Culture (MIT Press, 1999), pp. 88–89.\n\nMartyn Lyons, “New Readers in the Nineteenth Century: Women, Children, Workers,” in A History of Reading in the West, ed. Giulielmo Cavallo and Roger Chartier (University of Massachusetts Press, 1999), pp. 323.\n\nAnthea Callen, The Art of Impressionism: Painting Technique and the Making of Modernity (Yale University Press, 2000), pp. 74 (ill.), 75, 77 (detail).\n\nRobert Snell, “Seen Through a Temperament,” Times Literary Supplement, Dec. 15, 2000, p. 17.\n\nJames N. Wood, et al. Impressionism and Post-Impressionism in The Art Institute of Chicago (Art Institute of Chicago/Hudson Hills Press, 2000), p. 56 (ill.).\n\nRichard R. Brettell, Impression: Painting Quickly in France, 1860–1890, exh. cat. (Yale University Press/Sterling and Francine Clark Art Institute, 2000), no cat. no., pp. 100, 101 (ill.), fig. 58.\n\nCarol Armstrong, Manet Manette (Yale University Press, 2002), pp. vi (detail), 244–46, 247 (ill.), 249 (detail), 250, 255, 257, 264, 293, 300, 372, n. 38, 372, n. 42, fig. 122.\n\nIna Conzen, “‘Eine neue Welt’: Édouard Manet und die Impressionisten,” in Ina Conzen et al., Edouard Manet und di Impessionisten, exh. cat. (Staatsgalerie, 2002), p. 108 (ill.), fig. 134.\n\nMelissa De Medeiros, “The Document as Voice: The Manet Archive of the Pierpont Morgan Library,” MA thesis, Hunter College, City University of New York, 2002, pt. 1, p. 19.\n\nSimon Morley, Writing on the Wall: Word and Image in Modern Art (Thames and Hudson: 2003), pp. 19 (ill.), 20.\n\nJulia Rowland Myers, “J. Alden Weir’s Essa on ‘Modern Life’: In the Park of 1879,” American Art Journal 34–35 (2003–04), pp. 170, 171 (ill.), fig. 23.\n\nK. Takahashi, The History of Impressionism (Shogakakun, 2004), p. 102 (ill.).\n\nRuth E. Iskin, “Was There a New Woman in Impressionist Painting?” in Women in Impressionism: From Mythical Feminine to Modern Woman, ed. Sidsel Marin Søndersgaard, exh. cat. (Copenhagen, 2006): pp. 198–99, 202 (ill.), fig. 174.\n\nMarni Reva Kessler, Sheer Presence: The Veil in Manet’s Paris (University of Minnesota Press, 2006): 43, 44 (ill.), 45, 48.\n\nHenri Lallemand, Manet: A Visionary Impressionist (New Line Books, 2006), pp. 78, 79.\n\nGarrett Stewart, The Look of Reading: Book, Painting, Text (University of Chicago Press, 2006), pp. 97, 98 (ill.), 99–101, 109, 138 (ill.), 139–42, 191, 199, 337.\n\nJean-Pierre Cuzin and Dimitri Salmon, “Les XIXe sièclees de Fragonard,” in Fragonard/Regards croisés (Mengès, 2007), p. 139 (ill.).\n\nTamar Garb, The Painted Face: Portraits of Women in France 1814–1914 (Yale University Press, 2007), pp. 116, 117 (ill.).\n\nGloria Groom and Douglas Druick, The Age of Impressionism at The Art Institute of Chicago, with Dorota Chudzicka and Jill Shaw, exh. cat. (Art Institute of Chicago/Yale University Press, 2008), p. 61 (ill.), cat. 21.\n\nGloria Groom and Douglas Druick, The Impressionists: Master Paintings from The Art Institute of Chicago, with Dorota Chudzicka and Jill Shaw, exh. cat. (Art Institute of Chicago/Yale University Press, 2008), p. 61 (ill.), cat. 21.\n\nKathryn Brown, “A Space for the Imagination: Depicting Women Readers in the Nineteenth-Century City,” in Intimate Metropolis: Urban Subjects in the Modern City, ed. Vittoria Di Palma, Diana Periton, and Marina Lathouri (Routledge, 2009), pp. pp. 59, 60 (ill.), 61, 64–65.\n\nColin B. Bailey, “Cat. 5,” in The Annenberg Collection: Masterpieces of Impressionism and Post-Impressionism, ed. Susan Alyson Stein and Asher Ethan Miller (Metropolitan Museum of Art, 2009), p. 18 (ill.), under cat. 5, fig. 10.\n\nFrédérique Desbuissons, “À l’enseigne du Bon Bock,” 48/14 La revue du Musée d’Orsay, no. 30 (Autumn 2010), p. 42.\n\nJames H. Rubin, Manet: Initial M, Hand and Eye (Flammarion, 2010), pp. 293 (ill.), 294, fig. 41.\n\nStéphane Guégan, Peinture: Musée d’Orsay (Musée d’Orsay; Skira Flammarion, 2011), n. pag. (ill.).\n\nStéphane Guégan et al., Manet: The Man Who Invented Modernity, exh. cat. (Gallimard/Musée d’Orsay, 2011), pp. 210 [detail], 213, 220, 221 (ill.), 280, no. 127.\n\nJuliet Wilson-Bareau, “The Manet Exhibition in Paris, 2011,” Burlington Magazine 152, 305 (Dec. 2011), pp. 821 (ill.), 822, under no. 127, fig. 49.\n\nKathryn Brown, Women Readers in French Painting 1870–1890: A Space for the Imagination (Ashgate, 2012), pp. 34–38, 35 (ill.), 52, fig. 1.9.\n\nJustine De Young, “Fashion and the Press,” in Impressionism, Fashion, and Modernity, ed. Gloria Groom, exh. cat. (Art Institute of Chicago/Metropolitan Museum of Art, New York/Musée d’Orsay/Yale University Press, 2012), pp. 232 (detail), 243.\n\nGloria Groom, “Spaces of Modernity,” in Impressionism, Fashion, and Modernity, ed. Gloria Groom, exh. cat. Art Institute of Chicago/Metropolitan Museum of Art, New York/Musée d’Orsay/Yale University Press, 2012), pp. 170–71.\n\nGloria Groom, ed., Impressionism, Fashion, and Modernity, exh. cat. (Art Institute of Chicago/Metropolitan Museum of Art, New York/Musée d’Orsay/Yale University Press, 2012), no. 122, pp. 170–71, 232 (ill.), 241 (ill.), 243, 293 (ill.).\n\nBernhard Echte and Walter Feilchenfeldt, eds., Kunstsalon Paull Cassirer: Die Ausstellungen 1908–1910 (Nimbus, 2013), pp. 266, 267.\n\nJanet Whitmore, “Whitmore Reviews Impressionism, Fashion, and Modernity,” Nineteenth-Century Art Worldwide 13, 1 (Spring 2014), https://www.19thc-artworldwide.org/index.php/spring14/whitmore-reviews-impressionism-fashion-and-modernity.\n\nLukas Gloor and Sylvie Wuhrmann, Chefs-d’oevure de la collection Bührle: Manet, Cézanne, Monet, Van Gogh . . . (Fondation de l’Hermitage—Donation Famille Bugnion/Bibliothèque des Arts, 2017), p. 86, under no. 23.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Label  \nLocation: backing board  \nMethod: printed label with typewritten script  \nContent: THE ART INSTITUTE OF CHICAGO / artist Eduoard [sic] Manet / title Woman Reading / medium cat # 10 / credit crate # 17 / acc. # 1933.435 (fig. 19.83)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with typewritten script and green-ink inventory stamp  \nContent: THE ART INSTITUTE OF CHICAGO / CHICAGO ILLINOIS 60603, U. S. A. / To / French / MANET, Edouard / Le Journal Illustre / Mr. and Mrs. Lewis Larned Coburn Memorial / Collection 1933.435  \nStamp: Inventory – 1980–1981 (fig. 19.84)\n\nNumber  \nLocation: stretcher  \nMethod: handwritten  \nContent: 1933.435 (fig. 19.85)\n\nStamp  \nLocation: canvas  \nMethod: Not documented  \nContent: ANC<sup>ne</sup> M<sup>son</sup> ANGE OTTOZ / Henry &amp; [illegible/crossed out] S[<sup>ucr</sup>] / M<sup>de</sup> de Couleurs Fines / PARIS / 2 R de la MICHODIÈRE (fig. 19.86)\n\nLabel  \nLocation: pre-1966-treatment stretcher; preserved in Conservation file  \nMethod: handwritten script  \nContent: Manet n<sup>o</sup> 11877 / Femme regardant / un album (fig. 19.87)\n\nLabel  \nLocation: pre-1966-treatment stretcher; preserved in Conservation file  \nMethod: handwritten script on printed label  \nContent: N<sup>o</sup>Madame / Maurice Faure / 11 Bis – Bd Beausejour / E.v[?] (fig. 19.88)\n\nLabel  \nLocation: pre-1966-treatment stretcher; preserved in Conservation file  \nMethod: printed label with handwritten script  \nContent: MM. BERNHEIM-JEUNE / 83, RUE DU FAUBOURG S<sup>T</sup>-HONORÉ, PARIS-8<sup>e</sup> / [logo] / EXPOSITION / E. Manet / Appartenant à M J. Faure / 1928 (fig. 19.89)\n\nLabel  \nLocation: previous backing board; transcription in Conservation file  \nMethod: not documented  \nContent: Philadelphia Museum of Art / Exhibition – Edouard Manet / Cat. 161 (fig. 19.90)\n\nLabel  \nLocation: backing board  \nMethod: printed label with sticker  \nContent: [logo] JAPAN / YAMATO TRANSPORT CO.,LTD. / FINE ARTS DIVISION / EXHIBT. / JAPAN 94’ / シカゴ 美術館展 [Shikago [Chicago] Bijutsukan ten] / CASE NO. 17 / CATAL. NO. [green sticker:] 9 (fig. 19.91)\n\nStamp  \nLocation: stretcher  \nMethod: green-ink stamp  \nContent: [illegible, but similar to 1980–81 inventory stamp seen on other works] (fig. 19.92)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: THE NATIONAL GALLERY [Logo] / Trafalgar Square London WC2N 5DN / Telephone 0171-839 3321 / EXHIBITION: Impressionism: Painting Quickly in France, 1860-1890 / NUMBER: X3769 / ARTIST: Edouard MANET / TITLE: Woman Reading / OWNER: IL, Chicago, AIC (fig. 19.93)\n\nLéon Leenhoff, Manet: Ensemble de notes et de documents sur le peintre, c. 1910. Bibliothèque nationale de France, Estampes et photographie, RESERVE 8-YB3-2401, fols. 81. under 1882, as \"La Liseuse.”\n\nAnatole Godet, Exposition rétrospective de l’oeuvre d’Edouard Manet. Ecole des beaux-arts, 6 au 28 janvier 1884, Bibliothèque nationale de France, Estampes et photographie, 4-DOC-300 (F,1), fol. 7.\n\nÉtienne Moreau-Nélaton, Catalogue général [manuscrit de l’oeuvre d’Edouard Manet] : peinture et pastels, 1925–26, Bibliothèque nationale de France, Estampes et photographie, 4-Z-89, fol. 39, no. 242 as “La lecture de l’illustré.”\n\nWestinghouse X-ray unit, films scanned on Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam, University of Amsterdam, and Radboud University, Nijmegen, Neth.\n\nFujifilm S5 Pro with X-Nite 1000B/2mm filter (1.0–1.1µm); Goodrich/Sensors Unlimited SU640SDV-1.7RT H filter (1.1–1.4 µm) and J filter (1.5–1.7 µm).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nNormal-light, raking light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nHigh resolution: Sinar P3 camera with Sinarback evolution 75H.\n\nSinar P3 camera with Sinarback evolution 75H (PECA918 UV/IR interference cut filter, Kodak Wratten 2E filter).\n\nSample and cross-sectional analysis using a Zeiss Axioplan 2 research microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield illumination, differential interference contrast (DIC), and UV (ultraviolet). In situ photomicrographs: Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nBruker/Keymaster TRACeR III-V with Rhodium tube.\n\nCross sections were analyzed after carbon coating with a Hitachi S-3400N-II VPSEM with an Oxford energy dispersive spectrometer (EDS) and a Hitachi solid-state BSE (backscattered electron). Analysis was performed at the Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility, Northwestern University, Evanston, Illinois.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using a novel image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, D.C.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The Art Institute currently uses a title that is based on the title the artist gave to the painting when he recorded it in his account book as Liseuse; see Tracie Costantino to Douglas Druick, March 22, 1993, interdepartmental correspondence, curatorial object file, Department of European Painting and Sculpture, Art Institute of Chicago.\n\nThe Art Institute uses a date that is based on the research conducted for this essay. The terminus post quem of 1880 for this picture was first proposed by Juliet Wilson-Bareau (see Juliet Wilson-Bareau, “The Manet Exhibition in Paris, 2011,” The Burlington Magazine 153, no. 305 [Dec. 2011], p. 822.).\n\nI owe profound thanks to Scott Allan and Regina Noto for their invaluable bibliographic assistance with this entry.\n\nWhen this picture was acquired by Mrs. Lewis Larned (Annie Swan) Coburn in 1929, a reporter for Art News described it as “dashed off from a hasty sketch made without the knowledge of the girl herself.” See “Chicago Woman Acquires a Famous Manet,” Art News 27, no. 40 (Sept. 14, 1929), p. 12.\n\nSee also Anthea Callen, The Art of Impressionism: Painting Technique and the Making of Modernity (Yale University Press, 2000), p. 74.\n\nÉtienne Moreau-Nélaton hints at this possibility in Manet: Raconté par lui-même. vol. 2 ( H. Laurens, 1926), p. 53: “In the same vein, this cafe corner inhabited by a pretty little thing, appealing despite the marks of a late night.” (Tel encore ce coin de café habité par un minois piquant malgré les tares de la noce.) More recently, the young reader’s social status has formed the central concern for social art historians’ discussion of this work. See, for example, Nathalie Malterre, “Société et vie parisienne dans l’oeuvre de Manet,” (PhD diss., Université de Paris IV, 1988), p. 292. On filles insoumises and their depiction in Impressionist paintings, see Nienke Bakker, et al., Splendeurs et misères: Images de la prostitution, 1850–1910, exh. cat. (Flammarion/Musée d’Orsay/Van Gogh Museum, 2015); and Hollis Clayson’s classic study Painted Love: Prostitution in French Art of the Impressionist Era (Yale University Press, 1991).\n\nAs Charles S. Moffett seemed to suggest in his exhibition catalogue entry on this picture, “the image itself presents a dignified, apparently affluent woman. Like many of the other women Manet painted in the late 1870s, this well-to-do individual appears to be a characteristic Parisian type representative of a certain aspect of ‘la vie moderne.’” See Françoise Cachin, Charles S. Moffett, Juliet Wilson-Bareau, and Michel S. Melot, Manet, 1832–1883, exh. cat. (Metropolitan Museum of Art, 1983), no. 174.\n\nRichard Brettell has advanced this interpretation, proposing, “It seems that Manet here mocked his model’s intelligence, for there is nothing expressive about her face, and he has made it quite clear that her magazine is filled with pictures instead of text. Indeed, she looks rather than reads. By focusing the young woman’s attention on such prosaic reading matter, Manet seems to have been poking fun at the tradition of painting solitary female readers or muses.” See French Impressionists (Art Institute of Chicago/Abrams, 1987), p. 49. Marni Riva Kessler has offered a similar interpretation, asserting, “That the figure in the picture is reading an illustrated journal . . . tells us she is not necessarily literate.” See Sheer Presence: The Veil in Manet’s Paris (University of Minnesota, 2006), p. 45. On the class connotations of illustrated reading matter in this work, see also Simon Morley, Writing on the Wall: Word and Image in Modern Art (Thames and Hudson, 2003), p. 20.\n\nKathryn Brown has proposed this alternative; see Women Readers in French Painting 1870–1890: A Space for the Imagination (Ashgate, 2012), p. 36.\n\nRichard Thomson, “Ambiguity, Allure and Uncertainty,” in Nienke Bakker, et al., Splendeurs et misères: Images de la prostitution, 1850–1910, exh. cat. (Flammarion/Musée d’Orsay, Paris/Van Gogh Museum, Amsterdam, 2015), p. 86 (on Plum Brandy).\n\nMS Leenhoff, notebook Bibliothèque nationale de France, Estampes et photographie, RESERVE 8-YB3-2401, p. 81. The prices were modest, just 1,500 and 500 francs, respectively. A letter, which dates the transaction to March, from the artist’s brother, Eugène Manet, to his wife, Berthe Morisot, laments, “Édouard just has sold two pictures very cheaply to Faure, who has robbed him.” (Edouard vient de vendre deux tableaux bon marché à Faure qui l’a rançonné.) See Denis Rouart, ed., Correspondance de Berthe Morisot avec sa famille et ses amis Manet, Puvis de Chavannes, Degas, Monet, Renoir et Mallarmé (Quatre Chemins-Éditart, 1950), p. 107. See Anthea Callen, “Faure and Manet,” Gazette des beaux-arts, 6th ser., vol. 83, no. 1262 (Mar. 1974), p. 168. On Manet’s relationship with Faure, see also Simon Kelly, “What Market for Manet,” in Stéphane Guégan, et al., Manet: The Man Who Invented Modernity, exh. cat. (Gallimard/Musée d’Orsay, 2011) pp. 62–63; and Anne Distel, Les Collectionneurs des impressionnistes: amateurs et marchands (La Bibliothèque des arts, 1989), pp. 77–83.\n\nThe still less specific title—“Tête de femme”—assigned to this work in the catalogue of the 1884 exhibition at the École des Beaux-Arts (as no. 92) and again by Théodore Duret (Histoire d’Édouard Manet et de son oeuvre [H. Floury, 1902], no. 255) in the first published catalogue raisonné hardly helped matters.\n\nThough the whereabouts of Fragonard’s picture between 1845 and 1889 are unknown, various scholars have suggested a connection to Woman Reading; see, for example, Jean-Pierre Cuzin and Dimitri Salmon, “Les XIXe siècles de Fragonard,” in Fragonard/Regards croisés (Mengès, 2007), p. 139. On Fragonard’s Young Girl Reading and the ensemble of “figures de fantaisie” to which it belongs, see, most recently, Yuriko Jackall, with Michael Swicklik and John K. Delaney, Fragonard: The Fantasy Figures, exh. cat. (National Gallery of Art, Washington, D.C., 2017). In about 1874 Manet himself described another of his own works (La Dame aux eventails [RW I 208]) in terms apparently borrowed from Fragonard’s “figures de fantaisie” (Manet to Hector de Callias): “Mon cher Callias, J’ai fait une figure de fantaisie d’après Mme de Villars [sic] et non un portrait.” (My Dear Callias, I made a fantasy figure after Mme de Villars and not a portrait.). See Luce Abélès, “La Dame aux eventails, figure de fantaisie,” in Abélès and Michael Pakenham, eds. La Dame aux éventails: Nina de Callias, modèle de Manet, exh. cat (Musée d’Orsay, 2000), pp. 82–95. On the relationship between Manet and Fragonard as painters more broadly, see Emily A. Beeny, \"Manet and the Eighteenth Century,\" in Manet and Modern Beauty, pp. 89–111, ed. Scott Allan, Emily A. Beeny, and Gloria Groom, exh. cat. (Art Institute of Chicago/J. Paul Getty Museum, 2019); and Richard Rand, “Painted in an Hour: Impressionism and Eighteenth-Century French Art,” in Inspiring Impressionism: Impressionists and the Art of the Past, ed. Ann Dumas, exh. cat. (High Museum/Denver Art Museum/Seattle Art Museum, 2007), pp. 135–55, 154.\n\nOn this shared subject see Justine De Young, “Fashion and the Press,” in Impressionism, Fashion, and Modernity, ed. Gloria Groom, exh. cat. (Art Institute of Chicago/Metropolitan Museum of Art, New York/Musée d’Orsay/Yale University Press, 2012), pp. 232–43.\n\nThere is a potential exception; Théodore Duret (Histoire d’Édouard Manet et de son oeuvre, [H. Floury, 1902], no. 64) and many scholars since have attributed to Manet a picture (La Liseuse, RW I 114) of a female reader seated in a domestic interior before a reduced version of the Dead Toreador (RW I 72).\n\nOn this picture, see Juliet Wilson-Bareau, Manet, Monet, and the Gare Saint-Lazare (National Gallery of Art, Washington, D.C./Yale University Press, 1998), pp. 41–63.\n\nThe Lochard photograph of the pastel bears the inscription “fait d’après un modèle dans l’atelier de la rue d’Amsterdam,” suggesting a studio procedure similar to that for Woman Reading. See Reproductions d’oeuvres d’Édouard Manet, photographs by Fernand Lochard, with annotations by Léon Leenhoff, Bibliothèque nationale de France, Estampes et photographie, 4-DC-300 (H), fol. 19, no. 162, available at http://gallica.bnf.fr/ark:/12148/btv1b84329137/f77.item.r=Manet.\n\nÉtienne Moreau-Nélaton, Catalogue général [manuscrit de l’oeuvre d’Edouard Manet]: Peinture et pastels, Bibliothèque nationale de France, Estampes et photographie, 4-Z-89, fol. 39, no. 242.\n\nSee, for example Anne Coffin Hanson, Manet and the Modern Tradition (Yale University Press, 1977), p. 66. On these illustrated journals, see Jean-Pierre Bacot, La presse illustrée au XIXe siècle: une histoire oubliée (Presses universitaires de Limoges, 2005), pp. 110–21.\n\nOn this journal, see Caroline Igra, “Constructing an Image: The Development of La Vie Moderne in Third Republic Paris,” Zeitschrift für Kunstgeschichte 69, no. 1 (2006), pp. 109–14. Theodore Reff pointed out inconsistency of format in Manet and Modern Paris: One Hundred Paintings, Drawings, Prints, and Photographs by Manet and His Contemporaries, exh cat. (National Gallery of Art, Washington, D.C., 1982), no. 22.\n\nRichard Brettell has proposed a winter scene with a bird wheeling over the head of a single figure; Brettell, French Impressionists (Art Institute of Chicago/Abrams, 1987), p. 49.\n\nOn swiftness here, see Richard R. Brettell, Impression: Painting Quickly in France, 1860–1890 (Yale University Press/Sterling and Francine Clark Art Institute, 2000), p. 100; on passivity, see Simon Morley, Writing on the Wall: Word and Image in Modern Art (Thames and Hudson, 2003), p. 20; on distraction, see Jonathan Crary, Suspensions of Perception: Attention, Spectacle, and Modern Culture (MIT Press, 1999), p. 88; and, on consumerism, see Carol Armstrong, Manet Manette (Yale University Press, 2002), p. 250; Armstrong, “Facturing Femininity: Manet’s ‘Before the Mirror’,” October 74 (Autumn 1995), p. 93; and Martyn Lyons, “New Readers in the Nineteenth Century: Women, Children, Workers,” in Giulielmo Cavallo and Roger Chartier, eds., A History of Reading in the West (University of Massachusetts Press, 1999), p. 323.\n\nSee Adolphe Tabarant, Manet et ses oeuvres (Gallimard, 1947), p. 327: “She holds a newspaper affixed to a wooden mount with both hands and reads it attentively.” (De ses deux mains gantées elle tient et lit attentivement un journal fixé à une monture de bois.) Kathryn Brown has suggested that this “image of reading is emblematic of a portable privacy”; see Brown, “A Space for the Imagination: Depicting Women Readers in the Nineteenth-Century City,” in Intimate Metropolis: Urban Subjects in the Modern City, ed. Vittoria Di Palma, Diana Periton, and Marina Lathouri (Routledge, 2009), p. 58.\n\nCopies of the original catalogue for the Vie Moderne exhibition are extraordinarily rare: Catalogue des oeuvres nouvelles d’Edouard Manet exposées à la Vie Moderne, exh. cat. (La Vie Moderne, 1880). An announcement and list of works exhibited also appeared in the pages of the affiliated journal: “Notre Exposition,” La vie moderne 15 (Apr. 10, 1880), p. 239. On the exhibition, see Helen Burnham, “Manet’s Parisiennes,” in Stéphane Guégan et al., Manet: The Man Who Invented Modernity, exh. cat. (Gallimard/Musée d’Orsay, 2011), pp. 85–95; Carol Armstrong, “Facturing Femininity, Fashioning the Commodity: Between Nana and La Vie Moderne,” Manet Manette (Yale University Press, 2002), pp. 227–67; and Juliet Wilson-Bareau, Manet par lui-même (Éditions Atlas, 1991), pp. 242–45. See also the entry for Portrait of Alphonse Maureau (cat. 18). The proposal that the woman may be looking at a reproduction of one of Manet’s drawings has been advanced by various scholars; see, for example, Kathryn Brown, Women Readers in French Painting 1870–1890: A Space for the Imagination (Ashgate, 2012), pp. 34–35; Carol Armstrong, Manet Manette (Yale University Press, 2002), pp. 240–45; Robert L. Herbert, Impressionism: Art, Leisure, and Parisian Society (Yale University Press, 1988),p. 67; and Theodore Reff, Manet and Modern Paris: One Hundred Paintings, Drawings, Prints, and Photographs by Manet and His Contemporaries, exh. cat. (National Gallery of Art, Washington, 1982), no. 22.\n\nMy thanks to Gloria Groom for sharing her research on this subject.\n\nThese were no. 2 (“Café-Concert”) and no. 3 (“Coin de Café-Concert”), respectively, in the exhibition catalogue. I am grateful to Samuel Rodary and Juliet Wilson-Bareau for sharing their research into the identities of the works exhibited at the Vie Moderne.\n\nThis was no. 4 (“La Prune”) in the exhibition catalogue.\n\nThis was no. 23 (“Les Buveurs de bocks”) in the exhibition catalogue.\n\nThis was no. 22 (“Le Buveur”) in the exhibition catalogue.\n\nAs if to signal the artist’s rapprochement with the novelist, the Vie Moderne exhibition also included a pastel portrait of Madame Zola (No. 11 “Mme. E. Z\\*\\*”; RW II 13).\n\nTrois Etoiles, “Les Petits Salons. A Côté du Grand Salon,” L’Artiste (July 1880), pp. 30–33, p. 30: “des types affreux et vulgaires . . . ? Pourquoi ? Pourquoi cette série de buveuses de bocks ; de buveurs de cafés-concerts?”\n\nSee Pierre Larousse, Grand dictionnaire universel du XIXe siècle (Administration du grand dictionnaire universel), 17 vols. (1870), s.v. “brasserie.” On brasseries in the work of Manet and his followers, see Robert L. Herbert, Impressionism: Art, Leisure, and Parisian Society (Yale University Press, 1988), pp. 66–68.\n\nSee Theresa A. Gronberg, “Femmes de Brasserie,” Art History 7, no. 3 (Sept. 1984), pp. 329–44. See also the work of Hollis Clayson, who points out that beer was less closely associated with prostitution than hard liquor; Clayson, Painted Love: Prostitution in French Art of the Impressionist Era (Yale University Press, 1991), p. 101.\n\nRichard Brettell has proposed a clever alternative explanation for the signature’s placement: might it imply that the artist himself has “sent over” this drink to the reader’s table? See Brettell, Impression: Painting Quickly in France, 1860–1890, exh. cat (Sterling and Francine Clark Art Institute/Yale University Press, 2000), p. 100.\n\nOn this composition—its development, deconstruction, and reconstitution—see Juliet Wilson-Bareau and Malcolm Park, Division and Revision: Manet’s Reichshoffen Revealed (Paul Holberton, 2008). This is the revised and expanded edition of Juliet Wilson-Bareau and Malcolm Park, Manet trifft Manet: Geteilt, wiedervereint, exh. cat. (Schwabe, 2005). On Manet’s habit of cutting down and reworking, see also the technical and curatorial essays for Boy with Pitcher (La Régalade) (cat. 14).\n\nThe latter fragment was exhibited as no. 3 (“Coin de Café-Concert”) in the 1880 exhibition held at the Vie Moderne gallery.\n\nWaitress Serving Beer was not included in the Vie Moderne exhibition.\n\nThe pastel was also exhibited at the Vie Moderne as no. 23.\n\nÉtienne Moreau-Nélaton identified both women as clients of the Nouvelle Athènes. See Moreau-Nélaton, Manet: Raconté par lui-même, vol. 2 (H. Laurens, 1926), p. 53. For an opposing view on the setting of Plum Brandy, see Theodore Reff, Manet and Modern Paris: One Hundred Paintings, Drawings, Prints, and Photographs by Manet and His Contemporaries, exh. cat. (National Gallery of Art, Washington, D.C., 1982), no. 18.\n\nManet most likely saw Degas’s picture before the second Impressionist exhibition, held that spring. See Jean Sutherland Boggs et al., Degas, exh. cat. (Éditions de la Réunion des musées nationaux /Metropolitan Museum of Art/National Gallery of Canada, Ottawa, 1988), no. 172. If this picture did indeed figure in the 1876 exhibition, it was exhibited under no. 52 (“Dans un café”).\n\nDesboutin and Andrée posed for Manet’s grand typological portraits L’Artiste (RW I 244) and La Parisienne (RW I 236), respectively. Andrée was also the original model for another café picture, Chez le Père Lathuille (RW I 291) but was apparently replaced by Judith French after missing a sitting.\n\nTheodore Reff (Manet and Modern Paris: One Hundred Paintings, Drawings, Prints, and Photographs by Manet and His Contemporaries, exh cat. [National Gallery of Art, Washington, D.C., 1982], no. 22) proposed Andrée as the likely model for Plum Brandy. But, as Charles S. Moffett has pointed out, the resemblance is not particularly convincing. See Françoise Cachin, Charles S. Moffett, Juliet Wilson-Bareau, and Michel S. Melot, Manet, 1832–1883, exh. cat. (Metropolitan Museum of Art, 1983), no. 165, entry by Moffett. For the woman’s identification as a prostitute, see Théodore Duret, Histoire d’Édouard Manet et de son oeuvre (H. Floury, 1902), p. 171: “Une femme, de celles, qui attendant dans les cafés la rencontre à venir, accoudée sur une table, regarde l’oeil vague, devant elle, dans le néant de sa pensée.” (One of those women who wait for the next encounter in a cafe, elbows on the table, staring vacantly into their own empty thoughts.)\n\nSee Adolphe Tabarant, Manet et ses oeuvres (Gallimard, 1947), p. 327: “She sports a black felt hat, slightly turned up above her forehead, covered by bangs ‘à la chien’.” Her neck disappears into a tulle collar. With two gloved hands she holds and reads attentively a journal attached to a wood mount.” (Elle est coiffée d’un chapeau de feutre noir, légèrement relevé sur le front, que les cheveux couvrent ‘à la chien’. Le cou s’engonce dans une cravate de tulle. De ses deux mains gantées elle tient et lit attentivement un journal fixe à une monture de bois.) On the reader’s ensemble, see also Gloria Groom, “Spaces of Modernity,” in Impressionism, Fashion, and Modernity, ed. Gloria Groom, exh. cat. (Art Institute of Chicago/Metropolitan Museum of Art/Musée d’Orsay/Yale University Press, 2012), pp. 170–71.\n\nHere “maquillage and oil paint [perform] their compacted double act.” See Tamar Garb, The Painted Face: Portraits of Women in France 1814–1914 (Yale University Press, 2007), p. 116. On the reader’s “cosmeticized face,” see Marni Riva Kessler, Sheer Presence: The Veil in Manet’s Paris (University of Minnesota, 2006), p. 43; Carol Armstrong, “Facturing Femininity: Manet’s ‘Before the Mirror,’” October 74 (Autumn 1995), p. 94; and Jean Clay and John Shepley, “Ointments, Makeup, Pollen,” October 27 (Winter 1983), p. 8.\n\nFor a discussion of Manet’s pastel technique and its rich relationship to contemporary cosmetics, see Helen Burnham, “Dressing the Part,” in Burnham, “Fashion and the Representation of Modernity: Studies in the Late Work of Édouard Manet (1832–1883)” (Ph.D. diss., New York University, 2007), pp. 122–89. On Manet’s pastel technique, see also the technical and curatorial essays for Portrait of Alphonse Maureau (cat. 18).\n\nSo entangled were fashion and prostitution that the first number of La Vie Moderne contained a plea penned by Bergerat: “Perhaps the time has also come to show that the elegant woman is not necessarily an adventuress or the fine lady, a floozy.” Émile Bergerat, “Notre programme,” La vie moderne 1, no. 1 (1879), pp. 2–3: “Peut-être est-il temps aussi de démontrer que toutes les femmes élégantes ne sont pas nécessairement des aventurières, toutes les grandes dames des gourgandines.”\n\nAs Carol Armstrong, explains, “Although the beer on the table beside her and her presence alone at a café would seem to mark her, like the woman with the cigarette in Plum Brandy, as something other than a femme honnête, the image suggests no possibility of transaction with her—that, at any rate, seems not to be its theme.” Armstrong, “Facturing Femininity: Manet’s ‘Before the Mirror,’” October 74 (Autumn 1995), p. 93.\n\nNo. 10 in the exhibition catalogue. See, for example, Carol Armstrong’s reasoned argument in Manet Manette (Yale University Press, 2002), p. 372n38.\n\nNo. 8 in the exhibition catalogue.\n\nTrois Etoiles, “Les petits salons à côté du grand Salon,” L’Artiste (July 1880): 30–33, p. 32.\n\nPlum Brandy, for example, has far fewer.\n\nTrois Etoiles, “Les petits salons à côté du grand Salon,” L’Artiste (July 1880), pp. 30–33, p. 32.\n\nJuliet Wilson-Bareau, “The Manet Exhibition in Paris, 2011,” The Burlington Magazine 153, no. 305 (Dec. 2011), pp. 821–22.\n\nOn this background image as a mirror, see Adolphe Tabarant, Manet et ses oeuvres (Gallimard, 1947), p. 327. On the image as a greenhouse, see Françoise Cachin, Charles Moffett, Juliet Wilson-Bareau, and Michel S. Melot, Manet, 1832–1883, exh. cat. (Metropolitan Museum of Art, 1983), no. 174, entry by Charles Moffett. On the image as a café garden, see Kathleen Adler, who has suggested that this might be the same interior garden depicted in Chez le Père Lathuille (Manet [Phaidon, 1986],p. 200). On the image as a painted decoration on a brasserie wall, see Richard Brettell (French Impressionists [Art Institute of Chicago/Abrams, 1987], p. 49), who points to the model’s cold-weather clothing as evidence that the greenery cannot be real. Manet moved into his final rue d’Amsterdam studio on April 1, 1879. On his various studios, their locations and decoration, see Juliet Wilson-Bareau, “Édouard Manet dans ses ateliers,” in Akiya Takahashi, ed., Manet et le Paris moderne, exh. cat., (Musée Mitsubishi Ichigokan, 2010), pp. 304–13; and Juliet Wilson-Bareau, “Édouard Manet dans ses ateliers,” Ironie: Interrogation critique et ludique no. 161 (Jan./Feb. 2012), http://interrogationcritiqueludique.blogspot.com/2012/10/ironie-n161-janvierfevrier-2012.html.\n\nHaving misread the postmark on one of Manet's letters from Bellevue, Adolphe Tabarant suggested that Manet stayed there twice, once in 1879, and again in 1880 (Tabarant, Manet et ses oeuvres [Gallimard, 1947], p. 365). Juliet Wilson-Bareau has since offered detailed and persuasive arguments for a a single stay, from June to November 1880 (see Wilson-Bareau, Manet by Himself [Macdonald Illustrated, 1991], p. 242; and Gary Tinterow, et al., Manet/Velazquez: The French Taste for Spanish Painting, exh. cat. (Metropolitan Museum of Art, 2003), p. 504, no. 162, n. 5 [entry by Wilson-Bareau]).\n\nOn the letters from Bellevue, see Françoise Cachin, Manet, lettres à Isabelle, Méry et autres dames (Arts et Métiers Graphiques/Skira, 985); Juliet Wilson-Bareau, Manet par lui-même (Atlas, 1991), pp. 242–58; and Carol Armstrong, \"Manet's Little Nothings,\" in Manet and Modern Beauty, ed. Scott Allan, Emily A. Beeny, and Gloria Groom, exh. cat. (Art Institute of Chicago/J. Paul Getty Museum, 2019), pp. 113–28. See also the curatorial essay for Head of a Woman and Head of a Bearded Man (cat. 20).\n\nJuliet Wilson-Bareau points out that the Chicago picture and Madame Gamby share a common backdrop, proposing the Bührle collection picture (fig. 19.26 [RW I 347]) as that backdrop (see Wilson-Bareau to Frank Zuccari and Gloria Groom, Jan. 30, 2014, email correspondence, curatorial object file, Department of European Painting and Sculpture, Art Institute of Chicago). I consider Watering Can the likelier candidate.\n\nOngoing analysis of another late picture portraying a pretty girl against a garden backdrop (Jeanne [Printemps]; RW I 372) by J. Paul Getty Museum conservator Devi Ormond seems to suggest that Manet did occasionally continue working on paintings after they had already been framed. Traces of gold leaf, doubtless deposited by a frame, are sandwiched between original paint layers along the bottom edge of that composition. See Devi Ormond and Catherine Patterson, “The Making of a Modern Parisienne: Manet’s Methods and Materials,” in Manet and Modern Beauty, ed. Scott Allan, Emily A. Beeny, and Gloria Groom, exh. cat. (Art Institute of Chicago/J. Paul Getty Museum, 2019).\n\nHe acquired at one time or another sixty-eight works by Manet; only dealers could compete. See Anthea Callen, “Faure and Manet,” Gazette des beaux-arts 6th ser., vol. 83, no. 1262 (Mar. 1974), p. 158.\n\nSee Étienne Moreau-Nélaton, Manet: Raconté par lui-même, vol 2 (H. Laurens, 1926), p. 91.\n\nAdolphe Tabarant, Manet et ses oeuvres (Gallimard, 1947), pp. 327–28. A regular visitor to Manet’s studio, Faure would surely have known the Calais composition, which had been lying around for a decade.\n\nSee Anthea Callen, “Faure and Manet,” Gazette des beaux-arts, 6th ser., vol. 83, no. 1262 (Mar. 1974), p. 169. Faure rationalized this trend in an interview with Frederic Gilbert for Le Gaulois, Jan. 6, 1884: “Just as I followed him in the path that seemed to me the correct one, so I abandoned him in his exaggerations” (Autant je l’ai suivi dans la voie qui m’a semblé la bonne, autant je l’ai abandonné dans ses exagérations).\n\nJust four works by Manet are known to have remained in Faure’s collection at the time of his death in November 1914: Bob, Chien Griffon (Bob, Griffon Dog; RW I 253), Liseuse à la Brasserie (i.e., Woman Reading), Portrait de J-B Faure en Costume de ville (J. B. Faure in a Suit; possibly RW I 390), and the watercolor Deux prunes (Two plums; RW II 588). See Anthea Callen, “Faure and Manet,” Gazette des beaux-arts, 6th ser., vol. 83, no. 1262 (Mar. 1974).\n\nA printed label with handwritten script on the picture’s pre-1966 stretcher read MM. BERNHEIM-JEUNE/ 83, RUE DU FAUBOURG St-HONORÉ, PARIS-8e/ [logo]/ EXPOSITION/ E.Manet/ Appartenant à M. J. Faure/ 1928. See Other Documentation in the technical report.\n\nThe caption for an illustration in Art News reads,“This painting, formerly in the Faure Collection, has been purchased by Mrs. L. L. Coburn from the Howard Young Galleries”; Art News 27, no. 40 (Sept. 14, 1929), p. 12.\n\nSee Daniel Catton Rich, “The Bequest of Mrs. L. L. Coburn,” Bulletin of the Art Institute of Chicago 26, no. 6 (Nov. 1932), pp. 65–71. See also Portrait of a Woman with a Black Fichu (cat. 16) and “Mrs. Lewis Larned (Annie Swan) Coburn,” in Monet Paintings and Drawings at the Art Institute of Chicago, ed. Gloria Groom and Jill Shaw (Art Institute of Chicago, 2014) https://publications.artic.edu/monet/reader/paintingsanddrawings/section/136368.\n\nThe nickname seems to be etymologically related to the more common male diminutive “trognon”—literally “core” (as of an apple or pear). See Pierre Larousse, Grand dictionnaire universel du XIXe siècle (Administration du grand dictionnaire universel), 17 vols. (1870), s.v. “trognon.” I have not been able to corroborate Theodore Reff’s translation of this term as “little beery face”; see Manet and Modern Paris: One Hundred Paintings, Drawings, Prints, and Photographs by Manet and His Contemporaries, exh cat. (National Gallery of Art, Washington, D.C., 1982), no. 22.\n\nThis was a review of a 1925 exhibition at Bernheim-Jeune, where Woman Reading was displayed as no. 78; see “Une exposition de peinture, dix-neuvième et vingtième siècles,” Bulletin de la Vie Artistique 6, no. 13 (July 1, 1925), p. 276: “Next we come to Manet, represented by some fifteen lovely little still lifes, one of his portraits of Berthe Morisot and another of Isabelle Lemonnier, the Reader in a Hat (Trognette), the Beach, and then the famous watercolor of the Olympia.” (Nous arrivons alors à Manet, que représentent avec une quinzaine de ravissantes petites natures mortes, l’un de ses portraits de Berthe Morisot, et l’un de ceux qu’il fit d’Isabelle Lemonnier, la Liseuse en chapeau [Trognette], la Plage, puis encore la fameuse aquarelle de l’Olympia.) Four years later, Tabarant explained that the model who posed this picture, “bore the surname Trognette (and not ‘Tronquette,’ as it is sometimes written), by which the picture is also known” (La femme qui posa cette Liseuse portait le surnom de ‘Trognette’, [et non ‘Tronquette’, comme on l’écrit quelquefois], sous lequel on connait aussi le tableau.) Adolphe Tabarant, Manet: Histoire catalographique (Montaigne, 1931), p. 341. Paul Jamot and George Wildenstein specify, somewhat confusingly, that the picture was “listed at the Durand-Ruel gallery under the title Portrait of Tronquette” (Inscrit galerie Durand-Ruel, sous le titre: Portrait de Tronquette); not only does this seem to be a misspelling of the name Trognette, it is not clear whether or when this work could have been with Durand-Ruel (perhaps the catalogue raisonné authors intended Bernheim-Jeune?). See Paul Jamot, George Wildenstein Manet, with Marie-Louise Bataille, vol. 1 (Les Beaux-Arts, Édition d’études et de documents, 1932), p. 161, no. 334.\n\nThe author of these lines identified himself only as an ex-anarchist and a friend of Ortiz; “Les Anarchistes,” Le Radical (Mar. 6, 1894), n.p.: “C’était . . . une toute mignonne petite femme, pale, gracieuse et avenant. Toujours d’une tenue irréprochable, gantée, coiffée avec goût . . . tout le monde s’accordait à lui trouver l’air ‘grande dame.’ . . . pour son surnom, . . . le nom de Trognon qu’elle donnait en badinant à son mari nous avait fort amusés. De là nous la nommions Mme Trognon, ou plus simplement, Trognette . . . Quant à son passage dans une brasserie, . . . elle y est restée à peine huit jours [quand] Ortiz, pris de compassion en la voyant aussi déplacée dans un pareil milieu, l’en a retirée pour en faire sa compagne, avant qu’elle eut été seulement déflorée.”\n\nOn the studio-prop café table, see cat. 18.\n\nOn Manet’s use of his 77 rue d’Amsterdam studio as a stand-in for various increasingly inaccessible Parisian sites, see Gloria Groom, “Foregrounding Manet’s Backgrounds,” in Manet and Modern Beauty, pp. 147–59, ed. Scott Allan, Emily A. Beeny, and Gloria Groom, exh. cat. (J. Paul Getty Museum/Art Institute of Chicago, 2019).\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV (ultraviolet), etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nXRF (X-ray fluorescence spectroscopy) analysis of the signature area suggests that the main colorant is cobalt blue. Other pigments, including lead white, zinc white, iron oxides, emerald green, and Naples yellow, were also detected but all of these pigments were also detected in the background adjacent to the signature, making it difficult to determine which pigments were included in the paint mixture for the signature. See Kimberley Muir, “Man\\_WRead\\_33\\_435\\_XRF\\_Results,” July 31, 2012, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe canvas fibers were not analyzed.\n\nThe original dimensions were based on measurement of the edges of the composition. When the painting was lined, the canvas was restretched on a slightly larger stretcher than the original, resulting in a border of unpainted ground around the edges (see Conservation History).\n\nSee, for example, the chart of standard sizes available from Bourgeois Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31. The small discrepancy between the painting’s current dimensions and the standard sizeis probably a result of restretching the painting on a new, slightly larger stretcher after lining.\n\nSee Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Édouard Manet, Woman Reading (W313/1933.435),” Oct. 2012.\n\nThe original canvas back is now obscured by the lining canvas. No evidence of the stamp was visible when the painting was examined with transmitted-light imaging.\n\nSee Alfred Jakstas, examination and treatment report, Sept. 20, 1964, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe presence of a sizing layer could not be confirmed by cross-sectional analysis.\n\nThe ground was analyzed using SEM/EDX (scanning electron microscopy coupled with energy-dispersive X-ray spectroscopy) and XRF (X-ray fluorescence spectroscopy). Some dark particles were observed both in the cross sections and when the surface of the painting was examined microscopically; in addition, traces of iron were detected by XRF, which could be an indication of the presence of trace amounts of iron-oxide pigments. For more detailed results and conditions used, see Federica Pozzi, “Man\\_WomanReading\\_1933\\_435\\_Analytical\\_Report,” June 25, 2014; and Kimberley Muir, “Man\\_WRead\\_33\\_435\\_XRF\\_Results,” July 31, 2012, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe bottom part of this bar in the final painting seems slightly misaligned with the top part (i.e., placed slightly too far to the left), whereas some of the underlying brushstrokes seem better aligned with the top of the bar.\n\nA similar treatment of the edges was observed in Manet’s Fish (Still Life) (cat. 2) and Sea View, Calm Weather (Vue de mer, temps calme) (cat. 3), and has further been documented in his Still-Life with Asparagus, c. 1880, in the Wallraf-Richartz-Museum and Fondation Corboud. It was suggested in the latter example that the purpose may have been to “test the effect of the composition or to suggest a pale frame.” See Iris Schaefer, “Edouard Manet—Still Life with Asparagus, Brief Report on Technology and Condition,” in Painting Techniques of Impressionism and Postimpressionism (Wallraf-Richartz-Museum and Fondation Corboud, 2008), http://www.museenkoeln.de/impressionismus/abb/gross/18\\_e.pdf.\n\nThe pigments were identified by the following methods: lead white, zinc white, Naples yellow, iron oxides, emerald green, viridian, cobalt blue (SEM/EDX, XRF); cadmium yellow, ultramarine blue (SEM/EDX); red lake (madder and cochineal) (SERS); and vermilion, bone black (XRF). SEM/EDX analysis of the red lake detected major amounts of aluminum along with minor quantities of sulfur and trace levels of calcium and/or tin, all of which are commonly detected as part of a red-lake substrate. On the other hand, some individual red-lake particles were found to contain only aluminum and sulfur, clearly suggesting an aluminum-sulfate type of substrate. The presence of two different types of substrates may be explained and supported by the fact that two different dyestuffs (madder and cochineal) were identified by SERS (surface-enhanced Raman spectroscopy). It is not possible to unambiguously associate each dyestuff with a specific substrate using the technology currently available; however, in the literature, tin-containing substrates typically have been connected with carmine (cochineal) pigments, while aluminum sulfate seems to have been used more commonly for madder. See Jo Kirby, Marika Spring, and Catherine Higgitt, “The Technology of Red Lake Pigment Manufacture: Study of the Dyestuff Substrate,” National Gallery Technical Bulletin 26 (2005), pp. 71–87. Analysis was carried out on selected areas and may not include all pigments present in the painting. For more detailed results and conditions used, see Federica Pozzi, “Man\\_WomanReading\\_1933\\_435\\_Analytical\\_Report,” June 25, 2014; and Kimberley Muir, “Man\\_WRead\\_33\\_435\\_XRF\\_Results,” July 31, 2012, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as knowledge of Manet’s technique and published analyses of Manet paintings in other collections. See, for example, David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 74.\n\nSee Alfred Jakstas, examination and treatment report, Sept. 20, 1964, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nSee Alfred Jakstas, examination and treatment report, Sept. 20, 1964, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nLéon Leenhoff, Manet: Ensemble de notes et de documents sur le peintre, c. 1910. Bibliothèque nationale de France, Estampes et photographie, RESERVE 8-YB3-2401, fol. 81, https://gallica.bnf.fr/ark:/12148/btv1b10548955r.\n\nAdolphe Tabarant, Manet, histoire catalographique (F. Aubler, 1931), p. 341.\n\n1928 Bernheim-Jeune exhibition label on old stretcher: Appartenant à M. J. Faure\n\nScott Allan, Emily A. Beeny, and Gloria Groom, Manet and Modern Beauty: The Artist’s Last Years (Getty, 2019), p. 303.\n\nArt News 27, 40 (Sept. 14, 1929), p. 12: “This painting, formerly in the Faure Collection, has been purchased by Mrs. L. L. Coburn from the Howard Young Galleries.”\n\nThis label corresponds to the exhibition Galerie Bernheim-Jeune, Paris, Exposition d'oeuvres de Manet, au Profit des \"Amis du Luxembourg\", Apr. 14–May 4, 1928, cat. 25 (ill.).\n\nThis transcribed label corresponds to the exhibition Philadelphia Museum of Art, Édouard Manet 1832-1883, Nov. 3–Dec. 11, 1966, cat. 161 (ill.); Art Institute of Chicago, Jan. 13–Feb. 19, 1967.\n\nThis label corresponds to the National Gallery venue of the exhibition Impressionism: Painting Quickly in France, 1860–1890, held November 1, 2000–January 28, 2001.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011), 7869 0C; doi:10.1117/12.872634.\n\n</section><section id=\"figures\">Cat. 19 Woman Reading, 1880/82.\n\nfig. 19.35 Manet’s Woman Reading (1880/82). The Art Institute of Chicago, 1933.435. Interactive image.\n\nfig. 19.36 Detail of Manet’s Woman Reading (1880/82) showing the signature. The Art Institute of Chicago, 1933.435.\n\nfig. 19.37 Photomicrograph of Manet’s Woman Reading (1880/82) showing part of the signature. The Art Institute of Chicago, 1933.435.\n\nfig. 19.38 Detail of Manet’s Woman Reading (1880/82) showing the original tack holes on the bottom tacking edge. The Art Institute of Chicago, 1933.435.\n\nfig. 19.39 Detail of Manet’s Woman Reading (1880/82) showing some of the original tack holes very close to the canvas edge. The Art Institute of Chicago, 1933.435.\n\nfig. 19.40 Detail of Manet’s Woman Reading (1880/82) showing the marks left by canvas pliers used to stretch the painting. The Art Institute of Chicago, 1933.435.\n\nfig. 19.41 Transcription of the supplier’s stamp from the back of the canvas of Manet’s Woman Reading (1880/82). The Art Institute of Chicago, 1933.435.\n\nfig. 19.42 Photomicrograph of a cross section of the canvas and ground layers of Manet’s Woman Reading (1880/82). Original magnification: 100×, darkfield illumination. The Art Institute of Chicago, 1933.435.\n\nfig. 19.43 Photomicrograph of Manet’s Woman Reading (1880/82) showing the off-white ground layer at the right edge. The Art Institute of Chicago, 1933.435.\n\nfig. 19.44 Backscattered electron (BSE) image of Manet’s Woman Reading (1880/82) showing the ground layer. The Art Institute of Chicago, 1933.435.\n\nfig. 19.45 Photomicrograph of Manet’s Woman Reading (1880/82) showing drawing lines. The Art Institute of Chicago, 1933.435.\n\nfig. 19.46 Photomicrograph of Manet’s Woman Reading (1880/82) showing horizontal drawing lines underneath the bottom lip. The Art Institute of Chicago, 1933.435.\n\nfig. 19.47 Infrared-reflectogram and natural-light details of Manet’s Woman Reading (1880/82) showing underdrawing. The Art Institute of Chicago, 1933.435.\n\nfig. 19.48 Photomicrograph of Manet’s Woman Reading (1880/82) showing black particles underneath the paint layer probably related to underdrawing. The Art Institute of Chicago, 1933.435.\n\nfig. 19.49 Photomicrograph of Manet’s Woman Reading (1879/80) showing black particles related to underdrawing. The Art Institute of Chicago, 1933.435.\n\nfig. 19.50 Infrared-reflectogram and natural-light images of Manet’s Woman Reading (1880/82) showing how the underdrawing relates to the final composition. The Art Institute of Chicago, 1933.435.\n\nfig. 19.51 Detail of Manet’s Woman Reading (1880/82) showing a drip from the early application of fluid paint. The Art Institute of Chicago, 1933.435.\n\nfig. 19.52 Detail of Manet’s Woman Reading (1880/82) showing the paint application in the landscape. The Art Institute of Chicago, 1933.435.\n\nfig. 19.53 Detail of Manet’s Woman Reading (1880/82) showing the thin pale-gray wash underneath the magazine and collar. The Art Institute of Chicago, 1933.435.\n\nfig. 19.54 Detail of Manet’s Woman Reading (1880/82) showing exposed ground in the face. The Art Institute of Chicago, 1933.435.\n\nfig. 19.55 Transmitted- and natural-light images of Manet’s Woman Reading (1880/82) showing very thin and open brushwork in areas of the painting. The Art Institute of Chicago, 1933.435.\n\nfig. 19.56 Infrared-reflectogram and natural-light details of Manet’s Woman Reading (1880/82) showing a change on the left side of the hat. The Art Institute of Chicago, 1933.435.\n\nfig. 19.57 Photomicrograph of Manet’s Woman Reading (1880/82) showing the thin gray wash used for the lay-in of the hat. The Art Institute of Chicago, 1933.435.\n\nfig. 19.58 Infrared-reflectogram, natural-light, and transmitted-infrared details of Manet’s Woman Reading (1880/82) showing a change on the right side of the hat. The Art Institute of Chicago, 1933.435.\n\nfig. 19.59 Detail of Manet’s Woman Reading (1880/82) showing that the lower left part of the hat was painted over the landscape. The Art Institute of Chicago, 1933.435.\n\nfig. 19.60 Photomicrograph of Manet’s Woman Reading (1880/82) showing green paint from the landscape underneath the hat. The Art Institute of Chicago, 1933.435.\n\nfig. 19.61 Detail of Manet’s Woman Reading (1880/82) showing that the lower right part of the hat was painted over the landscape. The Art Institute of Chicago, 1933.435.\n\nfig. 19.62 Detail of Manet’s Woman Reading (1880/82) showing a dark brushstroke from the hat that overlaps the landscape. The Art Institute of Chicago, 1933.435.\n\nfig. 19.63 Detail of Manet’s Woman Reading (1880/82) showing that the landscape was extended on the left side over earlier paint layers. The Art Institute of Chicago, 1933.435.\n\nfig. 19.64 Detail of Manet’s Woman Reading (1880/82) showing that blue brushstrokes from the landscape were used to modify the line of the shoulder with some wet-in-wet mixing of the two paints. The Art Institute of Chicago, 1933.435.\n\nfig. 19.65 X-ray and natural-light details of Manet’s Woman Reading (1880/82) showing changes made to the shape of the collar. The Art Institute of Chicago, 1933.435.\n\nfig. 19.66 X-ray and natural-light details of Manet’s Woman Reading (1880/82) showing changes made to the hand. The Art Institute of Chicago, 1933.435.\n\nfig. 19.67 Photomicrograph of Manet’s Woman Reading (1880/82) showing an underlayer of light-colored paint beneath the coat and glove. The Art Institute of Chicago, 1933.435.\n\nfig. 19.68 Raking- and natural-light, and transmitted-infrared details of Manet’s Woman Reading (1880/82) showing brushstrokes that seem to be related to an earlier placement of the bottom end of the wooden magazine holder. The Art Institute of Chicago, 1933.435.\n\nfig. 19.69 X-ray and natural-light details of Manet’s Woman Reading (1880/82) showing horizontal brushstrokes underneath the beer glass that may relate to changes made by the artist. The Art Institute of Chicago, 1933.435.\n\nfig. 19.70 Photomicrograph of Manet’s Woman Reading (1880/82) showing the border on the left edge. The Art Institute of Chicago, 1933.435.\n\nfig. 19.71 Photomicrograph of Manet’s Woman Reading (1880/82) showing an area of the border on the left edge where the still-wet paint was scraped. The Art Institute of Chicago, 1933.435.\n\nfig. 19.72 Detail of Manet’s Woman Reading (1880/82) showing an area of the border on the right edge where the still-wet paint was scraped. The Art Institute of Chicago, 1933.435.\n\nfig. 19.73 Photomicrograph of Manet’s Woman Reading (1880/82) showing a final brushstroke that overlaps the scraped border. The Art Institute of Chicago, 1933.435.\n\nfig. 19.74 Photomicrograph of Manet’s Woman Reading (1880/82) showing a final brushstroke that overlaps the scraped border. The Art Institute of Chicago, 1933.435.\n\nfig. 19.75 Photomicrograph of a cross section of paint layers from Manet’s Woman Reading (1880/82) showing a dark-blue layer and a red lake–containing layer. Original magnification: 200×, DIC illumination. The Art Institute of Chicago, 1933.435.\n\nfig. 19.76 Photomicrograph in UV light of a cross section of paint layers from Manet’s Woman Reading (1880/82) showing large, round starch grains in the red lake–containing layer. Original magnification: 200×. The Art Institute of Chicago, 1933.435.\n\nfig. 19.77 Photomicrograph of Manet’s Woman Reading (1880/82) showing starch-paste residues from a previous treatment. The Art Institute of Chicago, 1933.435.\n\nfig. 19.87 fig. 19.85 fig. 19.83 fig. 19.84 fig. 19.89 fig. 19.88 fig. 19.92 fig. 19.93 fig. 19.90 fig. 19.91 fig. 19.1 Detail of the fichu in Manet’s Woman Reading (1880/82). The Art Institute of Chicago, 1933.435.\n\nfig. 19.2 Detail of Manet’s Woman Reading (1880/82) showing the charcoal lines in face. The Art Institute of Chicago, 1933.435.\n\nfig. 19.3 Detail of Manet’s Woman Reading (1880/82) showing the greenery in background. The Art Institute of Chicago, 1933.435.\n\nfig. 19.4 Detail of Manet’s Woman Reading (1880/82) showing the left gloved hand grasping the handle of the newspaper holder. The Art Institute of Chicago, 1933.435.\n\nfig. 19.5 Detail of the beer glass and signature in Manet’s Woman Reading (1880/82). The Art Institute of Chicago, 1933.435.\n\nfig. 19.6 Page from Léon Leenhoff’s copy of Manet’s account book. Copie faite pour E. Moreau-Nélaton de documents sur Manet appartenant à Léon Leenhoff vers 1910, Bibliothèque nationale de France, Estampes et photographie, RESERVE 8-YB3-2401, p. 81.\n\nfig. 19.7 Jean-Honoré Fragonard (French, 1732–1806). Young Girl Reading, c. 1769. Oil on canvas; 81.1 × 64.8 cm (31 15/16 × 25 1/2 in.). National Gallery of Art, Washington, D.C., gift of Mrs. Mellon Bruce in memory of her father, Andrew W. Mellon, 1961.16.1.\n\nfig. 19.8 Pierre-Auguste Renoir (French, 1841–1919). Woman Reading, 1877. Oil on canvas; 65 × 54.3 cm (25 9/16 × 21 3/8 in.).\n\nfig. 19.9 Pierre-Auguste Renoir (French, 1841–1919). Young Woman Reading an Illustrated Journal, c. 1880. Oil on canvas; 46.4 × 57.1 cm (18 1/4 × 22 in.). Rhode Island School of Design Museum, Providence, Museum Appropriation Fund, 22.125.\n\nfig. 19.10 Édouard Manet (French, 1832–1883). The Railway, 1873. Oil on canvas; 93.3 × 111.5 cm (36 3/4 × 43 7/8 in.). National Gallery of Art, Washington, D.C., gift of Horace Havemeyer in memory of his mother, Louisine W. Havemeyer, 1956.10.1.\n\nfig. 19.11 Photograph by Fernand Lochard (French, 1824–1889) with annotations by Léon Leenhoff. Reproductions d’oeuvres d’Édouard Manet, 1883–1884. Bibliothèque nationale de France, Estampes et photographie, 4-DC-300 (G, 5), fol. 20.\n\nfig. 19.12 Édouard Manet (French, 1832–1883). Woman Reading, c. 1880. Pastel on canvas; 55 × 46 cm (21 5/8 × 18 1/8 in.). Collection Stedelijk Museum Amsterdam, A4256.\n\nfig. 19.13 “Notre Exposition,” La Vie Moderne (April 17, 1880), p. 239.\n\nfig. 19.14 Édouard Manet (French, 1832–1883). The Cafe-Concert, c. 1879. Oil on canvas; 47.3 × 39.1 cm (18 5/8 × 15 3/8 in.). Acquired by Henry Walters, 1909–1910. The Walters Art Museum, Baltimore, 37.893.\n\nfig. 19.15 Édouard Manet (French, 1832–1883). Corner of a Cafe-Concert, 1878/80. Oil on canvas; 97.1 × 77.5 cm (38 1/4 × 30 1/2 in.).\n\nfig. 19.16 Édouard Manet (French, 1832–1883). Plum Brandy, c. 1877. Oil on canvas; 73.6 × 50.2 cm (29 × 19 3/4 in.). National Gallery of Art, Washington, D.C., Collection of Mr. and Mrs. Paul Mellon, 1871.85.1.\n\nfig. 19.17 Édouard Manet (French, 1832–1883). The Beer Drinkers, 1878. Pastel on primed linen canvas; 91.5 × 80.5 cm (36 × 31 5/8 in.). Burrell Collection, Glasgow.\n\nfig. 19.18 Édouard Manet (French, 1832–1883). Le Bon Bock (The Good Glass of Beer), 1873. Oil on canvas; 94.6 × 83.3 cm (37 1/4 × 32 13/16 in.). Philadelphia Museum of Art, The Mr. and Mrs. Carroll S. Tyson, Jr. Collection, 1963, 1963-116-9.\n\nfig. 19.19 Édouard Manet (French, 1832–1883). At the Cafe, 1878. Oil on canvas; 77 × 83 cm (30 5/16 × 32 11/16 in.). Oskar Reinhart Collection ‘Am Römerholz’, Winterthur, Switzerland, 1953.3.\n\nfig. 19.20 Édouard Manet (French, 1832–1883). Waitress Serving Beer, 1878/79 (?). Oil on canvas; 77 × 64.5 cm (30 5/16 × 25 3/8 in.).\n\nfig. 19.21 Edgar Degas (French, 1834–1917). In a Café (also known as The Absinthe Drinker), 1875/76. Oil on canvas; 92 × 68.5 cm (36 1/4 × 26 in.). Musée d’Orsay, Paris, bequest of Count Isaac de Camondo, 1911.\n\nfig. 19.22 Édouard Manet (French, 1832–1883). Mademoiselle Lucie de Labigne (1859–1910), Called Valtesse de la Bigne. Pastel on canvas; 55.2 × 35.6 cm (21 3/4 × 14 in.). The Metropolitan Museum of Art, New York, H. O. Havemeyer Collection, bequest of Mrs. H. O. Havemeyer, 1929, 29.100.561.\n\nfig. 19.23 Édouard Manet (French, 1832–1883). Before the Mirror, c. 1876. Oil on canvas; 92.1 × 71.4 cm (36 1/4 × 28 1/8 in.).\n\nfig. 19.24 Édouard Manet (French, 1832–1883). Reading, 1848–83. Oil on canvas; 61 × 73.2 cm (24 × 28 13/16 in.). Musée d’Orsay, Paris, RF 1944 17.\n\nfig. 19.25 Édouard Manet (French, 1832–1883). Young Girl in a Garden (Mademoiselle Marguerite), 1880. Oil on canvas; 151 × 115 cm (59 7/16 × 45 1/4 in.).\n\nfig. 19.26 Édouard Manet (French, 1832–1883). A Garde Nook at the Bellevue Garden, 1880. Oil on canvas; 91 × 70.5 cm (35 13/16 × 27 3/4 in.). Emil Bührle Collection, Zurich, inv. 58.\n\nfig. 19.27 Édouard Manet (French, 1832–1883). Watering Can, 1880. Oil on canvas; 98 × 61 cm (38 9/16 × 24 in.). Private collection.\n\nfig. 19.28 Édouard Manet (French, 1832–1883). The Bellevue Garden, 1880. Oil on canvas; 54 × 65 cm (21 1/4 × 25 9/16 in.).\n\nfig. 19.29 Édouard Manet (French, 1832–1883). Watering Can, c. 1880. Graphite, ink, and wash on gridded wove paper; 20.3 × 12.8 cm (8 × 5 1/16 in.).\n\nfig. 19.30 Édouard Manet (French, 1832–1883). Letter to Félix Bracquemond, Decorated with a Watering Can and a Cat, 1880. Watercolor on paper, inscribed in pen and ink; 20.3 × 12.8 cm (8 × 5 1/16 in.). Private collection.\n\nfig. 19.31 Édouard Manet (French, 1832–1883). La Promenade (Mme Gamby), 1880. Oil on canvas; 92.3 × 70.5 cm (36 5/16 × 27 3/4 in.). Tokyo Fuji Art Museum, 1268-AB087.\n\nfig. 19.32 Detail of Manet’s Woman Reading (1880/82) showing the yellow band visible under the foliage. The Art Institute of Chicago, 1933.435.\n\nfig. 19.33 Interior of Mrs. Lewis Larned (Annie Swan) Coburn’s Blackstone Hotel apartment in Chicago. Displayed works include Manet’s Woman Reading at right. Institutional Archives, The Art Institute of Chicago.\n\nfig. 19.34 Alphonse Bertillon (French, 1853–1914). Cazal. Antoinette. 28 ans, née à Salgouz (Cantal). Couturière. Anarchiste. Albumen silver print from glass negative; 10.5 × 7 × 0.5 cm (4 1/8 × 2 3/4 × 3/16 in.). The Metropolitan Museum of Art, New York, Gilman Collection, Museum Purchase, 2005.100.375.93.\n\nfig. 19.86 fig. 19.82 Manet’s Woman Reading (1880/82) in a previous frame, installed in Exposition posthume Manet, École Nationale des Beaux-Arts, Paris, January 1884.\n\nfig. 19.79 Manet’s Woman Reading (1880/82) in a previous frame, gallery installation, 1960. Institutional Archives, The Art Institute of Chicago.\n\nfig. 19.81 Manet’s Woman Reading (1880/82) in a previous frame, on display in Mrs. Lewis Larned (Annie Swan) Coburn’s Blackstone Hotel apartment sometime before 1932, when it was last exhibited during her lifetime. Institutional Archives, The Art Institute of Chicago.\n\nfig. 19.80 Manet’s Woman Reading (1880/82) in a previous frame, on display in “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, May 23– Nov. 1, 1933. Institutional Archives, The Art Institute of Chicago.\n\nfig. 19.78 Manet’s Woman Reading (1880/82) in its current frame. The Art Institute of Chicago, 1933.435.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:03-05:00",
    "timestamp": "2023-09-24T02:13:01-05:00"
}