{
    "id": 39214281306,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39214281306",
    "title": "Cat. 5   Jesus Mocked by the Soldiers, 1865",
    "web_url": "https://publications.artic.edu/manet/reader/manetart/section/140031",
    "accession": "1925.703",
    "generic_page_id": 4,
    "artwork_id": 16499,
    "publication_title": "Manet Paintings and Works on Paper at the Art Institute of Chicago",
    "publication_id": 140019,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Jesus Mocked by the Soldiers  \n1865  \nOil on canvas; 190.8 × 148.3 cm (74 7/8 × 58 3/8 in.)  \nSigned: Manet / 1865 (lower right corner, in dark-brown or black paint)  \nThe Art Institute of Chicago, gift of James Deering, 1925.703\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Manet’s religious paintings are quickly counted: one Old Testament subject, Moses Saved from the Waters, begun after Manet had completed his art training under Thomas Couture in 1856 and described by Antonin Proust as his first “major” canvas; and two scenes from the New Testament: themes from the Passion of Christ completed and shown at the Salon exhibitions of 1864 and 1865. In 1864, Manet chose to complete and send a traditional (that is, not strictly biblical) devotional image of angels attending the dead Christ in the tomb (fig. 5.1), which was shown at the Salon together with his Episode at a Bullfight. The latter was a large canvas, so cruelly mocked as incompetent and absurd that he cut and transformed it soon afterwards, retaining the celebrated figure he titled The Dead Man (more generally known as The Dead Toreador; see fig. 9.5 in cat. 9; [RW I 72]) and a much smaller fragment with bullfighters (RW I 73). Although the Salon public and the critics were also highly offended by Manet’s visionary yet realistic painting of the dead Christ with “unreal” angels, he copied the composition in a drawing and large etching, his largest ever. The original copperplate is one of the treasures in the Art Institute’s collection, together with a print that shows the plate in its final, extensively reworked state (see cats. 6–7).\n\nManet’s final offering on a religious theme, exhibited at the Salon of 1865, was a scene from earlier in the sequence of Christ’s Passion, shortly before the Crucifixion. Pontius Pilate, the Roman governor of Judea, while convinced of Jesus’s innocence, has nevertheless bowed to pressure from the religious elders and the excited mob demanding his death. Pilate has publicly washed his hands and sentenced Jesus to be scourged and then handed over to the soldiers for crucifixion. The Roman soldiers in the guardroom gather around the bound, nearly naked figure, exhausted and vulnerable after his beating. They mock their victim as “King of the Jews,” shouting and spitting at him, roughing him up as they place a crown of thorns on his head and a red robe around his shoulders, thrusting a reed between his bound hands in place of a sceptre. Manet’s monumental canvas on this theme, Jesus Mocked by the Soldiers, was shown in the Salon together with Olympia (Musée d’Orsay, Paris; [RW I 69]), and the resulting scandal and storm of abuse from the public, aided and abetted by the majority of the critics, prompted him to undertake the journey to Spain and “go to Maestro Velázquez for advice.” During a brief week to ten days in Madrid (he signed the visitors’ book in the Prado on September 1, 1865), Manet’s encounter with the magnificent canvases by Diego Rodríguez de Velázquez not only confirmed his own understanding of art, but definitively changed his painterly practice.\n\nHow did the artist reach this watershed? The previous year, the 1864 Paris Salon had closed on June 15 after a relatively short time, which led to some reviews appearing as the exhibition ended. These included Théophile Thoré-Bürger’s long review of Manet’s Bullfight and religious painting in L’Indépendance belge. It was generally appreciative but included the suggestion that Manet had used the celebrated “Velázquez” in the Pourtalès collection—A Dead Soldier (National Gallery, London)—as a source for the dead toreador in his bullfight picture. Charles Baudelaire responded from Belgium with a sharp attack on Thoré-Bürger’s allegation of plagiarism and a flat denial of El Greco’s influence on the painting Manet had submitted with the title Angels at the Tomb of Christ (fig. 5.1; [RW I 74]). A month later, the Manet family had arrived for their summer holiday in Boulogne-sur-Mer. But it is well known that Manet was never happy away from Paris. In spite of his interest in the appearance off Boulogne of the victorious U.S.S. Kearsarge, following the celebrated naval battle he had recorded on canvas before leaving Paris (see cat. 3), he would have been preoccupied by the choice of paintings to be completed for the 1865 Salon exhibition.\n\nFrom the available canvases, Manet selected one that he had completed two years previously. Olympia was already signed and dated in his early manner—éd. Manet 1863—but he would have been anxious to bring the work up to date with his developing artistic mastery, particularly after his stormy Salon experiences in 1863 and 1864. As a pendant to his image of a modern Venus based on Italian Renaissance models (Olympia), for the Salon of 1865 Manet chose the soberly symbolic and disturbingly modern image of his Jesus Mocked by the Soldiers. The force of this powerful representation, which struck Manet’s contemporaries as both shockingly realistic and strangely unnatural, drew once again on Italian sources—but also and more importantly on Northern artistic precedents that were rooted in the Italian High Renaissance tradition. These were essentially the compositions of Anthony Van Dyck, who, like his master Peter Paul Rubens, was profoundly indebted to Titian (Tiziano Vecellio). It was Thoré-Bürger, once again, whose Salon review pointed to Manet’s supposed plagiarism. He wrote that “having had the unhappy idea of painting a Christ in the guardroom, so be it! But this original work turns out to be a virtual copy of the famous composition by Van Dyck.”\n\nThe Van Dyck in question, an early painting of Christ Crowned with Thorns, had been translated into a reversed print by the seventeenth-century engraver Schelte Bolswert (fig. 5.2). As both a superlative example of the art of engraving and a reproduction of a major work by a celebrated artist, it was one of the highlights selected by Jean Duchesne, the print curator of the Bibliothèque impériale on the rue de Richelieu, for a newly enlarged, permanent exhibition of over four hundred prints. Intended as “a historical view of works of art and of the art of engraving” for the benefit of artists, students, and connoisseurs, as well as for the education and enjoyment of the general public, the collection was installed in the splendidly restored and refurbished Galerie Mansart and inaugurated towards the end of 1854. The Bolswert print after Van Dyck was therefore available to Manet as part of the display in the French National Library, where it was accompanied by an informative catalogue extolling its quality. The same print was also brought to wider public attention two years later, in 1856, when Charles Blanc included the composition in the chapter on Van Dyck in his monumental Histoire des peintres de toutes les écoles, which was issued in parts over many years. Bolswert’s copperplate engraving, described by Blanc as “marvellous,” was reproduced as an almost full-page wood engraving (fig. 5.3) that has been difficult to date. Scholars have likened it to the young Van Dyck.\n\nReproduction after Van Dyck was far from the only impetus for Manet’s painting. But it provided the basis for his composition in both high and comparatively low art forms: the fine seventeenth-century Bolswert engraving after Van Dyck’s original, and the mid-nineteenth-century reproductive wood engraving after Bolswert’s print (fig. 5.2, fig. 5.3). Both were available to the painter at a particularly significant period in 1856 toward the end of his time in Couture’s studio, as he was leaving to become an independent artist with a studio of his own. In 1864 Blanc published issues devoted to artists of the Flemish School, and the availability of bound copies of this volume would have been another, later impetus. However, while this publishing activity may suggest a context, it does not pinpoint when Manet decided to take the mocking of Jesus as a subject for the major Salon painting that he exhibited in 1865.\n\nA preparatory study, far removed from the final composition and recalling Old-Master techniques of bold pen-and-ink wash drawings (fig. 5.4), has been dated to 1864 and even 1865 even though the sending-in dates for the 1865 Salon were March 10 through 20, with no extensions allowed. In the case of Manet’s Jesus Mocked by the Soldiers, a fragment cut from an earlier, possibly full-sized version of the subject (fig. 5.5) suggests a previous attempt that was rejected by Manet, who repainted the very large composition on a new canvas. X-radiography and other analytical methods (see Application/technique and artist’s revision in the technical report) have revealed the extent of Manet’s alterations before the composition reached its definitive state and was sent to the Palais de l’Industrie for submission to the Salon jury. With a deadline for completion in March, it is unthinkable that Manet could have gone through the entire process from preparatory drawing to final painting in just a few months.\n\nIn fact, we know from the correspondence between Baudelaire in Belgium and members of Manet’s circle of friends in Paris that the painter was working feverishly, above all on his Jesus Mocked, and that there was anxiety about the outcome. A close mutual friend, the commandant Hippolyte Lejosne, who kept in close touch with Baudelaire, wrote to the poet and critic on January 4, 1865. Lejosne mentioned that he had not seen Manet since New Year’s Day, observing that “Manet is still hard at work on his Christ mocked, but I haven’t seen his canvas for quite some time.” Also in January Madame Paul Meurice, a close (not to say pressing) friend, wrote to Baudelaire insisting that he return to Paris: “I’ll say it again, come back, we miss you. Manet is depressed, and destroying his best studies.” One might conclude, from Lejosne’s letter, that Manet was more exercised by the completion of his Jesus Mocked than its companion Olympia. But the Salon was not his only concern. In a long letter to Baudelaire on February 14 full of news about literary and artistic matters, he mentioned that he was about to send “nine entirely new canvases” to an exhibition at Louis Martinet’s eponymous gallery, besides those he would be submitting for the Salon: “I’m very late, but you can see that I haven’t been wasting my time.”\n\nManet’s nervous state became apparent when a delay in the Salon jury’s response led to fear that his submission had been rejected. When his distress gave way to relief, he sent a heartfelt apology to his friend: “My dear Baudelaire, you are very wise and I was wrong to get upset, my picture was accepted just as I was writing to you. In fact, from what I hear, it won’t be too bad a year; it’s a Jesus mocked by the soldiers and I think it’s the last time I’ll be going in for that sort of subject.” However when the Salon opened on May 1, it was not long before the storm broke and Manet turned once more to Baudelaire for advice and counsel: “How I wish I had you here my dear Baudelaire, insults are raining down on me like hail, I’ve never experienced such a reception. . . . I could have wished for your sound judgment on my pictures because all this uproar is upsetting, and clearly someone must be wrong.”\n\nManet’s model for the figure of Christ in his much criticized and despised painting of Jesus Mocked was very likely the man who transported it, together with Olympia, to face the Salon jury at the Palais de l’Industrie. The information comes from Léon Leenhoff’s notes on the Lochard photocard (fig. 5.6):  \n\nChrist mocked by the soldiers  \nPainted in the studio on the rue Guyot  \n\nThe model who posed for Christ was called Janvier, and it was he who carried Edouard Manet’s paintings to the Palais de l’Industrie.\n\nJanvier, a man of various occupations including that of male model, was a redhead with a bushy red beard and pale, smooth skin apart from his somewhat raw and reddish hands and feet. His lack of body hair contrasted with that on the bare torsos of two of the tormentors in the painting. The definitive composition, which so shocked the Parisian public and the press, presents a strangely static tableau, as if the figures are performers in some medieval miracle play, yet “caught on camera” (in the terms of the modern age), their poses and gestures transfixed under dramatic lighting that both heightens and deflates the mystery of the scene.\n\nThe eight figures in the Van Dyck composition, all present in Bolswert’s engraving, have been reduced to just four in Manet’s interpretation. Here the head of Christ has been taken from a previous version of the composition (fig. 5.5) that also featured Janvier as a model, albeit with lowered eyes. Christ’s raised eyes—one of the most disturbing features of the final composition—were a late alteration, no doubt made as Manet raced to complete his canvas in time for the jury’s deadline. The extant fragment of the earlier canvas does not provide enough evidence to evaluate the state of Manet’s composition at that stage. And as already indicated, the preparatory drawing (fig. 5.4) is several levels removed from the artist’s initial interpretation of the Bolswert engraving (fig. 5.3). For the latter, and most crucial, influence on Manet’s Jesus Mocked, we have established that the print was available to him in more than one form: the original engraving from 1854, and its reproduction in an 1856 issue of a very well-known publication (Blanc’s Histoire des Peintres). A recently relocated oil study dated to 1856 confirms Manet’s commitment to the subject of “Christ mocked” at that very early moment (fig. 5.7; [RW I 13]). It is possible that Manet’s decision to submit his two large-scale religious paintings to the Salons in 1864 and 1865 was connected to the best-selling biography by the historian and theologian Ernst Renan La Vie de Jesus, published in 1863. Although the close connections between Manet’s Jesus and Renan’s account of Jesus as a historical figure—not simply the son of God—has not been closely explored, Renan was in the same intellectual circle as the Abbé Hurel (to whom Manet dedicated The Dead Christ with Angels, fig. 5.1).\n\nThe first painting listed by Théodore Duret in his catalogue published in 1902 is a “Head of Christ. Seen full face, with hair that falls on either side, framing the head which is surrounded by a halo. Red drapery. A reed over the left shoulder. Cradled panel. At lower right: Manet, 1856. M. l’abbé Hurel, Paris.” This bust of Jesus with a red robe and the reed that lies across his shoulder was very likely posed by a professional model, possibly one of the first that Manet employed after leaving Couture’s studio in February 1856. This work was probably related to another religious painting (perhaps the first that Manet undertook; fig. 5.8), a half-length figure—possibly a fragment from a larger canvas—along with a number of drawings, all showing a scene often titled with the Latin form of Jesus’s command to Mary, Noli me tangere (Touch me not). This was the third of the three events from the Passion of Christ that Manet chose to represent, after the crucifixion and the subsequent discovery of the empty tomb, which was illustrated by Manet in The Dead Christ with Angels (fig. 5.1). The next scene includes Mary Magdalene, who remained at the entrance to the tomb after the disciples left to spread the news. When she peers into the sepulchre, she sees two angels who tell her that Christ has risen from the dead. Mary then turns away from the tomb in her grief and disappointment, and sees a man with a hoe, whom she takes to be a gardener. She questions him about the missing body, but when he responds by calling her name, she recognizes him as Jesus and falls at his feet, reaching out to touch him. This study of a head (fig. 5.8; [RW I 14]) can be seen as related to a canvas known from an 1883 photograph by Fernand Lochard (fig. 5.9). It records a canvas with a half-length figure of Christ bearing a hoe over his shoulder and extending his right hand in an expressively foreshortened gesture as he gazes down, at once blessing and warding off the unseen Magdalene kneeling at his feet. This early painting and related drawings suggest that the large-scale works that would come to fruition between 1860 and 1865—in particular Manet’s Jesus Mocked by the Soldiers, not shown until the Salon of 1865—can trace their roots to a painting on panel of “Christ mocked” (possibly showing the same model) dated 1856 (fig. 5.7).\n\nHowever, there is no indication that a full-scale version of the mocking of Jesus was in train at this stage. While the figure can be identified by the summary indication of a red robe and the reed that was traditionally thrust between Christ’s bound hands, there is no crown of thorns. The surviving evidence, in the form of a boldly painted half-length figure (fig. 5.8; possibly a fragment from a larger canvas; see fig. 5.9) and a number of drawings (fig. 5.10, fig. 5.11) indicates that this refined but powerful and intensely moving study was initially used for a very different, though related, subject.\n\nThe sources of this subject and the manner of its painting, as defined by the pose taken by Manet’s model in the studio in the 1856 head (fig. 5.7), not to mention his remarkably mature handling of such a subject at the age of just twenty-four, lead us back as far as the artist’s teenage years. In his memoirs Antonin Proust recounts their frequent visits to the Louvre with Manet’s maternal uncle, colonel Édouard Fournier. He recalls in particular its Spanish Gallery, the collection which was gathered for King Louis-Philippe in Spain and remained in Paris from 1838 until the fall of the Orleans monarchy in 1848, when Manet was just sixteen. Although Manet professed a general dislike of Bartolomé Esteban Murillo, he may still have been touched by the simple dignity and quiet resignation of Murillo’s Christ Crowned with Thorns in the Spanish Gallery (fig. 5.12).\n\nIn the Louvre itself, Manet must have studied Titian’s sizable and celebrated masterpiece (fig. 5.13), one of the most powerful representations of the subject he would later tackle. The work shows the soldiers not just mocking Christ crowned with thorns, but threatening and attacking him with long batons, in an extreme interpretation of the biblical description: “And they spit upon him, and took the reed, and smote him on the head.” This painting would have been a consistent part of Manet’s earliest experiences of art, and it shows Christ tormented, suffering, twisting on his seat to escape the aggressive actions of the soldiers. The dynamic and brilliantly orchestrated composition is shot through with clashing diagonals yet Titian held it firm by concentrating all the action between the massively rusticated Roman architectural structure above—dominated by the bust of Tiberius Caesar—and the great stone steps spanning the foreground space below. The arrangement creates the sense of an altar-like setting in which Jesus writhes under blows from soldiers preparing to lead him to his sacrificial death. In comparison with Titian’s interpretation, Van Dyck’s composition (as revealed by Bolswert) seems remarkably static. Antonin Proust drew attention to Manet’s preferences, which remained constant from his schooldays to the end of his life, even in his most complex later paintings, for “things that are clear and for tranquil themes.” In some respects, Manet’s study on panel of a Christ mocked (fig. 5.7) is remarkably close to Titian’s: the emotional intensity expressed in the head, the red robe over broad shoulders, and a suggestion of the downward thrust of the reed. But it lacks the cruel crown of thorns and the sense of violent movement and physical brutality in Titian’s image. The relative tranquillity of Bolswert’s engraving after Van Dyck, especially at the heart of a scene involving complex actions, may have struck Manet as a more appropriate model for his theme.\n\nHe also needed greater clarity and simplification to achieve an accord with his own taste and aims, and was open to other influences and suggestions for shaping his composition. As has already been suggested, Manet’s first idea for his composition can be seen in a powerful drawing (fig. 5.4). Scholars have likened it to the young Van Dyck’s drawings for the Mocking of Christ, especially a violent sketch in pen and brown ink with wash (fig. 5.14)—very much the same technique as Manet’s drawing—in which the reed plays a significant role as a mock sceptre thrust between Jesus’s bound hands, as does a dominant figure on the left who presses the crown of thorns onto Christ’s head. However, since Manet could not have seen this drawing by Van Dyck, his own similarly vigorous and summary preparatory drawing (fig. 5.4) suggests the use of an alternative source that helped him resolve problems with Bolswert’s engraving. In Manet’s drawing, the knight in armor who is about to force the crown onto Jesus’s head appears as a bulky figure with a sword hanging from his waist. The knight looms forcefully over Jesus and uses both hands to place the mock royal robe around his shoulders.\n\nFurther, in Manet’s very simplified version of the scene, reduced here to just three figures, he needed a full-length model for the figure who dominates and “crushes” his seated victim. The curiously shaped foot of this man in Manet’s drawing suggests a connection with a reversed engraving after a painting by Caravaggio in the Louvre of the artist’s protector in Malta, Alof de Wignacourt, Grand Master of the Order of St. John of Jerusalem, accompanied by a page bearing his massive, plumed helmet (fig. 5.15). This portrait must have been very well known to Manet, who was evidently struck by aspects of the reversed print after the painting, one of the celebrated large-folio reproductive engravings published by Pierre Crozat after works in the royal and other collections (fig. 5.16). The brutal guardroom soldier in Manet’s drawing recalls the bulky but benign figure of the “Grand Master” in this engraving. His foot and lower leg are encased in armor, but Manet has covered his thigh with a garment very similar to the baggy velvet breeches worn by his page. The area to the right in Manet’s drawing is in deep shadow, perhaps in order to obscure or even delete a squatting or half-kneeling figure with both arms directed towards Jesus’s hands and the tall upright reed that rises from them. His pose is almost a mirror-image of the man half-kneeling in the left foreground in Bolswert’s engraving, who featured in Manet’s composition after he decided how many figures to retain in the final version of his painting.\n\nManet also may have chosen a figure in armor as the main protagonist alongside Jesus in his sketch drawing because he was inspired by another print, one etched by Van Dyck and engraved by Lucas A. Vorsterman (fig. 5.17), after a later painting on the same theme in which the composition also includes just three figures. In the Van Dyck/Vorsterman print, the relationship between Jesus and the man proffering the reed is closer and more intense than that in the print by Bolswert, and the same is true of the much younger soldier wearing a breastplate and helmet, whose staff in his right hand replaces the pike held by a different (left-handed, because reversed) figure in the Bolswert print. In this later composition, Jesus is already crowned with thorns, and the young soldier’s left hand is covered by the robe that he raises above his victim’s bare shoulder. Such correspondence with the print (fig. 5.17) would justify identifying Manet’s drawing (fig. 5.4) as essentially a robing rather than a crowning with thorns.\n\nManet’s 1856 oil-on-panel study for a robed but not crowned Christ (fig. 5.7) supports the narrative wherein his major composition was slowly developed through a variety of stages. If plausible relationships between all the works concerned are accepted, we can begin to describe this work’s development over a considerable period of time. Proceeding from the preparatory drawing, probably from the late 1850s (fig. 5.4), it nevertheless remains difficult to date the fragment of a painted canvas in the San Francisco Fine Art Museums (fig. 5.5) that shows the model Janvier, with his distinctive red beard and bare torso, apparently sketched in a pose very similar to that of Jesus in the final Salon painting. The fragment, seen here with its painted edges as if “unwrapped” from around the stretcher (fig. 5.18), bears a note written on the central stretcher bar that reads: This study is by Edouard Manet who cut it for me from one of his paintings. / A. Hurel (fig. 5.19). Although the inscription is now barely visible, the canvas fragment itself provides evidence of a complete, albeit very sketchy, first version of the composition. The original canvas was evidently in an unresolved, ébauche state when it was abandoned, with quick, sketchy marks visible in the background to the left of Christ’s drooping head and shoulder. We cannot finally determine whether the fragment was part of a complete, life-size, large-format canvas and, if so, whether this was a painted version of the composition seen in the preparatory drawing or a different version that Manet came to regard as unsatisfactory and replaced with the final composition on a new canvas. What appears clear is that the crown of thorns was part of the original conception, as was the pinkish-red cloth of the “royal robe” behind the figure in the fragment.\n\nManet drew upon many sources and used carefully dressed and posed models to recreate, in the cold light of his studio on the rue Guyot, a “tableau” in the form of a live, contemporary, yet historicizing representation of the mocking of Christ and his suffering, with the composition reduced to essentials. The final painting remains surprisingly close to Manet’s initial concept as seen in the preparatory drawing of the “robing” of Jesus by a burly, broad-shouldered man in armor. He did not follow the example of Bolswert’s print, with its harsh crowning with thorns (fig. 5.2), nor did he include the same number of figures. Manet also seems to have melded the man in full armor (with the crown of thorns) in the Van Dyck/Bolswert print with his pike-holding companion while painting the bare-chested old soldier with a full beard in a simple “pudding basin” helmet. A massive leather sword belt stretches across his torso, and he too holds a pike in his right hand.\n\nWhile adapting the Bolswert composition into his Salon picture, Manet had to resolve difficulties with the pose of the central figure in addition to halving the number of figures and otherwise simplifying. In the preparatory drawing (fig. 5.4), Jesus is seated on a block, naked save for a loincloth, with his arms falling to the right over his left thigh, an effect that is closer to the Van Dyck/Vorsterman print (fig. 5.17) even though the torsion of the body and position of the legs in the drawing is not very far from the effect in Titian’s painting, despite lacking Titian’s almost Mannerist exaggerations (see fig. 5.13). The canvas fragment (fig. 5.5) shows the artist struggling with the pose of Jesus: his head is lowered as in the preparatory drawing, and slightly turned to the left (his right)—though not nearly as decisively as in the Bolswert print, where head and neck fall strongly to the left, exposing the whole area from jawline to shoulder. In Manet’s fragment, the exposed area at upper right, where Jesus’s neck is hidden by his beard, his collarbone is ill-defined and evidently much redrawn and painted as is its equally murky junction with the shoulder. The connection with the rib cage and breast also appears to have been subject to several attempts to clarify its structure. Given the similarity of the model in both paintings to the man identified as Janvier by Léon Leenhoff, one wonders whether he actually sat for the figure in the earlier version, where there is much uncertainty about anatomical structure. Among his final alterations to the Salon painting, Manet raised the head of Jesus, bringing it closer to the Van Dyck/Vorsterman print, and, even more crucially, his gaze—perhaps a last-minute adjustment. By simplifying and abstracting the anatomical detail of head and neck, arms, and torso while simultaneously emphasizing the upturned eyes and bloodstained brow as well as the undisguised realism of Janvier’s hands, legs, and feet, Manet ensures that Jesus’s torso and limbs become signifiers in an unsettling, even shocking rendition of Christ’s humiliation as a vulnerable human individual.\n\nManet seemingly recast the half-naked kneeling man in the Bolswert print as a figure much closer to his analogue in the later Van Dyck/Vorsterman image (fig. 5.17). Technical analysis and X-radiography of Manet’s canvas have revealed that the soldier’s head was initially higher and at a different angle; his back was broader; and his shirt-collar and sleeve were more ample. When these were reduced, so were the broad shoulder straps that (in the print) appear to indicate a jerkin and what looks like metal body armor with a leather harness, secured with a narrow leather belt. Manet’s kneeling soldier initially followed the print more closely: his left forearm may have been raised in much the same position (in the X-ray image it spans a lower area between the reed and the man’s right hand on his knee; see fig. 5.34 in the technical report). The hand and its large white cuff were finally painted higher up. This opened space into which the old man was extended through the addition of his gaiter-covered legs. We also have a glimpse of his bare foot behind the pointed end of his pike in its final, significantly adjusted and shortened position with a tiny linear “shadow” marking the resulting sense of space and light and serving as an insistent surface mark in its own.\n\nThe arrested gestures in the young Van Dyck’s complex multifigure composition (as engraved by Bolswert; fig. 5.2) and the later, moving interplay among three figures in the painting etched by Van Dyck and reworked by Vorsterman (fig. 5.17) were evidently understood and reinvented by Manet in a slow process of refinement. He stilled and simplified his figures like performers in a miracle play: the “robing” presents Christ without a halo but somewhat as if in a mandorla, outlined against a cloth that rejects the mockery of “regal” red for a soft, warm pinkish-brown. The “robe” is held by the analogue to Bolswert’s swaggering, leopard-skin-draped commander (fig. 5.2), interpreted by Manet as a young male soldier strikingly reminiscent of the gypsy in his fragmented picture Les Gitanos (The Gypsies) of 1861–62 ([RW I 41]; see cat. 14). His head is bound in an orange soldier’s scarf, its brightness calling attention to the wilfully pictorial lighting of the scene, his bare torso encircled by a rough and furry animal skin. Painted much more freely than the other, heavily reworked figures (any possible alterations are difficult to analyze in the X-ray image), he stares ahead, open-mouthed and inscrutable, as if confronting the viewer. Presumably he is shouting at the victim as the three right-hand figures in the Bolswert engraving appear to be doing, unless he is simply transfixed by the scene in which he has a part to play, holding his pose by clutching the robe with swarthy hands, a massive sword at his side and his large, foreshortened foot in counterpoint to the raw, bare feet and hands of the workingman posing as Jesus.\n\nDiagonals throughout the composition—clearly visible in the X-ray image—have been carefully readjusted, particularly with respect to the placement of Jesus’s legs. The repositioned pike staff with its subliminal shadow, the reed realigned in relation to the limbs of several figures and to the diagonals of the two sword-belts in the background—all direct the eye to those parts of the composition that most strongly express the drama of the arrested moment. These lines of force, calculated and adjusted many times for maximum effect, provide the inner tension that gives energy and dramatic power to Manet’s otherwise still and quiet scene. The hidden play of echoing or intersecting diagonals recalls, yet is very far from, the violence and overt pathos of staves and limbs in Titian’s Christ Crowned with Thorns (fig. 5.13), discussed above as a potential source. Titian’s epic orchestration was not for Manet, whose picture-making required specific, preferably known and modest models, whether human or not. His objects were always individually selected: the bulrush perhaps cut from the river’s edge at Gennevilliers, where the Manet family had a country home; the pikestaff, iron helmet, sword, and body armor no doubt borrowed from a colleague.\n\nAs with his Dead Christ with Angels, shown at the previous Salon in 1864 (fig. 5.1), Manet placed symbolic items in the foreground: blood on the ground near Jesus’s feet echoes the bleeding from the crown of thorns on his brow while the rope and baton in the lower right corner evoke the scourging that had preceded the titular “mocking” by soldiers in the guardroom. After moving the legs and feet of Christ and lowering the base of the block or stool on which he sits, Manet extended his canvas by up to three or four centimeters at the lower edge, where tack holes are visible in the X-ray. The artist then used this enlarged area at the bottom of the picture to perfect the rhythmical counterpoint of bare and shod feet and to map onto a two-dimensional surface a remarkable sense of space, expressed through patterning from the pointed base of the pikestaff (with its tiny “shadow”) around the base of the seat and onwards. The eye follows its recession past the loincloth to the ground, where the young soldier’s foot has been placed, and on toward the middle-ground to the right. All the elements contained within the space are outlined with conspicuous clarity against the smooth, mid-ground gray as it mounts up the picture plane and merges with the rich, dark backdrop to this extraordinary tableau. Manet signed and dated his picture within that regained space between baton and rope before sending it to the Salon.\n\nWe know from his friends’ correspondence that Manet worked very hard to complete his Jesus Mocked by the Soldiers in time for the Salon of 1865. We also know that he had approached this theme in a painted study almost a decade earlier, and that the varied source material that he may have used in developing his composition was available to him before his visit to Italy in the fall of 1857. This suggests that the major composition he sent to the Salon was probably an unfinished painting, or one which he felt required major revisions. Its appearance in a public arena provoked outrage and a scandal that was on a par, though for very different reasons, with that provoked by its “pendant,” Olympia. By the time Jesus Mocked was completed in the mid-1860s, its form and conception may have been out of sync with the times, and Manet never presented another subject on a religious theme.\n\nHe had turned to Baudelaire for comfort and reassurance when the storm broke. But he was met with a dressing-down:  \n\nSo I am expected to talk to you again about yourself. You want me to try and show you what you are worth. What you are asking for is really silly. You are being mocked; the jokes are upsetting you; no one appreciates you, etc., etc. Do you think you are the first to find yourself in this position? Are you more of a genius than Chateaubriand or Wagner? Weren’t they thoroughly mocked? It didn’t kill them. And without flattering you overmuch, I’ll say to you that those men are exemplary, each in his own way, and in a richly flourishing context, while you, you are the leader but only in a time of artistic decadence.\n\nBaudelaire was responding to a letter from Manet, brought to him from Paris by someone who had visited the Salon and told him, as Baudelaire reported to Manet, that “the picture of the naked woman, with the negress / black woman, and the cat (is there really a cat?), was much better than the religious painting.”\n\nThat last remark must have hurt, when Manet had invested so much and had great hopes for Jesus Mocked by the Soldiers. Baudelaire’s assessment of Manet’s response to mockery by the public and critics at the Salon of 1865 goes a long way toward explaining the artist’s stance: firm and unwavering in his devotion to his art and in his rejection of anything that did not satisfy his instinctive feeling for the rightness of the works he was creating, yet easily discouraged when the solution did not come even after repeated efforts. Perhaps no one ever knew, in his lifetime, how many abandoned canvases were piling up in the various studios he occupied during just a quarter-century of intense creativity. Manet preferred to make light of his work, and never revealed how much effort went into his paintings. His Jesus Mocked by the Soldiers constitutes a remarkable example of how an artist makes a masterpiece, and itself reveals the unsuspected workings of the artist’s mind that contributed to the creation of this particular monumental canvas.  \nJuliet Wilson-Bareau\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Édouard Manet’s Jesus Mocked by the Soldiers was painted on a very fine weave, non-standard size linen canvas. A warp-thread match was detected with the artist’s Races at Longchamp (cat. 12), suggesting that the canvases for the two paintings came from the same bolt of fabric. The off-white ground consists of a single layer. It is documented that in June 1883 (after the death of Manet), Léon Leenhoff sent the painting to the color merchant Bertaux for lining. This was probably necessitated, at least in part, by the combination of very fine canvas and thick, heavy paint layer. It was probably during the 1883 treatment that the original tacking edges were removed, cutting off part of the date along the bottom edge in the process.\n\nTechnical examination revealed that Manet made numerous small changes and adjustments to the figures. Jesus’s legs were repositioned, the contours of his shoulders were adjusted, and the edges and draping of the loincloth were altered. Also in an earlier painting stage, the kneeling figure appears to have grasped the reed with his right hand. Both the reed and the spear held by the figure behind were repainted at a different angle. Manet extended the composition a few centimeters by reworking the lower edge of the painting over the bottom tacking edge. The signature and date were applied on top of this reworked area.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 5.20).\n\nSigned: Manet / 1865 (lower right corner, in dark-brown or black paint) (fig. 5.21). The signature and date were applied over the reworked area along the bottom of the canvas where Manet extended the composition onto the tacking edge (fig. 5.22). The lower part of the date was cut away when the tacking edges were removed, probably at the time of the 1883 aqueous lining (see Conservation History) (fig. 5.23). This, combined with the fact that some abrasion has occurred in the date—a condition documented in one of the 1962–63 mid-treatment photographs (fig. 5.24)—leaves the final digit in question.\n\nLinen (estimated).\n\nThe cut edges of the canvas measure approximately 189.5 × 147.0 cm. The canvas was probably custom ordered or stretched in the studio since the largest available standard size was a no. 120, which measured approximately 195 × 130 cm.\n\nPlain weave. Average thread count (standard deviation): 36.6V (1.3) × 32.0H (0.7) threads/cm. The horizontal threads were determined to correspond to the warp and the vertical threads to the weft. A warp-thread match was detected with Manet’s Races at Longchamp (cat. 12).\n\nThere is mild cusping on the left and right edges and stronger cusping on the top and bottom edges. The warp cusping is less pronounced on the top edge than the bottom, which indicates that more canvas was cut away from the top edge, probably before mounting on the stretcher (i.e., the bottom edge of the painting was closer to the edge of the original primed fabric than the top edge). There is a subtle feature in the weft angle plot called a weft snake.\n\nCurrent stretching: Dates to the 1962–63 lining (see Conservation History). Copper tacks spaced approximately 6–8 cm apart.\n\nOriginal stretching: The tacking margins have been cut off on all four sides, probably at the time of the 1883 aqueous lining (see Conservation History). The X-ray shows a series of small losses along the bottom edge of the canvas that appear to be old tack holes (fig. 5.25). This suggests that Manet may have opened up the bottom tacking edge in order to extend the composition. Or, alternatively, the painting may have been tacked to a flat surface for execution. In either case, Manet extended the composition by 3–4 centimeters by painting over the area where the canvas was originally tacked down. The fact that the bottom tacking edge was incorporated into the composition may have been one of the factors that necessitated the early lining.\n\nCurrent stretcher: ICA spring stretcher; dates to the 1962–63 lining (see Conservation History). Depth: 3.5 cm.\n\nOriginal stretcher: The previous stretcher (discarded) was photographed during the 1962–63 treatment (fig. 5.26). This may have been the original stretcher. It consisted of seven members, including one vertical and two horizontal crossbars, and fourteen keys (estimated from photograph).\n\nNone observed in current examination or documented in previous examinations.\n\nNot determined (probably glue).\n\nBecause the original tacking margins have been removed, it is not possible to know if the canvas was pre-primed. Several sweeping lines visible in the X-ray, especially in the upper background area, appear to originate from the ground layer and may indicate the use of a spatula in the application of the priming (fig. 5.27). The ground consists of a single layer that ranges in thickness from approximately 8–64 µm (fig. 5.28).\n\nOff-white.\n\nAnalysis indicates that the ground contains lead white with traces of calcium compounds and barium sulfate (barite); individual particles of zinc white, chalk, and aluminosilicates were also detected. Binder: Oil (estimated).\n\nNo underdrawing was observed with infrared reflectography (IRR) or microscopic examination.\n\nThe basic layout of the composition was established early, but numerous small adjustments were made during multiple painting sessions that suggest that Manet labored somewhat over the poses of the individual figures and their relation to one another. The painting is thickly built up with textural brushwork in the area of the figures, in contrast to the background, which consists of relatively flat, blended paint application with no visible brushstrokes (fig. 5.29). The numerous adjustments made to the figures resulted in a lot of wet-over-dry buildup of the paint layers, and brushstrokes from the contours of the underlying forms are often visible on the surface of the painting (fig. 5.30). The surface layers, on the other hand, consist largely of passages of wet-in-wet application (fig. 5.31).\n\nChanges that Manet made to the figure of Jesus include: repositioning both of the legs, which were originally in a more bent position with the feet closer to the block upon which he is sitting (the bottom edge of the block was also significantly lowered); changing the position of the fingers of the proper left hand; lowering the shoulders, which appear to have been somewhat broader originally; and adjusting the edges and draping of the loincloth. In addition, Manet made a few small adjustments to the head, including subtly shifting the position of the eyes and changing the contours of the beard and the head (fig. 5.32). The brushwork is very densely built up within the figure using a fairly stiff, viscous paint. The brushstrokes often follow the volumes of the forms, accentuating, for example, the three-dimensionality of the limbs (fig. 5.33). There are some apparent disjunctions in the flesh tones of Jesus’s body, specifically the brighter, more stark white tone of the torso compared with the ruddier flesh tones of the legs, and the rather flat, yellowish patch on the stomach that seems somewhat disconnected from the rest of the figure. Although it is difficult to know how the paint layers have changed over time, we should bear in mind that Manet may have used different paint mixtures in the various stages of painting and reworking the figure and these may have aged differently.\n\nThe kneeling figure in the lower left corner also shows a series of adjustments, particularly in the upper half of the body. Manet significantly lowered the left edge of the back and shoulder, reduced the size of the collar and the right sleeve, and changed the position of the head: it was originally higher and probably also tilted at a slightly different angle, as evidenced by changes in the contours of the top of the head, the ear, the hairline, the chin, and the nose and moustache (fig. 5.34). A major pentimento, seen in the X-ray in the area between the figure’s hands, seems to indicate that the right arm was originally angled up, with the hand closer to Jesus’s right arm, possibly indicating that the reed was originally held in the right hand (fig. 5.35). Manet also modified the angle of the upper part of the reed, now held in the figure’s left hand (fig. 5.36). A cross section taken from the left edge of the painting, in the area of the bottom edge of the figure’s vest, provides a good example of the complexity of the paint layers in areas that have been reworked (fig. 5.37). The cross section contains multiple paint layers, often with ill-defined boundaries between the layers that suggest a rapid wet-in-wet painting technique. The light-colored paint layer sandwiched in the middle of the cross section is probably related to the figure’s shirt, which extends underneath the bottom edge of the vest (fig. 5.38).\n\nManet initially painted the shoulders of the helmeted soldier at upper left in a higher position and adjusted the proper right arm and hand. The entire flesh area of the right arm and torso appears very dense in the X-ray. This seems to be related to a change in the angle of the arm as well as the need to cover changes made to the lance and the reed held by the kneeling figure (discussed above). The reworking has resulted in a somewhat flat and disjointed passage in the area bounded by the lance, the reed, and the top of the kneeling figure’s head (fig. 5.39). The upper part of the lance was originally shorter and more angled compared to how it appears in the final painting, and the butt of the lance, where it rests on the ground, was also originally longer; the latter change may have been made in conjunction with the adjustments to the dimensions of the block that Jesus is sitting on (discussed above) (fig. 5.40).\n\nThe figure with the yellow headscarf appears to be the most directly painted of the four figures, with only a couple of small changes evident. Brushwork visible in the X-ray in the area above the proper right arm and shoulder indicates that Manet originally laid in the fur pelt differently or painted something else over the figure’s right arm. The artist also made a small adjustment to the height of the cloth that this figure holds behind Jesus’s shoulders and possibly slightly altered the fingers of his left hand. Manet also appears to have made some modifications to the folds of the pant leg near the ankle (fig. 5.41). Although the density of the paint of the other figures makes it difficult to see whether Manet scraped back any of the earlier paint layers, a few breaks in the brushwork of this figure reveal earlier paint layers that have been scraped or otherwise abraded, exposing the ground layer on the peaks of the canvas threads (fig. 5.42).\n\nAs discussed above (see Original stretching), Manet extended the composition by as much as 3–4 centimeters along the bottom edge by painting onto the original tacking edge. The area of repainting was thickly applied, especially on the right side, probably to bring the reworking up to the level of the original edge of the painting. The paint used in the reworked area does not quite match the earlier painting, as was revealed during the 2011 conservation treatment; this is particularly apparent in the gray of the ground (fig. 5.43). The lower part of the kneeling figure’s shoe and the lower portions of the rope and the stick, as well as the signature and date, were all added over the reworked part of the canvas. It is difficult to know if small adjustments were also made to the painting’s dimensions on the other edges. No old tack holes were observed on any of the other sides, which indicates that those edges were probably not expanded; however, it is possible that the dimensions could have been reduced by folding part of the composition over the edges. It is clear that the canvas was cut through the lower part of the date (fig. 5.44), probably in conjunction with the 1883 lining, but it remains unclear how much was cropped and whether or not a small amount may have also been trimmed from the other edges.\n\nBrushes, including 0.5, 1.0, and 2.0 cm (based on width of brushstrokes).\n\nAnalysis indicates the presence of the following pigments: lead white, zinc white, zinc yellow, chrome yellow, cadmium yellow, Naples yellow, chrome orange, red and yellow iron oxides, burnt umber, vermilion, emerald green, cobalt green, cobalt blue, and bone black.\n\nOil (estimated).\n\nThe painting is currently varnished with a synthetic resin (Laropal A81 with 2% Cosmoloid H80 wax). It has an even, saturated finish with a soft surface sheen. It is noted in the conservation file that the dark amber-colored varnish that was removed in the 1962–63 treatment extended over fills that postdated the 1883 aqueous lining, providing evidence that the varnish was not applied by Manet (see Conservation History).\n\nIn June 1883 (after Manet’s death), Léon Leenhoff sent the painting to the color merchant Bertaux on the rue de Clichy for lining. The original tacking edges were probably cut off at this time. The lining may have been necessitated by the artist’s extension and reworking of the composition over the bottom tacking edge (see Original stretching), as well as the combination of the thick, heavy paint layer and the very fine canvas. The signature and date extend onto the reworked bottom edge and, when the tacking edges were removed (probably prior to this lining), the lower portion of the date was cut through (fig. 5.44).\n\nA 1938 memo in the conservation file states that the work would be treated “for bloom” by Leo Marzolo, but no documentation of subsequent treatment exists.\n\nOn March 31, 1954, Leo Marzolo repaired a scratch on the painting.\n\nIn 1962–63 the painting was treated by Alfred Jakstas. The surface was cleaned to remove what was described as a heavy, stained varnish and previous retouching. Midtreatment photographs document the extremely dark, amber-colored varnish (fig. 5.45; fig. 5.46). Black material that was removed with the lowest layer of varnish was thought to have been either grime or black pigment added to darken the varnish. Jakstas also described a heavy stain simulating a pool of blood between Jesus’s feet, partially visible in a midtreatment photograph (fig. 5.47). Jakstas noted that all of the discolored surface films were applied over the gesso fills applied to the edges of the canvas and/or the paper edge strips, both of which were applied after the previous lining, providing evidence that none of the existing varnish or toned layers could have been applied by Manet. Remnants of old, darkened varnish, described as having been “baked” into the depressions of the paint (presumably the result of the heat and pressure used in the aqueous lining procedure) in the figure of Jesus, were removed mechanically under magnification. Both the original and the lining canvases were described as extremely brittle and weak. The lining fabric and adhesive were removed from the back of the original canvas. The canvas was wax-resin lined. During the lining, flaws caused by the shrinkage of the canvas during the previous aqueous lining became evident as wrinkles in the canvas that followed the outline of the figure of Jesus and ended in the hole in the kneeling soldier’s knee. These were ironed out with a tacking iron after the lining had been completed. The painting was restretched on an ICA redwood spring stretcher. The space between the edges of the original canvas and the edges of the stretcher was filled in with pigmented wax putty. A spray coat of polyvinyl acetate (PVA) AYAA was applied, followed by a spray coat of methacrylate resin. Inpainting was carried out. A spray coat of methacrylate was applied, followed by a final spray coat of AYAA to reduce the gloss.\n\nIn 2003 the painting was taken off the stretcher and pockets of delamination between the original and the lining canvases were treated from the back of the painting using a tacking iron and microcrystalline wax. The painting was restretched.\n\nIn 2011 the synthetic varnish layers and retouching applied in the 1962–63 treatment were removed. The varnish was described as thin, matte, and not properly saturating the surface, resulting in a cloudy appearance and lack of sense of depth in the dark background and a flattening of volume in the figures. Discolored retouching was present mostly at the edges, especially along the bottom edge where it covered Manet’s own reworking, as well as in association with small, scattered losses. The painting was varnished with Laropal A81 resin with 2% Cosmoloid H80 wax. Areas of loss and abrasion were inpainted. Discolored repaint and losses along the bottom edge were integrated to make the foreground plane consistent.\n\nThe painting is in good condition but has been affected by past conservation treatments. It was wax-resin lined in 1962–63 after removal of a previous aqueous lining from 1883. It was probably at the time of the 1883 lining that the original tacking edges were removed. The original canvas is very fine, lacking in sufficient weight to support the thickly applied passages of impasto. By contrast, the canvas used for the wax-resin lining is very heavy and coarsely woven and was probably chosen to support the weight of the painting and compensate for the lightness of the original canvas. The texture of the lining canvas has been impressed onto the surface of the painting, the imposed texture being most evident in the dark background where the paint is thinly applied. Some textural irregularities (bumps and indentations) in the background also seem to be adverse results of the lining. The painting is stretched taut on an ICA spring stretcher; however, some slight undulations are present along the top edge. There are a few small, scattered losses in various areas: in the right knee of the kneeling soldier, in Jesus’s proper right foot, throughout the background, and along the edges. During the 2011 varnish removal, it was also noted that the floor to the right of Jesus’s proper right foot had been noticeably abraded in past treatment with a warm tone partly removed, revealing an underlying, cooler gray color. A horizontal indentation runs across Jesus’s chest, which reappears farther to the left on his proper right shoulder. The cause of the indentation is unclear but it appears to be related to the way that Manet built up the paint layers and possibly also the surface upon which he painted. The position does not seem to correspond with a stretcher crossbar but it is also possible that Manet executed the work on a rigid surface. The indentation may be more apparent as a result of the lining procedures. Another horizontal indentation is visible below the elbow of the kneeling figure but this appears to be the result of an impression made in an earlier paint layer when it was still soft. There is a strong linear crack pattern over most of the surface. This is most pronounced in the flesh tones of the figure of Jesus, in the kneeling figure, and in other thickly painted passages. The edges of the cracks are flat and secure. The painting is currently varnished with Laropal A81 with 2% Cosmoloid H80 wax.  \nKimberley Muir and Frank Zuccari\n\nCurrent frame (installed 1999): The frame is not original to the painting. It is a twentieth-century reproduction of a French Barbizon deep-scotia Salon frame with bound laurel and berry garland. The frame is water gilded over red and yellow bole on gesso and oil gilt on the cast plaster ornament. The gilding is burnished on the sides and top fillets with matte gilding on the scotia, frieze, and stepped sight. The jelutong molding is mitered and joined with internal splines. The molding from the perimeter to the interior is ogee, scotia-side, fillet, torus with a bound laurel-leaf-and-berry-garland ornament, scotia, torus with ribbon-and-reel ornament fillet, cove, fillet, frieze, fillet, cove, fillet, fillet, ovolo with guilloche ornament, fillet, fillet, cove fillet, and cove fillet with cove sight (fig. 5.48). The frame’s section width is 25.4 cm (10 in.).\n\nPrevious frame (installed by 1967; removed 1999): The painting was previously housed in a mid-twentieth century American walnut molding frame roughly based on a Barbizon frame profile with stylized ornament (fig. 5.49).\n\nPrevious frame (installed by 1933; removed by 1967): The painting was previously housed in what appears to be a late nineteenth-century molding frame (fig. 5.50, fig. 5.51).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Estate of the artist (died 1883), Paris.\n\nSold by Léon Leenhoff, Gennevilliers, to Boussod et Valadon, Paris, May 31, 1893, for 3,500 francs.\n\nSold by Boussod et Valadon, Paris, to Jean-Baptiste Faure, Paris, Apr. 14, 1894, for 8,000 francs.\n\nHalf-share sold by Jean-Bapiste Faure, Paris, to Durand-Ruel, Paris, Apr. 17, 1894.\n\nHalf-share transferred from Durand-Ruel, Paris, to Durand-Ruel, New York, Oct. 23, 1911.\n\nSold by Durand-Ruel, New York, and Jean-Baptiste Faure, Paris, in half-shares, to James Deering, Chicago, Oct. 23, 1911, for $44,000.\n\nBequeathed by James Deering (died 1925), Chicago, to the Art Institute of Chicago, 1925.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Salon, 1865, cat. 1427.\n\nParis, Avenue de l’Alma, Tableaux de M. Édouard Manet, May 1867, cat. 6.\n\nNew York, Durand-Ruel Galleries, Exposition of Paintings by Edouard Manet, Mar. 1895, cat. 9.\n\nBuffalo, New York, Albright Art Gallery, An Exhibition of Paintings by French Impressionists, Oct. 31–Dec. 8, 1907.\n\nBaltimore, Baltimore Museum of Art, A Survey of French Painting Exhibition, Nov. 23, 1924—Jan. 1, 1925, cat. 23.\n\nArt Institute of Chicago, “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, May 23–Nov. 1, 1933, cat. 327 (ill.).\n\nArt Institute of Chicago, “A Century of Progress”: Loan Exhibition of Paintings and Sculpture for 1934, June 1–Oct. 31, 1934, cat. 247.\n\nBaltimore, Baltimore Museum of Art, A Survey of French Painting, Nov. 23, 1934–Jan. 1, 1935, cat. 23 (ill.).\n\nPhiladelphia Museum of Art, Édouard Manet 1832–1883, Nov. 3–Dec. 11, 1966, cat. 71 (ill.); Art Institute of Chicago, Jan. 13–Feb. 19, 1967.\n\nParis, Galeries Nationales du Grand Palais, Manet: 1832–1883, Apr. 22–Aug. 8, 1983, cat. 87 (ill.); New York, Metropolitan Museum of Art, Sept. 10–Nov. 27, 1983 (New York only).\n\nMadrid, Museo National des Prado, Manet en el Prado, Oct. 14, 2003–Jan. 11, 2004, cat. 65 (ill.).\n\nParis, Musée d’Orsay, Manet: The Man Who Invented Modernity, Apr. 5–July 3, 2011, cat. 77 (ill.).\n\nVenice, Palazzo Ducale, Manet: Ritorno a Venezia, Apr. 24–Aug. 18, 2013, cat. 30 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Ministry of Fine Arts, Salon of 1865, exh. cat (Charles de Mourgues Frères, 1865), p. 188, cat. 1427.\n\nF. Jahyer, Salon de 1865: étude sur les beaux-arts (E. Dentu, Éditeur/Libraire de la Société des Gens de Lettres, 1865), pp. 23–26.\n\nG. Privat, Place aux Jeunes, causeries critiques sur le Salon de 1865 (F. Cournol, 1865), p. 42.\n\nJean Ravenel, L’Epoque, May 4, 1865.\n\n“Junior,” “Courrier de Paris,” Le Monde Illustré (May 6, 1865), p. 275.\n\nThéophile Gautier, “Salon de 1865,” Le Monde Illustré (May 6, 1865), p. 283.\n\nL. Leroy, “Salon de 1865,” Le Charivari (May 11, 1865), n. pag.\n\nA. J. du Pays, “Salon de 1865,” L’Illustration (May 13, 1865), p. 419.\n\nL. de Montifaut, “Salon de 1865,” L’Artiste (May 15, 1865), p. 224.\n\nE.[rnest] Chesnau, “Le Salon de 1865,” Le Constitutionnel (May 16, 1865), n. pag.\n\nBertall [Charles Albert d’Arnoux], Le Journal amusant (May 20, 1865), p. 5.\n\nAmédée Cantaloube, Grand Journal (May 21, 1865), n. pag.\n\nCharles Clément, “Exposition de 1865,”Le journal des débats (May 21, 1865), n. pag.\n\nDubose de Pesquidoux, “Le Salon de 1865,” L’Union (May 24, 1865), n. pag.\n\nBertall, “Promenade au Salon de 1865,” Le Journal amusant (May 27, 1865), p. 2.\n\n[A.] J. du Pays, “Salon de 1865,” L’Illustrations (May 27, 1865), p. 331.\n\nPaul de Saint Victor, “Le Salon de 1865,” La Presse (May 28, 1865), n. pag.\n\nF. Deriege, “Salon de 1865,” Le Siècle (June 2, 1865), n. pag.\n\nJean Ravenel [Alfred Sensier], “Salon de 1865,” L’Époque (June 7, 1865), n. pag.\n\nRapinus Beaubleu [Carle Desnoyers], “Salon de 1865,” Le Hanneton (June 11, 1865), n. pag.\n\nThéophile Gautier, “Salon de 1865,” La Moniteur Universel (June 24, 1865), n. pag.\n\nÉmile Zola, Éd. Manet: étude biographique et critique, exh. cat. (E. Dentu, 1867), p. 34.\n\nAvenue de L’Alma, Catalogue des Tableaux de M. Édouard Manet, exh. cat. (Imprimerie L. Poupart-Davyl, 1867), p. 10, cat. 6.\n\nSalons de W. Bürger: 1861 à 1868, with a preface by T.[héophile] Thoré, vol. 2 (Librairie de V<sup>e</sup> Jules Renouard, 1870), p. 193.\n\nJunius, “M. Édouard Manet,” Le Gaulois (Apr. 25, 1876), p. 1.\n\nJames Jackson Jarves, Art Thoughts: The Experiences and Observations of an American Amateur in Europe (Houghton, Osgood and Company, 1879), p. 269.\n\nE. Bazire, Manet (A. Quantin, 1884), p. 44.\n\nHôtel Drouot, Catalogue de Vente Manet, sale cat. (Feb. 4–5, 1884), cat. 17.\n\nDurand-Ruel, New York, Exposition of Paintings by Edouard Manet, exh. cat. (Durand-Ruel, 1895), n. pag., cat. 9.\n\nThéodore Duret, Histoire d’Édouard Manet et de son oeuvre (H. Floury, 1902), pp. 27, 34, 41, 206, no. 57.\n\nHugo von Tschudi, Édouard Manet (Bruno Cassirer, 1902), pp. 15, 19.\n\nCamille Mauclair, L’Impressionnisme, son Histoire, son Esthétique, ses Mâitres (Librairie de l’Art ancient et moderne, 1904), pp. 52, 62, 224.\n\nP. Gsell, “Le Classicisme de Manet,” Art et les Artistes (Nov. 2, 1905), pl. opp. p. 43.\n\n“French Impressionism at the Albright Gallery,” Academy Notes 3, 7 (Dec. 1907), pp. 114, 115 (ill.).\n\nThéodore Duret, Manet and the French Impressionists, trans. J. E. Crawford Flitch (Grant Richards/J. B. Lippincott, 1910), p. 218, no. 57.\n\nG. J. Wolff, “Édouard Manet,” Die Kunst (Jan. 1, 1911), p. 150 (ill.).\n\nJulius Meier-Graefe, Edouard Manet (R. Piper &amp; Co., 1912), pp. 71, 73, 74, 76, 318, 334, fig. 40.\n\nAntonin Proust, “Erinnerungen an Édouard Manet,” Kunst und Künstler (Dec. 1912), p. 137 (ill.).\n\nAntonin Proust, Edouard Manet: Souvenirs, Écrits d’amateurs et d’artistes (A. Barthélemy/H. Laurens, 1913), pp. 47, 52, no. 6.\n\nAdolphe Tabarant, “Manet: peintre religieux,” Bulletin de la Vie Artistique (June 15, 1923), pp. 249–50 (ill.).\n\nArsène Alexandre, “Manet, Académicien sans fauteuil,” La Renaissance de l’art français (Sept. 1923), p. 488 (ill.).\n\nE. Waldmann, Edouard Manet (Paul Cassirer, 1923), p. 37.\n\nJacques-Emile Blanche, Manet (F. Rieder &amp; C<sup>ie</sup>, 1924), p. 32.\n\nJacques-Emile Blanche, Manet, Masters of Modern (Dood, Mead and Company, 1925), p. 35.\n\nArt Institute of Chicago, Forty-Seventh Annual Report, For the Year 1925 (Art Institute of Chicago, 1925), pp. 13, 33 (ill.).\n\nThéodore Duret, Histoire de Édouard Manet et de son oeuvre (Bernheim-Jeune, 1926), pp. 35–36, 43, 51, 242, no. 57.\n\nEtienne Moreau-Nélaton, Manet: Raconté par lui-même, vol. 1 (Henri Laurens, 1926), pp. 67, 68, fig. 75.\n\nR.M.F., “The James Deering Bequest,” Bulletin of The Art Institute of Chicago 20, 1 (Jan. 1926), pp. 1 (ill.), 5, 8, 9.\n\nArt News, 24 (Jan. 23, 1926), p. 6 (ill.).\n\nPaul Jamot, “Manet and the Olympia,” Burlington Magazine for Connoisseurs 50, 286 (Jan. 1927), p. 28.\n\nLionello Venturi, “Manet,” L’Arte 32 (July–August 1929), p. 154.\n\nAdolphe Tabarant, Manet: Histoire catalographique (Montaigne, 1931), pp. 141–42, no. 101.\n\nR.[eginald] H.[oward] Wilenski, French Painting (Hale, Cushman &amp; Flint, 1931), opp. p. 239 (ill.), pl. 96, pp. 245, 249, 252.\n\nArt Institute of Chicago, A Guide to the Paintings in the Permanent Collection (Art Institute of Chicago, 1932), pp. 57 (ill.), 162, cat. 25.703.\n\nPaul Jamot and George Wildenstein, Manet, vol. 1 (Les Beaux-Arts, 1932), pp. 22, 80, 107, 130, no. 113.\n\nPaul Jamot and George Wildenstein, Manet, vol. 2 (Les Beaux-Arts, 1932), p. 6, fig. 21/no. 113.\n\nDaniel Catton Rich, “The Spanish Background for Manet’s Early Work,” Parnassus 4, 2 (Feb. 1932), p. 4.\n\nGermain Bazin, “Manet et la Tradition,” L’Amour de l’Art 13, 5 ([May] 1932), p. 155.\n\nAlfred M. Frankfurter, “Art in the Century of Progress,” Fine Arts 20, 2 (June 1933), p. 33 (ill.).\n\nArt Institute of Chicago, Catalogue of “A Century of Progress”: Exhibition of Paintings and Sculpture, exh. cat. (Art Institute of Chicago, 1933), p. 47, cat. 327; pl. 56.\n\nC. J. Bulliet, Art Masterpieces in a Century of Progress Fine Arts Exhibition at the Art Institute of Chicago, vol. 1 (Chicago Daily News/North-Mariano Press, 1933), n. pag., no. 24 (ill.).\n\nDaniel Catton Rich, “The Exhibition of French Art: ‘Art Institute’ of Chicago,” Formes 33 (1933), p. 382, no. 33.\n\nE. Lambert, “Manet et l’Espagne,” Gazette des beaux-arts ([June] 1933), p. 370.\n\nArt Institute of Chicago, Catalogue of “A Century of Progress” Exhibition of Paintings and Sculpture, exh. cat. (Art Institute of Chicago, 1934), p. 41, cat. 247.\n\nBaltimore Museum of Art, A Survey of French Painting Exhibition, exh. cat. (Baltimore Museum of Art, 1934), pp. 17, 38, cat. 23.\n\nHans Tietze, ed., Meisterwerke Europäischer Malerei in Amerika (Phaidon, 1935), no. 283 (ill.).\n\nRobert Rey, Manet, trans. Eveline Byam Shaw (Hyperion Press, 1938), p. 14.\n\nLionello Venturi, Les Archives de l’Impressionnisme: Lettres de Renoir, Monet, Pissarro, Sisley et autres. Mémoires de Paul Durand-Ruel. Documents, vol. 2 (Durand-Ruel, 1939), p. 214.\n\nThéodore Duret, Manet, trans. J. E. Crawford Flitch (Grant Richards, 1947), pp. 86, 87, 379, opp. p. 90 (ill.).\n\nGotthard Jedlicka, Edouard Manet (Eugen Rentsch Verlag, 1941), opp. p. 90 (ill.), 86, 87.\n\nAdolphe Tabarant, La Vie artistique au temps de Baudelaire, 4th ed. (Mercure de France, 1942), pp. 421, 488.\n\nArt Institute of Chicago, An Illustrated Guide to the Collections of The Art Institute of Chicago (Art Institute of Chicago, 1945), p. 36.\n\nJohn Rewald, The History of Impressionism (Museum of Modern Art, 1946), pp. 102, 107.\n\nAdolphe Tabarant, Manet et ses oeuvres (Gallimard, 1947), pp. 104, 106, 113, 136, 536, 605, no. 105 (ill.).\n\nMichel Florisoone, Manet (Documents d’Art, 1947), p. xvi, pl. 29.\n\nN.[ils] G.[östa] Sandblad, Manet, Three Studies in Artistic Conception, trans. Walter Nash (C. W. K. Gleerup, [1954]), pp. 150, 157.\n\nGeorge Heard Hamilton, Manet and His Critics (Yale University Press, 1954), pp. 34, 66, 67, 70, 71, 74, 78, 98, pl. 13.\n\nJohn Richardson, Édouard Manet: Paintings and Drawings (Phaidon, 1958), pp. 24, 121.\n\nAlain de Leiris, “Manet’s Christ Scourged and the Problem of his Religious Paintings,” Art Bulletin 41, 2 (June 1959), pp. 198–201 (ill.).\n\nÉmile Zola, Salons: Recueillis, with annotations by F. J. W. Hemming and Robert J. Niess (E. Droz, 1959), p. 97.\n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1961), p. 270.\n\nTheodore Reff, “The Meaning of Manet’s Olympia,” Gazette des beaux-arts 6, 63 (Feb. 1964), p. 115.\n\nJohn Fitz Maurice Mills, “Art Forum,” Irish Times (Dec. 22, 1965), p. 6 (ill.).\n\nGeorge Heard Hamilton, “Is Manet Still ‘Modern’?,” Art News Annual 31 (1966), p. 119 (ill.), 159.\n\nAnne Coffin Hanson, Édouard Manet 1832–1883, exh. cat. (Falcon Press, [1966]), pp. 30, 90, 91, 115, cat. 71 (ill.).\n\nF. A. S., “Edouard Manet Exhibition,” Calendar of the Art Institute of Chicago 61, 1 (Jan. 1967), p. 2.\n\nPhoebe Pool and Sandra Orienti, The Complete Paintings of Manet (Abrams, 1967), pp. 83, 94–95, cat. 89A.\n\nMerete Bodelsen, “Early Impressionist Sales 1874–94 in the Light of Some Unpublished ‘Procès-Verbaux’,” Burlington Magazine 110, 783 (June 1968), p. 341.\n\nMichael Fried, “Manet’s Sources,” Artforum 7, 7 (Mar. 1969), pp. 56, 57 (ill.), 66.\n\nTheodore Reff, “‘Manet’s Sources:’ A Critical Evaluation,” Artforum 8, 1 (Sept. 1969), pp. 44, 45 (ill.).\n\nJohn Maxon, The Art Institute of Chicago (Abrams, 1970), pp. 75, 76 (ill.), 283.\n\nDenis Rouart and Sandra Orienti, Tout l’oeuvre peint de Manet (Flammarion, 1970), p. 94, 95 (ill.), no. 88a.\n\nGermain Bazin, Édouard Manet (Fratelli Fabbri, 1972), pp. 8, 29, 88 (ill.).\n\nGeorge Mauner, Manet: Peintre-Philosophe: A Study of the Painter’s Themes (Pennsylvania State University Press, 1975), p. 140.\n\nDenis Rouart and Daniel Wildenstein, Edouard Manet: Catalogue raisonné, vol. 1, Paintures (Bibliothéque des Arts, 1975), pp. 102–03, cat. 102 (ill.).\n\nTheodore Reff, Manet: Olympia (Viking Press, 1976), pp. 20, 45, 46, fig. 21.\n\nAnne Coffin Hanson, Manet and the Modern Tradition (Yale University Press, 1977), pp. 47, 108, 109, 110, pl. 76.\n\nArt Institute of Chicago, 100 Masterpieces (Art Institute of Chicago, 1978), pp. 86 (ill), 87, no. 44.\n\nFrançoise Cachin, Charles S. Moffett, Juliet Wilson-Bareau, and Michel S. Melot, Manet 1832–1883, exh. cat. (Metropolitan Museum of Art/Abrams, 1983), pp. 226–29, cat. 87 (ill.).\n\nGisela Hopp, “Edouard Manet: Christus von den Soldaten Verhöhnt (1865),” in Zusammenhang: Festschrift für Marielene Putscher, ed. Otto Baur and Otto Glandien, vol. 2 (Weinand, 1984), pp. 715–19; 721, fig. 1; 733.\n\nKathleen Adler, Manet (Salem House/Phaidon Press, 1986), pp. 62, 63, 64, 68, fig. 49.\n\nNakayama Kimio, Edouard Manet, exh. cat. (Ato Raifu, [1986]), p. 121, fig. 7.\n\nRichard R. Brettell, French Salon Artists, 1800–1900 (Art Institute of Chicago/Abrams, 1987), pp. 58 (detail), 59–60, 61 (ill.), 119.\n\nJames N. Wood and Katharine C. Lee, Master Paintings in the Art Institute of Chicago (Art Institute of Chicago/New York Graphic Society Books/Little, 1988), p. 52 (ill.).\n\nMikael Wivel, Manet, in collaboration with Juliet Wilson-Bareau and Hanne Finsen, exh. cat. (Ordrupgaard, 1989), p. 84, fig. a.\n\nRichard Mühlberger, The Bible in Art: The New Testament (Portland House, 1990), pp. 123, 125 (ill.), 173 (ill.).\n\nÉric Darragon, Manet (Editions Citadelles, 1991), pp. 147, 148–149, 150, fig. 79.\n\nJuliet Wilson-Bareau, ed., Manet by Himself: Correspondence and Conversation: Paintings, Pastels, Prints and Drawings (Macdonald, 1991), pp. 8, 10, 16, 32, 123, 309, pl. 84.\n\nMichael Paul Driskel, Representing Belief: Religion, Art and Society in Nineteenth-Century France (Pennsylvania State University Press, 1992), p. 188, 189 (ill.), fig. 72, 190–93, 219.\n\nRichard Wrigley, Edouard Manet, Great Artists (Scala, 1992), p. 16, 18 (ill.), fig. 8, 19.\n\nJames N. Wood, Teri J. Edelstein, and Sally Ruth May, The Art Institute of Chicago: The Essential Guide (Art Institute of Chicago, 1993), p. 149 (ill.).\n\nBeth Archer Brombert, Edouard Manet: Rebel in a Frock Coat (Little, Brown, 1995), pp. 148, 167, 169, 170–71, fig. 18.\n\nHenri Loyrette, “The Nude,” in Gary Tinterow and Henri Loyrette, Origins of Impressionism, exh. cat. (Metropolitan Museum of Art/Abrams, 1994), p. 112.\n\nHenri Loyrette, “History Painting,” in Gary Tinterow and Henri Loyrette, Origins of Impressionism, exh. cat. (Metropolitan Museum of Art/Abrams, 1994), p. 52, fig. 74.\n\nGary Tinterow and Henri Loyrette, Origins of Impressionism, exh. cat. (Metropolitan Museum of Art/Abrams, 1994), pp. 311, 312, 404.\n\nNella Arambasin, La conception du sacré dans la critique d’art: En Europe entre 1880 et 1914 (Droz, 1995), pp. 431, fig. 3, p. 124.\n\nMichael Fried, Manet’s Modernism, or, The Face of Painting in the 1860s (University of Chicago Press, 1996), pp. 2, 98, 99, 100, 101, 307, 308, 331, 332–33, 334, 340, 496n166, 576n 119, 587–88n188, 590–91n196, fig. 53\n\nOskar Bätschmann, Ausstellungskünste Kult und Karriere im modernen Kunstsystem (Dumont, 1997), pp. 133, 134 (ill.), 135–37, 329.\n\nDavid A. Brenneman, ed., Monet &amp; Bazille: A Collaboration, exh. cat. (High Museum of Art/Abrams, 1998), p. 74, 75 (ill.), fig. 35.\n\nRichard Brettell, Modern Art, 1851–1929: Capitalism and Representations (Oxford University Press, 1999), p. 131 (ill.), 134–35.\n\nSelected by James N. Wood, Master Paintings in The Art Institute of Chicago (Art Institute of Chicago/Hudson Hills Press, 1999), p. 48 (ill.).\n\nRichard P. Townsend, “Bouguereau’s Petite bergère and ‘Le Gout Espagnol’ in 19th-Century France,” Belvedere: Zeitschrift für Bildende Kunst 2 (1999), pp. 34, 39, 40 (ill.), 41, 42.\n\nNancy Locke, Manet and the Family Romance (Princeton University Press, 2001), pp. 3, 134, 135, 139, 141, fig. 66.\n\nMonica Bohm-Duchen, The Private Life of a Masterpiece (BBC Worldwide Ltd, 2001), pp. 99–101 (ill).\n\nCarol Armstrong, Manet Manette (Yale University Press, 2002), pp. 158, fig. 71; 159; 355, no. 23.\n\nManuela B. Mena, ed., Manet en el Prado, exh. cat. (Museo Nacional del Prado, 2003), pp. 235–238, cat. 65 (ill.); 458–459, cat. 65 (ill.).\n\nJuliet Wilson-Bareau, “Manet and Spain,” in Gary Tinterow, Manet/Velázquez: The French Taste for Spanish Painting, exh. cat. (Metropolitan Museum of Art/Yale University Press, 2003), pp. 228, 232n79.\n\nCharles Harrison, Painting the Difference: Sex and Spectator in Modern Art (University of Chicago Press, 2005), p. 215.\n\nLarry L. Ligo, Manet, Baudelaire and Photography, vol. 1 (Edwin Mellen Press, 2006), pp. 321, 323–24, fig. 8.\n\nRichard Kendall, “Monet, Atheism and the ‘Antagonistic Forces’ of his Age,” in Monet and the French Landscape: Vétheuil and Normandy, ed. Francis Fowle (National Galleries of Scotland/Visual Arts Research Institute, Edinburgh, 2006), p. 133.\n\nKristine Ibsen, “Spectacle and Spectator in Édouard Manet’s ‘Execution of Maximilian,’” Oxford Art Journal, 29, 2 (2006), pp. 213, 215–26, 220.\n\nAlexi Worth, “The Lost Photographs of Edouard Manet,” Art in America 95, issue 1 (Jan. 2007), pp. 59 (ill.), 61.\n\nJames Cuno, Master Paintings in the Art Institute of Chicago (Art Institute of Chicago/Yale University Press, 2009), p. 49 (ill.).\n\nGloria Groom and Douglas Druick, The Age of French Impressionism: Masterpieces from the Art Institute of Chicago, with the assistance of Dorota Chudzicka and Jill Shaw (Art Institute of Chicago/Yale University Press, 2010), pp. 20 (ill.), 32–33, cat. 4 (ill.).\n\nMary Mathews Gedo, Monet and His Muse: Camille Monet in the Artist’s Life (University of Chicago Press, 2010), p. 27.\n\nJames Rubin, Manet: Initial M, Hand and Eye (Flammarion, 2010), pp. 16, 32 (ill).\n\nStéphane Guégan, “Manet in View, Manet on View,” in Stéphane Guégan, Manet: The Man Who Invented Modernity, exh. cat. (Musée d’Orsay/Gallimard, 2011), p. 35.\n\nStéphane Guégan, “A Suspicious Catholicism,” in Stéphane Guégan, Manet: The Man Who Invented Modernity, exh. cat. (Musée d’Orsay/Gallimard, 2011), cat. 77, pp. 160, 168–69, 276, fig. 131.\n\nStéphane Guégan, “Less is More?,” in Stéphane Guégan, Manet: The Man Who Invented Modernity, exh. cat. (Musée d’Orsay/Gallimard, 2011), p. 239.\n\nStéphane Guégan, Manet: The Man Who Invented Modernity, exh. cat. (Musée d’Orsay/Gallimard, 2011), p. 269.\n\nSimon Kelly, “What Market for Manet?,” in Stéphane Guégan, Manet: The Man Who Invented Modernity, exh. cat. (Musée d’Orsay/Gallimard, 2011), p. 59.\n\nLouis-Antoine Prat, “‘Monsieur Manet, Who Draws Quite Well . . . ,” in Stéphane Guégan, Manet: The Man Who Invented Modernity, exh. cat. (Musée d’Orsay/Gallimard, 2011), p. 103.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Livre no. 13, 1891–1895: stock no. 23074\n\nStock Durand-Ruel Paris: no. 3006\n\nDurand-Ruel Paris Photo: no. 544\n\nDurand-Ruel deposit: no. 5255\n\nStock Durand-Ruel New York: no. 3461\n\nLochard number 307 (fig. 5.52)\n\nLabel  \nLocation: stretcher  \nMethod: handwritten script on printed label  \nContent: QORPAK®BOTTLES / LT / TOP / RT (fig. 5.53)\n\nLabel  \nLocation: backing board  \nMethod: typewritten label  \nContent: Edouard Manet / The Mocking of Christ / oil on canvas / Gift of James Deering, 1925.703 (fig. 5.54)\n\nNumber  \nLocation: stretcher  \nMethod: pen  \nContent: 1925.703 (fig. 5.55)\n\nLabel  \nLocation: not documented; preserved in curatorial file  \nMethod: typewritten script on printed label  \nContent: PHILADELPHIA MUSEUM OF ART / PARKWAY AT 26TH STREET, PHILADELPHIA I / ARTIST / TITLE CHRIST MOCKED, oil / Cat. No. 71 / EXHIBITION EDOUARD MANET / LENDER The Art Institute of Chicago / ADDRESS OF LENDER / P.M.A. 38 ATTRIBUTIONS OF LOANS ARE THOSE OF THE LENDER (fig. 5.56)\n\nLabel  \nLocation: stretcher  \nMethod: typewritten script on printed label with green-ink inventory stamp  \nContent: THE ART INSTITUTE OF CHICAGO / CHICAGO ILLINOIS 60603, U. S. A. / TO / MANET, Edouard. / French / THE MOCKING OF CHRIST, (painted in 1865) / oil on canvas / Gift of James Deering / 1925.703  \nStamp: Inventory–1980–1981 (fig. 5.57)\n\nLabel  \nLocation: backing board  \nMethod: typewritten script on printed label  \nContent: THE ART INSTITUTE OF CHICAGO / artist Edourd [sic] / title The Mocking of Christ, 1865 / medium oil on canvas / credit / acc. # [space] 1935.703 [sic] / LZ-341-001 1M 1/90 (Rev. 1/90) (fig. 5.58)\n\nWestinghouse X-ray unit, films scanned on Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam, University of Amsterdam, and Radboud University, Nijmegen.\n\nFujifilm S5 Pro with X-Nite 1000B/2mm filter (1.0–1.1µm); Goodrich/Sensors Unlimited SU640SDV-1.7RT H filter (1.1–1.4 µm) and J filter (1.5–1.7 µm).\n\nFujifilm S5 Pro with X-Nite 1000B/2mm filter (1.0­–1.1µm).\n\nNormal-light, raking light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nHigh resolution: Sinar P3 camera with Sinarback eVolution 75H.\n\nSinar P3 camera with Sinarback eVolution 75H (PECA 918 UV/IR interference cut filter, Kodak Wratten 2E filter).\n\nSample and cross-sectional analysis using a Zeiss Axioplan 2 research microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, differential interference contrast (DIC), and UV. In situ photomicrographs: Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nBruker/Keymaster TRACeR III-V with Rhodium tube.\n\nCross sections analyzed after carbon coating with a Hitachi S-3400N-II VPSEM with an Oxford energy dispersive spectrometer (EDS) and a Hitachi solid-state BSE. Analysis was performed at the Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility, Northwestern University, Evanston, Illinois.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using a novel image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science, and the National Gallery of Art, Washington, D.C.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The Art Institute currently uses a title that is based on the one given to the painting by the artist when it was exhibited in the Salon of 1865 (as Jésus insulté par les soldats) and again under the same title in the artist’s 1867 one-man exhibition held at the Pont de l’Alma. This painting had the following titles during the lifetime of the artist:\n\nMay 1, 1865: Jésus insulté par les soldats (Ministre de la maison de l'empereur et des beaux-arts, Salon de 1865 [Charles de Mourgues Fréres, 1865], p. 188, cat. 1427.)\n\nMay 1867: Jésus insulté par les soldats (Catalogue des Tableaux de M. Édouard Manet exposés Avenue de l’Alma en 1867, exh. cat. [L. Poupart-Davyl, 1867], p. 10, cat. 6.)\n\nManet had enrolled as a student of Thomas Couture (1815–1879) in 1850, together with his close friend Antonin Proust (1832–1905); born in the same year, they attended the same college and were both interested in art from an early age. The Moses Saved canvas went through many changes and only the prominent seated bather survived, cut by Manet from the large canvas and transformed into Surprised Nymph and Satyr (see cat. 1). For further information on this early work, see Juliet Wilson-Bareau, unpublished manuscript on religion and the Bible in Manet’s art.\n\nSee Françoise Cachin, Charles S. Moffett, Juliet Wilson-Bareau, and Michel S. Melot, Manet, 1832–1883, exh. cat. (Metropolitan Museum of Art, 1983), nos. 73 and 74; Stéphane Guégan et al., Manet: The Man Who Invented Modernity, exh. cat. (Musée d’Orsay/Gallimard, 2011), nos. 74 and 89; Susan Grace Galassi, with Ann Hoenigswald, Malcolm Park, and Juliet Wilson-Bareau, Manet’s “The Dead Toreador” and “The Bullfight”: Fragments of a Lost Salon Painting Reunited, exh. cat. (Frick Collection, 1999).\n\nMatthew 27: 27–31: “Then the soldiers of the governor took Jesus into the common hall, and gathered unto him the whole band of soldiers. And they stripped him, and put on him a scarlet robe. And when they had platted a crown of thorns, they put it upon his head, and a reed in his right hand: and they bowed the knee before him, and mocked him, saying, Hail, King of the Jews! And they spit upon him, and took the reed, and smote him on the head. And after that they had mocked him, they took the robe off from him, and put his own raiment on him, and led him away to crucify him.” The English text is taken from the King James Bible of 1611.\n\nSee Édouard Manet: Voyage en Espagne, ed. Juliet Wilson-Bareau, (L’Échoppe, 1988), p. 15.\n\nSee Édouard Manet: Voyage en Espagne, ed. Juliet Wilson-Bareau, (L’Echoppe, 1988), p. 17; and Gary Tinterow et al., Manet/Velázquez: The French Taste for Spanish Painting, exh. cat. (Metropolitan Museum of Art/Yale University Press, 2003).\n\nThéophile Thoré, Salons de W. Bürger 1861 à 1868 (Renouard, 1870), vol. II, p. 7–158, esp. pp. 98–100.\n\nSee George Heard Hamilton, Manet and His Critics (Yale University Press, 1954), pp. 60-64; Charles Baudelaire, Correspondance, edited by Claude Pichois and Jean Ziegler, vol. II (Gallimard, 1973), p. 386; Françoise Cachin, Charles S. Moffett, Juliet Wilson-Bareau, and Michel S. Melot, Manet, 1832–1883, exh. cat. (Metropolitan Museum of Art, 1983), nos. 73 and 74; Gary Tinterow et al., Manet/Velázquez: The French Taste for Spanish Painting, exh. cat. (Metropolitan Museum of Art/Yale University Press, 2003), nos. 141 and 142.\n\nAs evidenced by their names having been entered in the beach club visitors’ book on July 16. Juliet Wilson-Bareau with David C. Degener, Manet and the American Civil War: The Battle of U.S.S. Kearsarge and C.S.S. Alabama, exh. cat. (Metropolitan Museum of Art, 2003), p. 61.\n\nJuliet Wilson-Bareau and David Degener, Manet and the Sea, with Lloyd DeWitt et al., exh. cat. (Art Institute of Chicago/Philadelphia Museum of Art/Van Gogh Museum, Amsterdam, 2002), pp. 62-65.\n\nThe signature on the painting aligns it more closely with the canvases painted in 1862, which points toward an even earlier origin, probably predating the Surprised Nymph (see fig. 1.11 in cat. 1). Baudelaire left Paris for Belgium in April 1864 and expressed surprise a year later when he was told of the public’s reaction to Olympia in the Salon, and to the black cat in the painting. See Charles Baudelaire to Édouard Manet, in Lettres à Charles Baudelaire, ed. Claude Pichois (À la Baconnière, 1973), vol. II, p. 497, cited in Françoise Cachin, Charles S. Moffett, Juliet Wilson-Bareau, and Michel S. Melot, Manet, 1832–1883, exh. cat. (Metropolitan Museum of Art, 1983), p. 180. This suggests that the cat may have been a late addition (possibly a substitute for the little dog, symbol of faithfulness, in Titian’s Venus of Urbino), together with the cashmere shawl and sexy slippers.\n\nIn 1865, as in 1864, artists were allowed only two works in each of the different categories at the Salon. See Pierre Sanchez, Dominique Lobstein, and Xavier Seydoux, Les catalogues des Salons: VIII (1864-1867), (L’Échelle de Jacob, 2004), “Salon de 1864,” p. XXIV; “Salon de 1865,” p. [XIV].\n\nThéophile Thoré, Salons de W. Bürger 1861 à 1868, vol. II (Renouard, 1870), p. 193: “ayant eu la malheureuse idée de peindre un Christ dans le prétoire, bon! Voilà que cet original copie presque la célèbre composition de van Dyck!” See also George Heard Hamilton, Manet and His Critics (Yale University Press, 1954), pp. 77-78.\n\nAlain de Leiris, “Manet’s Christ Scourged and the Problem of his Religious Paintings,”Art Bulletin 41, 2 (June 1959), pp. 198–201.\n\nOn September 17, 1854, the Parisian press carried announcements of an Imperial decree, dated August 31, announcing major structural changes to the organization of the Bibliothèque impériale. Two notable changes were the separation of the department of Cartes et collections géographiques (Maps and Plans) from the department of Estampes (Prints), and the nomination of Duchesne as curator of the print department (for La Presse, Le Siècle, Le Constitutionnel, etc., see retronews.fr). See also Jean Duchesne, Description des Estampes (Renouard, 1855), p. 57, no. 96. The catalogue was published in May 1855 (Bibliographie de la France, May 12, 1855, no. 2848), following Duchesne’s death in March; part of the author’s introduction had already appeared in the Revue des beaux-arts 20 (1854), pp. 309–12.\n\nIn 2016 a technical study of the paper support was commissioned by the Boston Museum of Fine Arts from Peter Bower, the London-based paper historian and analyst (curatorial files, Museum of Fine Arts, Boston). His analysis, based on images and information provided by Annette Manick, Head of Paper Conservation at the museum, identifies a part sheet of machine-made wove drawing paper with a distinctive surface texture on the recto that is very reminiscent of paper made by Les Papeteries Barjon at Moirans (Isère) in France. The blend of rag and hemp fibers (with very small amounts of process dirt) would suggest a date close to 1850, when a new mill equipped with paper machines was built at Moirans. This analysis supports an early dating of Manet’s sheet, well before the 1864/65 date in the published catalogues.\n\nThe wood engraving, which reproduces Bolswert’s reversed image of the painted composition, appears in the first of three issues published in 1856 (p. 3); it formed the chapter on Anthony Van Dyck in the volume on the Flemish school, which was completed in 1864. It is a crude but faithful reproduction of Bolswert’s very fine copperplate engraving after a painting (destroyed in Berlin in the Second World War), and may have been made from the print that was installed in Duchesne’s display in the Bibliothèque impériale. See Theodore Reff, “Manet and Blanc’s ‘Histoire des Peintres,’” Burlington Magazine 112, 808 (July 1970), pp. 456–58. Blanc’s publication was an enormous undertaking, with individual issues appearing in haphazard order over the period from 1849 (issue no. 1, “Watteau”) to 1876. The final issue, no. 632, included the last of the title pages, introductions, tables, and indices that completed the volumes for binding by (national) “schools.” The issues were sent to subscribers and could also be purchased separately. Whether Manet himself was a subscriber is unknown, but he would certainly have been interested in the series that brought the history of European art over the centuries to a very wide public. Imitations and translations also circulated.\n\nThe sending-in dates were laid down in the “Règlement” (Regulations) published for each Salon (see, for example, the announcement tipped into Les Beaux-arts: revue nouvelle [Paris, 1864], Bibliothèque nationale de France, Littérature et art, V-11877) and reprinted in the prefatory material of each Salon catalogue. For the preparatory drawing see Alain de Leiris, The Drawings of Edouard Manet (University of California Press, 1969), p. 109, no. 199; Denis Rouart and Daniel Wildenstein, Édouard Manet: Catalogue raisonné, vol. 2, Pastels, aquarelles et dessins (Bibliothèque des Arts, 1975), p. 74, no. 131.\n\nIt has been customary in catalogues to date a painting according to the year inscribed on the canvas by the artist, or provided by the known documentation: its first exhibition, or its sale by the artist to a dealer or collector. In the case of Manet’s Jesus Mocked, the definitive canvas has been dated 1864–65 in recent exhibition catalogues; see Françoise Cachin, Charles S. Moffett, Juliet Wilson-Bareau, and Michel S. Melot, Manet, 1832–1883, exh. cat. (Metropolitan Museum of Art, 1983), and Stéphane Guégan et al., Manet: The Man Who Invented Modernity, exh. cat. (Musée d’Orsay/Gallimard, 2011).\n\nCharles Baudelaire to Hippolyte Lejosne, in Lettres à Charles Baudelaire, ed. Claude Pichois (À la Baconnière, 1973), pp. 209–10: “Manet travaille toujours beaucoup à son Christ insulté; mais je n’ai pas vu sa toile depuis assez longtemps.”\n\nCharles Baudelaire to Madame Paul Meurice, in Lettres à Charles Baudelaire, ed. Claude Pichois (À la Baconnière, 1973), pp. 262–63: “Encore une fois, revenez-nous, vous nous manquez. Manet découragé déchire ses meilleures études.”\n\nÉdouard Manet to Charles Baudelaire, in Lettres à Charles Baudelaire, ed. Claude Pichois (À la Baconnière, 1973), p. 230: “je vais envoyer chez Martinet qui va ouvrir dimanche son exposition neuf toiles inédites, sans préjudice de ce que j’enverrai au Palais de l’Industrie. Je suis fort en retard, mais vous voyez que je n’ai pas perdu mon temps.” Manet exhibited three times in the 1860s at Louis Martinet’s eponymous gallery at 26, boulevard des italiens in Paris. The first, which opened on March 1, 1863, included fourteen paintings, eleven of which can be identified, and at least one etching. The second, the “Première exposition inédite de la Société Nationale des Beaux-Arts,” which Martinet founded in 1862, opened on February 4, 1864. The third, another exhibition of the Société Nationale des Beaux-Arts, opened on February 19, 1865—Manet, who planned to show nine works, and then six, exhibited only two paitings, having been disappointed in the organization from which he ultimately resigned. See Chronology and List of Exhibitions in Françoise Cachin, Charles S. Moffett, Juliet Wilson-Bareau, and Michel S. Melot, Manet, 1832–1883, exh. cat. (Metropolitan Museum of Art, 1983).\n\nÉdouard Manet to Charles Baudelaire, c. March 21, and c. March 25, 1865, in Lettres à Charles Baudelaire, ed. Claude Pichois (À la Baconnière, 1973), p. 232: “Mon cher Baudelaire vous êtres un sage, je m’étais désolée à tort et tandis que je vous écrivais mon tableau était reçu. Je crois même d’après les bruits qui me reviennent que l’année ne sera pas trop mauvaise; c’est un Jésus insulté par les soldats, et c’est je crois la dernière fois que je me lance dans de pareils sujets.”\n\nÉdouard Manet to Charles Baudelaire, Lettres à Charles Baudelaire, ed. Claude Pichois (À la Baconnière, 1973), p. 233: “Je voudrais bien vous avoir ici mon cher Baudelaire, les injures pleuvent sur moi comme grêle je ne m’étais pas encore trouvé à pareille fête. . . . J’aurais voulu avoir votre jugement sain sur mes tableaux car tous ces cris agacent et il est évident qu’il y a quelqu’un qui se trompe.” For an idea of what Manet was going through on account of both paintings and in particular his Jesus Mocked by the Soldiers, see Adolphe Tabarant, Manet et ses oeuvres (Gallimard, 1947), pp. 106-09: four pages devoted to samples of the many critics who vied with each other in insulting both the artist and his works, echoing and encouraging the outraged response of the Salon public; also George Heard Hamilton, Manet and His Critics (Yale University Press, 1954), pp. 65–74.\n\nThe notes on the card (see fig. 5.6) also give details of the work in Manet’s 1867 one-man show on the Avenue de l’Alma. The number 17 in red chalk is the lot number in the auction catalogue of 1884, although the work was withdrawn from the sale and remained with Suzanne Manet as part of the artist’s estate until 1893; see Provenance. Adolphe Tabarant, who later owned the volume, described Janvier as a locksmith by trade and an occasional model who did odd jobs for Manet—perhaps family hearsay, since no documentary source for this assertion is known; see Adolphe Tabarant, Manet et ses oeuvres (Gallimard, 1947), p. 104. The corresponding register entry by Léon Leenhoff shows gaps in the 1883 inventory of the studio. There is no trace of the register page with stamped number 307 (recto) for the work presumably titled Le Christ insulté par les soldats (as copied on the photocard), and 308 (verso) for La leçon de guitare (RW I 152), and it must have been lost at a relatively early date: while Leenhoff added the inventory numbers on the photo cards in pencil, no doubt in 1883, all other annotations are in ink, and must have been added around 1900. So Leenhoff’s original (penciled) notes on those two paintings are unverifiable.\n\nIn this sense, he was the male equivalent of Victorine Meurent as Olympia, with her reddish hair, luminous skin, and pubic hair neatly masked beneath her left hand—Manet’s strategic refusal of the socially acceptable but unnatural depilatory state of all the fully exposed Salon nudes.\n\nMoreover, in 1864 one review of the Salon connected Manet’s Dead Christ with Angels (fig. 5.1) with Renan’s controversial retelling of the biblical stories: \"Do not miss Manet’s Christ, or The Poor Miner Raised from the Coal Mine, painted for Renan.\" (Ne négligez pas non plus le Christ de M. Manet, ou le Pauvre mineur qu’on retire du charbon de terre, exécuté pour M. Renan.) Original French reproduced in Adolphe Tabarant, Manet: Histoire catalographique (Montaigne, 1931), p. 118. Translation in Françoise Cachin, Charles S. Moffett, Juliet Wilson-Bareau, and Michel S. Melot, Manet, 1832–1883, exh. cat. (Metropolitan Museum of Art, 1983), p. 199.\n\nThéodore Duret, Histoire d’Édouard Manet et de son oeuvre (H. Floury, 1902), p. [191], no. 1: “Tête de Christ. Vue de face. Les cheveux tombant de chaque côté encadrent la tête, qui est entourée d’une auréole. Draperie rouge. Un roseau sur l’épaule gauche. Panneau parqueté. A droite, en bas: Manet, 1856. M. l’Abbé Hurel, Paris.” The painting was first reproduced in Julius Meier-Graefe, Edouard Manet (R. Piper &amp; Co., 1912), p. 47, fig. 25, and mentioned by him as “recently moved to a German collection” (p. 34, note 2). It was first mentioned by Edmond Bazire, who dated it after Manet’s 1858 study journey to Italy; see Edmond Bazire, Manet, Illustrations d’après les originaux (Paris: 1884), p. 12. Duret simply placed it first among the earliest works.\n\nLéon Leenhoff’s 1883 manuscript inventory of works in Manet’s studio describes this canvas, no. 250, as “Christ / photographed chez Guérard / unframed [to] Jacob / 80/67 [cm].” See Léon Leenhoff, Oeuvres d’Édouard Manet (peintures, pastels, dessins, et estampes) recensées dans son atelier en 1883 ou chez leur propriétaire, Bibliothèque nationale de France, Estampes et photographie, RESERVE 8-YB3-4649, available at https://gallica.bnf.fr/ark:/12148/btv1b105469429/f266.item.\n\nSee Antonin Proust, Édouard Manet: Souvenirs (L’Échoppe,1996), pp. 26, 87–88. For the paintings by Murillo, see Gary Tinterow et al., Manet/Velázquez: The French Taste for Spanish Painting, exh. cat. (Metropolitan Museum of Art/Yale University Press, 2003), p. 6, fig. 1.4, and p. 181, fig. 7.16.\n\nLike the Bolswert engraving (see note 14), the painting had very recently been brought to public attention in Blanc’s Histoire des peintres de toutes les écoles; see “Titien Vecelli,” 1885, p. 13, nos. 135–37.\n\nAntonin Proust, Édouard Manet: Souvenirs (L’Échoppe, 1996), p. 16: “Ses préférences, et je parle de celles qu’il manifestait dès le collège . . . étaient pour les choses claires et les sujets tranquilles.”\n\nSee, for instance, Alain de Leiris, “‘Manet’s Christ Scourged,’ and the Problem of His Religious Paintings,” Art Bulletin XLI (June 1959), pp. 198-201. For the drawing in the Victoria and Albert Museum, London, see Jane Shoaf Turner and Christopher White, Flemish Drawings in the Victoria and Albert Museum, vol. 2, edited by Mark Evans (V&amp;A Publishing, 2014), cat. 474, Dyce no. 525. Stijn Alsteen, Hugo Chapman, Betsy Rosasco, and Martha Wolff were very helpful with Manet’s sources in works by Van Dyck. For the relevant sequence of Van Dyck’s drawings and his two variant paintings, see Anne-Marie Logan and Alejandro Vergara in The Young Van Dyck, edited by Alejandro Vergara and Friso Lammertse, exh. cat. (Museo Nacional del Prado, 2012), cat. nos. 49–55.\n\nCaravaggio’s portrait of Adolphe de Vignacourt was engraved by Nicolas de Larmessin for the anthology published by Joseph Anthoine Crozat starting in 1729. See Recueil d’estampes d’après les plus beaux tableaux, vol. II (Paris, 1742), plate 92. The print was identified as a source in the course of an investigation of the relationship between Manet’s Jesus Mocked and his Boy with a Sword (Metropolitan Museum of Art, New York). See also fig. 5.14.\n\nThe inscription, written in a very neat hand along the top of the center stretcher bar, can still be read: “Cette étude est d’Edouard Manet qui l’a coupée pour moi dans une de ses toiles. A. Hurel.” The barely legible signature appears below, as indicated when it was first documented in Paul Jamot and Georges Wildenstein, Manet, with Marie-Louise Bataille, vol. 1 (Les Beaux-Arts, 1932), no. 114. The canvas was then located in the Paris collection of the marquis de Narbonne-Lara, who owned several paintings from Abbé Hurel’s collection.\n\nThis was noted by Elise Effmann Clifford of the Fine Arts Museums of San Francisco in a letter to Gloria Groom and Frank Zuccari, February 28, 2011. At an unknown date, the fragment with the head and shoulders of Christ was mounted on a stretcher, which bears the Bourgeois aîné stamp: MODÈLE DÉPOSÉ and B, a supplier active from 1867; see “Bourgeois Aîné” in Guide Labreuche, Historic Guide to Paris Artists’ Suppliers 1790–1960, https://www.labreuche-fournisseurs-artistes-paris.fr/fournisseur/bourgeois-aine. The original painted surface is still visible where the cut canvas was drawn around the stretcher before being tacked to the new support; see Elise Effmann Clifford to the Art Institute of Chicago, October 3, 2016, e-mail correspondence, curatorial object file, Art Institute of Chicago. In order to make the fragment into a viable, independent work, Manet carried out some repainting on the surface, which is clearly distinguishable from the original paint around the edges. The cutting and adaptation of the canvas fragment would probably not have been carried out until the final version was complete and delivered to the Salon, at the very earliest, and possibly not until some later date.\n\nThe crown of thorns was painted directly over the white ground where it projects beyond the head, towards the left. The cloth, which is the same color as the robe held behind Christ in the final version, both underlaps and overlaps edges of the figure in the fragment. Technical details taken from Elise Effmann Clifford to the Art Institute of Chicago, October 3, 2016, e-mail correspondence, curatorial object file, Art Institute of Chicago. This also confirms that the preparatory drawing and the surviving fragment of an abandoned canvas represented the robing of Jesus—already crowned with thorns, at least in the case of the painting—and the mocking use of a reed as a “sceptre.” While Van Dyck was indisputably the most important influence on Manet’s project, the artist was evidently determined to harmonize the two very different print compositions that informed his Salon painting. In Bolswert’s print, Jesus sits with his lower limbs swathed in drapery that, in all likelihood, in the destroyed original painting was not the regal red of the robe seen in a later oil painting titled The Mocking of Christ now in Princeton (1628–30, Princeton University Art Museum, y1975-12; see also fig. 5.2). In the variant painting by Van Dyck in the Prado (dated to 1628/30, now destroyed) the drapery is blue-gray, and is also restricted to Jesus’s lower limbs; see The Young Van Dyck, ed. Alejandro Vergara and Friso Lammertse, exh. cat. (Museo Nacional del Prado, 2012), no. 55. In the painting in Princeton, a rich red robe around Christ’s waist and thighs is drawn up by the soldier’s hand behind and above his shoulder, as indicated in the reversed print completed by Vorsterman (fig. 5.16).\n\nKim Muir and Frank Zuccari offer a different interpretation of these pentimenti; see Application/Technique in the technical report.\n\nIn the month following Manet’s death the canvas was relined, the new lower tacking edge was removed together with the other three, and the lower part of the date was cropped.\n\nCharles Baudelaire, Correspondance, vol. 2, edited by Claude Pichois and Jean Ziegler, (Gallimard, 1973), pp. 496–97: “Il faut donc que je vous parle encore de vous. Il faut que je m’applique à vous démontrer ce que vous valez. C’est vraiment bête ce que vous exigez. On se moque de vous; les plaisanteries vous agacent; on ne sait pas vous rendre justice, etc., etc. Croyez-vous que vous soyez le premier homme placé dans ce cas? Avez-vous plus de génie que Chateaubriand et que Wagner? On s’est bien moqué d’eux cependant? Ils n’en sont pas morts. Et pour ne pas vous inspirer trop d’orgueil, je vous dirai que ces hommes sont des modèles, chacun dans son genre, et dans un monde très riche et que vous, vous n’êtes que le premier dans la décrépitude de votre art. . . . le tableau représentant la femme nue, avec la négresse, et le chat (est-ce un chat décidément?), était très supérieur au tableau religieux.”\n\nLéon Leenhoff, Copie faite pour E. Moreau-Nélaton de documents sur Manet appartenant à Léon Leenhoff vers 1910. Bibliothèque nationale de France, Estampes et photographie, RESERVE 8-YB3-2401, fols. 143–150: “Agenda de Manet – 1883, works given or sold, various notes, visits – 1 January 1883 to December 1903,” f. 145. We are grateful to Juliet Wilson-Bareau for drawing our attention to this document.\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nXRF analysis of the signature and date suggest that bone black was used; other pigments such as iron oxides and vermilion may also be present. See Federica Pozzi, “Man\\_JesusMocked\\_1925\\_703\\_XRF\\_Results,” November 16, 2012, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe canvas fibers were not analyzed.\n\nSee, for example, the chart of standard sizes available from Bourgeois Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31.\n\nThread count and weave information determined by Thread Count Automation Project software. See Don H. Johnson, “Thread Count Report: Édouard Manet Jesus Mocked by the Soldiers, 1865 (RW102/1925.703),” January 2013.\n\nThis suggests that the canvases for the two paintings came from the same bolt of fabric. See Don H. Johnson, “Weave Match Report: Édouard Manet RW98, RW102,” May 2013.\n\nA weft snake is thought to result from an overly tight weft thread that draws together the warp threads of the canvas and causes compression waves in a few slackened weft threads in the adjacent portion of the already-woven fabric. This anomaly in the weave pattern may be caused by a pause in the weaving process. See C. Richard Johnson, Jr., Don H. Johnson, Ige Verslype, René Lugtigheid, and Robert G. Erdmann, “Detecting Weft Snakes,” Art Matters 5 (2013), pp. 48–52.\n\nThere is no obvious crease or cracking in the area where a corresponding foldover would have occurred, but indications of an earlier foldover could be obscured by the density of the paint in the reworked areas along the bottom edge.\n\nThe presence of a sizing layer is difficult to determine from cross sections due to previous conservation treatments, including lining.\n\nTraces of strontium detected by SEM/EDX analysis indicate that the barium sulfate is present as natural barite, as strontium is typically found as a component of the ore. See Federica Pozzi, “Man\\_JesusMocked\\_1925\\_703\\_Analytical\\_Report,” September 25, 2014, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe ground composition was analyzed using SEM/EDX and XRF. For more detailed results and conditions used, see Federica Pozzi, “Man\\_JesusMocked\\_1925\\_703\\_Analytical\\_Report,” September 25, 2014, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nDuring the 2011 treatment, it was noted that there was nothing to suggest the artist’s use of modeling glazes or any evidence of lost form and detail resulting from previous overcleaning. See Frank Zuccari, examination report and treatment proposal, January 7, 2011, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe pigments were identified by the following methods: lead white, zinc white, red and yellow iron oxides, burnt umber, vermilion, emerald green, cobalt blue, and bone black (SEM/EDX, XRF); zinc yellow, Naples yellow, chrome orange, and cobalt green (SEM/EDX); cadmium yellow, chrome yellow (XRF). Analysis was carried out on selected areas and may not include all pigments present in the painting. See Federica Pozzi, “Man\\_JesusMocked\\_1925\\_703\\_Analytical\\_Report,” September 25, 2014, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as knowledge of Manet’s technique and published analyses of Manet paintings in other collections. See, for example, David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 74.\n\nSee Alfred Jakstas, treatment report, May 21, 1963, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nLéon Leenhoff, Copie faite pour E. Moreau-Nélaton de documents sur Manet appartenant à Léon Leenhoff vers 1910. Bibliothèque nationale de France, Estampes et photographie, RESERVE 8-YB3-2401, fols. 143–150: “Agenda de Manet – 1883, works given or sold, various notes, visits – 1 January 1883 to December 1903,” f. 145.\n\nSee interdepartmental correspondence, December 27, 1938, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nSee interdepartmental correspondence, May 17, 1954, on file in the Department of Conservation and Science, Art Institute of Chicago. See index card “Manet, Jesus Insulted: Condition,” March 31, 1954, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nSee Alfred Jakstas, treatment report, May 21, 1963, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nSee Faye Wrubel, treatment report, June 26, 2003, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nSee Frank Zuccari, treatment report, October 24, 2011, on file in Department of Conservation and Science, Art Institute of Chicago.\n\nSee studio inventory, 1883, no. 17, as Le Christ insulté par les soldats, estimated value 1,500 francs. See Paul Jamot and George Wildenstein, Manet, with Marie-Louise Bataille, vol. 1 (Les Beaux-Arts, 1932), no. 284; Denis Rouart and Daniel Wildenstein, Édouard Manet: Catalogue raisonné, vol. 1, Peintures (Bibliothèque des Arts, 1975), p. 27, which reproduces the inventory. The artist himself had previously valued the work at 15,000 francs; see his 1872 inventory reproduced in Étienne Moreau-Nélaton, Manet raconté par lui-même, vol. 1 (H. Laurens, 1926), p. 134. Following Manet’s death, the picture was included in his studio sale, but was withdrawn prior to the sale; see Hôtel Drouot, Paris, Catalogue des Tableaux, Pastels, Étude, Dessins, Gravures, par Édouard Manet, sale cat. (Hôtel Drouot, Feb. 4–5, 1884), p. 11, lot 17, Le Christ insulté par les soldats; Merete Bodelsen, “Early Impressionist Sales 1874–94 in the Light of Some Unpublished ‘Procès-Verbaux,’” Burlington Magazine 110, 783 (June 1968), p. 341.\n\nThis transaction is recorded in Boussod, Valadon &amp; Cie, Paris, stock book 13, 1891–1895 (no. 23074, as Les Christ insulté par les Soldats). See Goupil &amp; Cie and Boussod, Valadon &amp; Co. Records, 1846–1919, Dieterle Family, Records of French art galleries, 1846–1986, acc. no. 900239, Series I, II, VII, Getty Research Institute, Los Angeles. The stock books have been digitized and are available at http://www.getty.edu/research/tools/digital\\_collections/goupil\\_cie/books.html.\n\nThis transaction is recorded in Boussod, Valadon &amp; Cie, Paris, stock book 13, 1891–1895 (no. 23074, as Les Christ insulté par les Soldats). See Goupil &amp; Cie and Boussod, Valadon &amp; Co. Records, 1846–1919, Dieterle Family, Records of French art galleries, 1846–1986, acc. no. 900239, Series I, II, VII, Getty Research Institute, Los Angeles. The stock books have been digitized and are available at http://www.getty.edu/research/tools/digital\\_collections/goupil\\_cie/books.html.\n\nThe transaction is recorded in the Durand-Ruel, Paris, stock books (no. 3006); see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nThe transaction is recorded in the Durand-Ruel, New York, stock books (no. 3461, as Ecce homo, le Christ insulté par les soldats, 1865); see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago. Prior to this, the painting had been placed on deposit at Durand-Ruel, New York on Feb. 27, 1895. This transaction included both the Durand-Ruel Paris half-share and the half-share still owned by Faure, and is recorded in the Durand-Ruel deposit book (no. 5255), see above cited correspondence of June 13, 2018.\n\nThe transaction is recorded in the Durand-Ruel, New York, undated stock books (no. 3461, as Ecce homo, le Christ insulté par les soldats, 1865); see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nAccording to Isabelle Cahn, “From the Prado to the Place de l’Alma,” in Stéphane Guégan, Manet: The Man Who Invented Modernity, exh. cat. (Musée d’Orsay/Gallimard, 2011), p. 172, the exhibition opened on May 24. An opening date of May 22 or 24 is given in Françoise Cachin, Charles S. Moffett, Juliet Wilson-Bareau, and Michel S. Melot, Manet 1832–1883, exh. cat. (Metropolitan Museum of Art, 1983), pp. 226–29, cat. 87 (ill.).\n\nExhibition dates of Oct. 31–Dec. 8, 1907 are given in Albright-Knox Art Gallery, Albright Art Gallery: Past Exhibitions, 1862–1912, n.d., https://www.tiki-toki.com/timeline/entry/146433/Albright-Art-Gallery-Past-Exhibitions-1862-1912/#vars!panel=1403124!.\n\nThe exhibition catalogue lists the dates as June 1–Nov. 1, 1933, but newspaper articles confirm the exhibition opened on May 23. See India Moffett, “Art Show of 1,500 World Famous Treasures Is Opened at Institute,” Chicago Daily Tribune, May 23, 1933, p. 17; Virginia Gardner, “Record Throng of 1,367,000 Views Art Show,” Chicago Daily Tribune, Oct. 29, 1933, p. 7.\n\nThe exhibition catalogue lists the dates as June 1–Nov. 1, 1934, but newspaper articles confirm the exhibition closed on Oct. 31. See “Fair Art Exhibition Closes Forever at 5:30 This Afternoon,” Chicago Daily Tribune, Oct. 31, 1934, p. 2; “Shippers Start Dismantling Art Exhibition Today,” Chicago Daily Tribune, Nov. 1, 1934, p. 3.\n\nThe catalogue lists the opening date as October 13, 2003, but the exhibition actually opened on October 14, 2003. See Emma Daly, “What’s Doing In: Madrid,” New York Times, Sept. 14, 2003, p. 13.\n\nSelection quoted in Adolphe Tabarant, Manet: Histoire catalographique (Montaigne, 1931), p. 142. The painting is not titled in the selected quote, but is alluded to by Ravenel.\n\nAvailable at Gallica, https://gallica.bnf.fr/ark:/12148/bpt6k62245392.\n\nAvailable at Gallica, https://gallica.bnf.fr/ark:/12148/bpt6k62245392.\n\nAvailable at HathiTrust, https://hdl.handle.net/2027/uc1.c003288452.\n\nAvailable at Gallica, https://gallica.bnf.fr/ark:/12148/bpt6k673909x.\n\nAvailable at Gallica, https://gallica.bnf.fr/ark:/12148/bpt6k5501186c.\n\nThe painting is alluded to but not titled: “Laissons de côté le Christ, à cause du sujet.” Thanks to Laurel Garber, who assisted with this research.\n\nAvailable online at Gallica, https://gallica.bnf.fr/ark:/12148/bpt6k4557911. The painting is alluded to but not titled.\n\nAvailable at Gallica, https://gallica.bnf.fr/ark:/12148/bpt6k2079236d.\n\nAvailable at Gallica, https://gallica.bnf.fr/ark:/12148/bpt6k5501187s. Bertall captions the painting “Le bain de pieds” (The Foot Bath) and refers to the principal protagonist as a chiffonnier (chimney sweeper): “Quatre employés du grand égout collecteur se proposent de faire prendre un bain de pieds à un vieux chiffonnier de leurs amis qui n’en avait jamais pris.—Étonnement du chiffonnier.” (Four employees of the main sewer suggest to an old ragpicker friend of theirs that he wash his feet, having never done so.) Translation by Kathryn Kremnitzer.\n\nAvailable at HathiTrust, https://hdl.handle.net/2027/uc1.c003288452?urlappend=%3Bseq=343.\n\nAvailable online at Gallica, https://gallica.bnf.fr/ark:/12148/bpt6k511527d/f3.item.\n\nAvailable online at Gallica, https://gallica.bnf.fr/ark:/12148/bpt6k7301976/f1.item.\n\nSelection translated in Michael Fried, Manet’s Modernism, or, The Face of Painting in the 1860s (University of Chicago Press, 1996), p. 576, note 120: “The Christ would require a certain technical analysis which we haven’t the time to give.—In sum it’s hideous, but all the same it is something [he had just said the same about Olympia]. A painter is in evidence and this strange group is bathed in light. (Le Christ demanderait une certain analyse technique que nous n’avons pas le temps de donner.—En résumé, c’est hideux, mais c’est encore quelque chose. Le peintre y apparaît et la lumière court sur ce groupe étrange.)]\n\nSelection quoted in Michael Fried, Manet’s Modernism, or, The Face of Painting in the 1860s (University of Chicago Press, 1996), p. 576; for English translation of quotation see Fried, p. 307.\n\nAvailable at Gallica, https://gallica.bnf.fr/ark:/12148/bpt6k4439778r.\n\nAvailable at Gallica, https://gallica.bnf.fr/ark:/12148/bpt6k6350838h/f40.image.\n\nAvailable at HathiTrust, https://hdl.handle.net/2027/hvd.32044034781567.\n\nAvailable at Gallica, https://gallica.bnf.fr/ark:/12148/bpt6k5219644/f1.item.\n\nAvailable at Internet Archive, https://archive.org/details/artthghtexper00jarv/page/268.\n\nAvailable at Gallica, https://gallica.bnf.fr/ark:/12148/bpt6k116990z.\n\nAvailable at Gallica, https://gallica.bnf.fr/ark:/12148/bpt6k1242290g/f5.image. Jesus Mocked by the Soldiers (as Le Christ insulté par les soldats) was withdrawn from this sale. See Merete Bodelsen, “Early Impressionist Sales 1874–94 in the Light of Some Unpublished ‘Procès-Verbaux’,” Burlington Magazine 110, 783 (June 1968), p. 341.\n\nFor the English translation see Théodore Duret, Manet, trans. J. E. Crawford Flitch (Crown, [1937]), pp. 29, 35, 40, pl. 22 (ill.).\n\nAvailable at HathiTrust, https://hdl.handle.net/2027/gri.ark:/13960/t5k94gz4b.\n\nAvailable at Gallica, https://gallica.bnf.fr/ark:/12148/bpt6k65462447.\n\nAvailable at Gallica, https://gallica.bnf.fr/ark:/12148/bpt6k5864957q.\n\nAvailable at HathiTrust, https://hdl.handle.net/2027/mdp.39015080304465.\n\nAvailable at Internet Archive, https://archive.org/details/manetfrenchimpre00dureuoft/page/n8.\n\nAvailable at Heidelberg Historic Literature Digitized, https://digi.ub.uni-heidelberg.de/diglit/kfa1910\\_1911/0170/image;.\n\nAvailable at Internet Archive, https://archive.org/details/edouardmanet00meieuoft/page/3.\n\nAvailable at Heidelberg Historic Literature Digitized, https://digi.ub.uni-heidelberg.de/diglit/kk1913/0146.\n\nAvailable at Internet Archive, https://archive.org/details/edouardmanetsouv00prou/page/n10.\n\nAvailable at Gallica, https://gallica.bnf.fr/ark:/12148/bpt6k6126544r.\n\nAvailable at Gallica, https://gallica.bnf.fr/ark:/12148/bpt6k61443173.\n\nAvailable at Gallica, https://gallica.bnf.fr/ark:/12148/bpt6k6576855x.\n\nAvailable at JSTOR, https://www.jstor.org/stable/863095.\n\nRepublished in Art Institute of Chicago, An Illustrated Guide to the Collections of The Art Institute of Chicago (Art Institute of Chicago, 1948), p. 33; Art Institute of Chicago, An Illustrated Guide to the Collections of the Art Institute of Chicago (Art Institute of Chicago, 1956), p. 34.\n\nReprinted in John Rewald, The History of Impressionism, rev. and enl. ed. (Museum of Modern Art, 1961), pp. 121, 123, 137, n. 39.\n\nAvailable at JSTOR, https://www.jstor.org/stable/3047829.\n\nAvailable at JSTOR, https://www.jstor.org/stable/4117569.\n\nFor the French translation, see Denis Rouart and Sandra Orienti, Tout l’oeuvre peint de Manet (Flammarion, 1970), p. 94, 95 (ill.), no. 88a.\n\nAvailable at JSTOR, https://www.jstor.org/stable/875614.\n\nAvailable at Artforum, https://www.artforum.com/print/196903/manet-s-sources-aspects-of-his-art-1859-1865-36510.\n\nAvailable at Artforum, https://www.artforum.com/print/196907/on-manet-s-sources-36479.\n\nRepublished in James N. Wood, ed., The Art Institute of Chicago: The Essential Guide, rev. ed. (Art Institute of Chicago, 2003), p. 149 (ill.).\n\nFor the French catalogue see Henri Loyrette, “Le nu,” in Henri Loyrette and Gary Tinterow, Impressionnisme: Les Origines, 1859–1869, exh. cat. (Réunion des Musées Nationaux, 1994), p. 112.\n\nFor the French catalogue see Henri Loyrette, “La peinture d’histoire,” in Henri Loyrette and Gary Tinterow, Impressionnisme: Les Origines, 1859–1869, exh. cat. (Réunion des Musées Nationaux, 1994), p. 51, ill. 74.\n\nFor the French catalogue see Henri Loyrette and Gary Tinterow, Impressionnisme: Les Origines, 1859–1869, exh. cat. (Réunion des Musées Nationaux, 1994), pp. 312, 401.\n\nSee Goupil &amp; Cie and Boussod, Valadon &amp; Co. Records, 1846–1919, Dieterle Family, Records of French art galleries, 1846­–1986, acc. no. 900239, Series I, II, VII, Getty Research Institute, Los Angeles. The stock books have been digitized and are available at http://www.getty.edu/research/tools/digital\\_collections/goupil\\_cie/books.html.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nFernand Lochard with annotations by Léon Leenhoff, Three Albums of Photographs of the Work of Édouard Manet, c. 1883, The Morgan Library and Museum, New York, MA 3950 Lochard vol. I, p. 44.\n\nThe label dates to the exhibition Édouard Manet 1832–1883, held at Philadelphia Museum of Art, Nov. 3–Dec. 11, 1966; and at the Art Institute of Chicago, Jan. 13–Feb. 19, 1967.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011), 7869 0C; doi:10.1117/12.872634.\n\n</section><section id=\"figures\">Cat. 5 Jesus Mocked by the Soldiers, 1865.\n\nfig. 5.20 Manet’s Jesus Mocked by the Soldiers (1865). The Art Institute of Chicago, 1925.703. Interactive image.\n\nfig. 5.21 Detail of Manet’s Jesus Mocked by the Soldiers (1865) showing the signature. The Art Institute of Chicago, 1925.703.\n\nfig. 5.22 X-ray and natural-light details of Manet’s Jesus Mocked by the Soldiers (1865) showing that the signature was applied after the lower edge was reworked by Manet. The Art Institute of Chicago, 1925.703. Interactive image.\n\nfig. 5.23 Detail of Manet’s Jesus Mocked by the Soldiers (1865) during the 2011 treatment, showing the cut made through the date on the lower edge. The Art Institute of Chicago, 1925.703.\n\nfig. 5.24 Detail of Manet’s Jesus Mocked by the Soldiers (1865) during the 1962–63 treatment, showing the partial date. The Art Institute of Chicago, 1925.703.\n\nfig. 5.25 X-ray and natural-light details of Manet’s Jesus Mocked by the Soldiers (1865) showing old tack holes along the bottom edge of the canvas. The Art Institute of Chicago, 1925.703. Interactive image.\n\nfig. 5.26 Image of the back of Manet’s Jesus Mocked by the Soldiers (1865) during the 1962–63 treatment, showing the presumed original stretcher. The Art Institute of Chicago, 1925.703.\n\nfig. 5.27 X-ray image of Manet’s Jesus Mocked by the Soldiers (1865) showing features of the ground application in the upper part of the painting. X-ray digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam, University of Amsterdam, and Radboud University, Nijmegen. The Art Institute of Chicago, 1925.703.\n\nfig. 5.29 Natural-light and X-ray images of Manet’s Jesus Mocked by the Soldiers (1865) showing the dense buildup of paint in the figures. The Art Institute of Chicago, 1925.703. Interactive image.\n\nfig. 5.30 Detail of Manet’s Jesus Mocked by the Soldiers (1865) showing the texture of brushstrokes from an earlier painting stage. The Art Institute of Chicago, 1925.703.\n\nfig. 5.31 Detail of Manet’s Jesus Mocked by the Soldiers (1865) showing the buildup of paint on Jesus’s face. The Art Institute of Chicago, 1925.703.\n\nfig. 5.32 Natural-light and X-ray details of Manet’s Jesus Mocked by the Soldiers (1865) showing changes Manet made to the figure of Jesus. The Art Institute of Chicago, 1925.703. Interactive image.\n\nfig. 5.33 Natural- and raking-light details of Manet’s Jesus Mocked by the Soldiers (1865) showing the buildup of the brushwork. The Art Institute of Chicago, 1925.703. Interactive image.\n\nfig. 5.34 Natural-light and X-ray details of Manet’s Jesus Mocked by the Soldiers (1865) showing that the pale yellow shirt extends under the vest. The Art Institute of Chicago, 1925.703. Interactive image.\n\nfig. 5.35 X-ray and natural-light details of Manet’s Jesus Mocked by the Soldiers (1865) showing changes Manet made to the kneeling figure. The Art Institute of Chicago, 1925.703. Interactive image.\n\nfig. 5.36 Natural-light and X-ray details of Manet’s Jesus Mocked by the Soldiers (1865) showing a change made to the position of the reed. The Art Institute of Chicago, 1925.703. Interactive image.\n\nfig. 5.37 Photomicrograph of a cross section of the paint layers of Manet’s Jesus Mocked by the Soldiers (1865) showing the complex layering in the kneeling figure’s vest. Original magnification: 50×, darkfield illumination. The Art Institute of Chicago, 1925.703.\n\nfig. 5.38 Natural-light and X-ray details of Manet’s Jesus Mocked by the Soldiers (1865) showing that the pale yellow shirt extends under the vest. The Art Institute of Chicago, 1925.703. Interactive image.\n\nfig. 5.39 Detail of Manet’s Jesus Mocked by the Soldiers (1865) showing the buildup of paint on the torso of the soldier on the left. The Art Institute of Chicago, 1925.703.\n\nfig. 5.40 X-ray and natural-light details of Manet’s Jesus Mocked by the Soldiers (1865) showing a change made to the position of the lance. The Art Institute of Chicago, 1925.703. Interactive image.\n\nfig. 5.42 Detail of Manet’s Jesus Mocked by the Soldiers (1865) showing scraping or abrasion of earlier paint layers. The Art Institute of Chicago, 1925.703.\n\nfig. 5.41 X-ray and natural-light details of Manet’s Jesus Mocked by the Soldiers (1865) showing changes made to the soldier on the right. The Art Institute of Chicago, 1925.703. Interactive image.\n\nfig. 5.43 Natural-light and X-ray details of Manet’s Jesus Mocked by the Soldiers (1865) showing where Manet reworked the painting along the bottom edge. The Art Institute of Chicago, 1925.703. Interactive image.\n\nfig. 5.44 Detail of Manet’s Jesus Mocked by the Soldiers (1865) during the 2011 treatment, showing the cut made through the date on the lower edge. The Art Institute of Chicago, 1925.703.\n\nfig. 5.45 Image of Manet’s Jesus Mocked by the Soldiers (1865) during the 1962–63 treatment, showing varnish removal in progress. The Art Institute of Chicago, 1925.703.\n\nfig. 5.46 Detail of Manet’s Jesus Mocked by the Soldiers (1865) during the 1962–63 treatment, showing varnish removal in progress. The Art Institute of Chicago, 1925.703.\n\nfig. 5.47 Detail of Manet’s Jesus Mocked by the Soldiers (1865) during the 1962–63 treatment, showing a “heavy stain” between Jesus’s feet thought to have simulated a pool of blood. The Art Institute of Chicago, 1925.703.\n\nfig. 5.55 fig. 5.54 fig. 5.58 fig. 5.53 fig. 5.57 fig. 5.56 fig. 5.28 Photomicrograph of a cross section of the ground and paint layers of Manet’s Jesus Mocked by the Soldiers (1865). Original magnification: 200×, DIC illumination. The Art Institute of Chicago, 1925.703.\n\nfig. 5.1 Édouard Manet (French, 1832–1883). The Dead Christ with Angels, 1864. Oil on canvas; 179.4 × 149.9 cm (70 5/8 × 59 in.). Metropolitan Museum of Art New York. H. O. Havemeyer Collection, Bequest of Mrs. H. O. Havemeyer, 1929, 29.100.51.\n\nfig. 5.2 Schelte Bolswert (Dutch, c. 1586–1659). After Anthony Van Dyck (Flemish, 1599–1641). Published by Maarten van den Enden (Flemish, 1605–1673). Christ Crowned with Thorns, 1630–35. Engraving; 594 × 433 mm. British Museum, R,2.22.\n\nfig. 5.3 After Anthony van Dyck (Flemish, 1599–1641). The Crowning with Thorns, 1856. Published by Charles Blanc, Histoires des peintres de toutes les écoles, vol. 3, Flemish School, “Antoine Van Dyck,” p. 3.\n\nfig. 5.4 Édouard Manet (French, 1832–1883). Study for Jesus Mocked by the Soldiers, c. 1860. Pen and brown ink, and brush with brown wash over graphite on paper; 26.8 × 20.9 cm (10 9/16 × 8 1/4 in.). Museum of Fine Arts, Boston, Arthur Tracy Cabot Fund and funds donated as Centennial gifts by Mrs. Thomas Card and Charles C. Cunningham, Jr., 68.755.\n\nfig. 5.5 Édouard Manet (French, 1832–1883). Head of Christ, 1865. Oil on canvas; 46.7 × 38.7 cm (18 3/8 × 15 1/4 in.). Fine Arts Museum of San Francisco, Memorial gift from Dr. T. Edward and Tullah Hanley, Bradford, Pennsylvania, 69.30.131.\n\nfig. 5.6 Photograph by Fernand Lochard (French, 1824–1889) with annotations by Léon Leenhoff (French, 1852–1927), in Three Albums of Photographs of the Work of Édouard Manet, c. 1883. The Morgan Library and Museum, New York, MA 3950 Lochard vol. III, p. 44.\n\nfig. 5.7 Édouard Manet (French, 1832–1883). Head of Christ Mocked, 1856. Oil on panel; 46 × 36 cm (18 1/8 × 14 3/16 in.). Private collection.\n\nfig. 5.9 Photograph by Fernand Lochard (French, 1824–1889), with annotations by Léon Leenhoff (French, 1852–1927), in Three Albums of Photographs of the Work of Édouard Manet, c. 1883. The Morgan Library and Museum, New York, MA 3950 Lochard vol. I, p. 64.\n\nfig. 5.8 Édouard Manet (French, 1832–1883). Christ as Gardener (Noli me tangere), c. 1856–60. Oil on canvas; 68 × 57 cm (26 3/4 × 22 1/2 in.). Private collection, Palm Beach, Florida.\n\nfig. 5.10 Édouard Manet (French, 1832–1883). Study for Christ as Gardener, c. 1856–58. Red chalk on laid paper; 34.5 × 23.8 cm (13 1/2 × 9 3/8 in.). Véronique and Louis-Antoine Prat Collection, Paris.\n\nfig. 5.11 Édouard Manet (French, 1832–1883). Study for the Magdalen, c. 1856–60. Brown wash with white gouache over black chalk on laid paper; 47.5 × 30.4 cm (18 3/4 × 12 in.). Private collection.\n\nfig. 5.12 Bartolomé Esteban Murillo (Spanish, 1618–1682). Christ Crowned with Thorns, 1672/78. Oil on panel; 84 × 76 cm (33 3/4 × 31 in.). El Paso Museum of Art, Texas, Gift of the Samuel H. Kress Foundation, 1961.1.54.\n\nfig. 5.13 Titian (Tiziano Vecellio; Italian, 1488/90–1576). Christ Crowned with Thorns, 1543/46. Oil on panel; 303 × 180 cm (119 3/4 × 70 7/8 in.). Musée du Louvre, Paris, INV.748.\n\nfig. 5.15 Michelangelo Merisi da Caravaggio (Italian, 1571–1610). Alof de Wignacourt, Grand Master of the Order of Malta, and His page, c. 1608. Oil on canvas; 195 × 134 cm (76 3/4 × 52 3/4 in.). Musée du Louvre, Paris, INV. 57.\n\nfig. 5.16 After Caravaggio (Italian, 1571–1610), engraved by Nicolas de Larmessin (1632–1694), published by Joseph Antoine Crozat (1696–1751). Portrait of Adolphe de Vignacourt, Grand Master of Malta in Recueil d’estampes d’après les plus beaux tableaux, vol. II, no. 92, 1729. Etching and engraving on paper; 410 × 262 mm. Bibliothèque nationale de France, Estampes et Photographie, IFF18 Larmessin (Nicolas IV of), 36.\n\nfig. 5.17 Anthony Van Dyck (Flemish, 1599–1641), etching and engraving by Lucas A. Vorsterman (Flemish, 1595–1675). The Mocking of Christ, c. 1630. Etching and graving on paper; 259 × 213 mm (plate), 269 × 228 mm (sheet). Princeton University Art Museum, gift of Charles Scribner III, Class of 1973 and Graduate School Class of 1977, x1975-239.\n\nfig. 5.18 Édouard Manet (French, 1832–1883). Head of Christ, 1865. Oil on canvas; 46.7 × 38.7 cm (18 3/8 × 15 1/4 in.). Fine Arts Museum of San Francisco, Memorial gift from Dr. T. Edward and Tullah Hanley, Bradford, Pennsylvania, 69.30.131. Image manipulated in Photoshop to include edges.\n\nfig. 5.19 Detail of Manet’s Head of Christ (1865) showing inscription on the stretcher. Fine Arts Museums of San Francisco, Memorial gift from Dr. T. Edward and Tullah Hanley, Bradford, Pennsylvania, 69.30.131.\n\nfig. 5.52 Photograph by Fernand Lochard (French, 1824–1889), with annotations by Léon Leenhoff (French, 1852–1927), in Three Albums of Photographs of the Work of Édouard Manet, c. 1883. The Morgan Library and Museum, New York, MA 3950 Lochard vol. III, p. 44.\n\nfig. 5.14 Anthony van Dyck (Flemish, 1599–1641). Christ Crowned with Thorns, before 1621. Pen and brown ink, with brown wash on paper; 240 x 209 mm. Victoria and Albert Museum, London, bequeathed by the Revd. Alexander Dyce, inv. no. Dyce 525.\n\nfig. 5.49 Manet’s Jesus Mocked by the Soldiers (1865) in a previous frame, installed in Édouard Manet Exhibition, Jan. 13–Feb. 19, 1967. Institutional Archives, The Art Institute of Chicago.\n\nfig. 5.51 Manet’s Jesus Mocked by the Soldiers (1865) in a previous frame, installed in “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, May 23–Nov. 1, 1933. Institutional Archives, The Art Institute of Chicago.\n\nfig. 5.50 Manet’s Jesus Mocked by the Soldiers (1865) in a previous frame, gallery installation, 1960. Institutional Archives, The Art Institute of Chicago.\n\nfig. 5.48 Manet’s Jesus Mocked by the Soldiers, (1865) in its current frame. The Art Institute of Chicago, 1925.703.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:59-05:00",
    "timestamp": "2023-09-24T02:13:01-05:00"
}