{
    "id": 39218202125,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39218202125",
    "title": "Cat. 15  Portrait of Berthe Morisot with a Fan, 1874",
    "web_url": "https://publications.artic.edu/manet/reader/manetart/section/140045",
    "accession": "1963.812",
    "generic_page_id": 4,
    "artwork_id": 18667,
    "publication_title": "Manet Paintings and Works on Paper at the Art Institute of Chicago",
    "publication_id": 140019,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Portrait of Berthe Morisot with a Fan  \n1874  \nWatercolor over traces of graphite on cream wove paper; 209 × 168 mm  \nThe Art Institute of Chicago, Helen Regenstein Collection, 1963.812\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">For this portrait, Manet selected a moderately thick wove paper with enough sizing to allow him some working time before his media was absorbed into the support. The sheet is still its original size; it was not trimmed after the watercolor was executed, as evidenced by the accumulation of media along all four edges (fig. 15.1). Transmitted infrared digital photography shows that the graphite underdrawing is sparse and concentrated in the details of the sitter’s face and hand (fig. 15.2). The blues and greens of the background were largely applied wet-in-wet. Manet used a narrow brush, as indicated by the width of some brushstrokes that are visible behind the figure’s head and above her proper left shoulder. The translucency of her skin tone was achieved with a very thin wash, which allows the bright paper to reflect light back through the media and for the paper’s tone to serve as highlights where it was left bare. Manet applied black watercolor last, using a relatively dry brush in order to preserve the opacity of his paint. In some small passages, the artist used a scumbling technique to evoke a translucent fabric or lace (fig. 15.3).\n\nA brown watercolor wash was applied to the verso of this sheet (fig. 15.4). It is unclear why Manet prepared the support but then chose to use the pristine side. The verso perimeter was sanded, presumably when the drawing was removed from a mount in 1964 (fig. 15.5).\n\nWatercolor over traces of graphite.\n\nOff-white, moderately thick, slightly textured wove paper.\n\n209 mm × 168 mm\n\nThere are small graphite tick marks in the centers of each of the recto edges.\n\nThe number 1 is written in graphite on top of the brown watercolor wash in the lower right corner (fig. 15.4).\n\nManet overlapped transparent washes of black, brown, green, and blue watercolors while wet in the background. Guided by his graphite sketch, the artist left the areas for the figure and the fan in reserve. He then executed a slightly more detailed sketch in these areas in a dark-brown watercolor. Next he applied black, blue, and red-brown undertones in the dress and fan; modulated the darks and lights of the hair with an orange-brown hue; and applied the warm pink and peach tones of the skin. All of these colors were applied with a brush. It appears that Manet did not wait for one color to dry before applying the next, as colors comingle where their edges meet and pool (fig. 15.6). As a final step, he applied a dense black watercolor with a drier brush to create contrast and add the darkest shadows. Under high magnification, these layers are visible (fig. 15.7).\n\nThe oil painting (fig. 15.8) that relates to this sketch features a nearly identical composition, and its dimensions are in an almost exact 3:1 proportion to those of this work on paper. Berthe Morisot attempted a copy of Manet’s oil, which is partially visible on the back of her Young Girl with Blond Hair.\n\nShortly after its acquisition by the Art Institute in 1964, the work was sent to the Extra Bindery Department at R. R. Donnelley and Sons, where it was removed from a secondary support.\n\nThe support’s left recto edge is hand torn. The other three edges are cut cleanly, although they are not perfectly straight. The reason for the sanding along the perimeter of the verso is unclear. It may have been a means of obscuring damage to the sheet caused by its removal from a backing board. The combination of the abrasion and the brown watercolor wash on the verso gives the sheet an uneven appearance in transmitted light.\n\nThe media is in sound, stable condition. There is a shiny adhesive accretion in the lower left recto corner along the left edge, which is visible in raking light.  \nMary Broadway\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Possibly Jean-Baptiste Faure (1830–1914), Paris, probably after 1902, but by Sept. 1906.\n\nPaul Cassirer (1871–1926), Berlin, by 1910.\n\nGiven by Paul Cassirer to his wife Tilla Durieux-Cassirer (née Ottilie Godefroy; 1880–1971), Berlin, by 1922.\n\nReturned by Tilla Durieux-Cassirer to the Cassirer family, 1926.\n\nPlaced on consignment by Paul Cassirer’s daughter, Suzanne Aimée Bernfeld (née Cassirer; 1896–1963), to Walter Feilchenfeldt (1894–1953) of Paul Cassirer, Amsterdam, Mar. 1935.\n\nSold by Walter Feilchenfeldt of Paul Cassirer, Amsterdam, to Margarete Oppenheim (1857–1935), Berlin, June 1935.\n\nBy descent to her stepdaughter, Martha Oppenheim–von Simson (1882–1971), Berlin.\n\nTo her daughter, Vita Petersen (née von Simson; 1915–2011), New York, by 1937.\n\nVita Petersen to Justin K. Thannhauser (1892–1976), New York.\n\nSold by Justin K. Thannhauser, New York, to the Art Institute, 1963.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Berlin, Paul Cassirer, Ausstellung, Sept. 22–Oct. 22, 1906, cat. 22.\n\nStuttgart, Manet-Monet Ausstellung: Sammlung des Französischen Opernsängers Faure, Nov. 9–Dec. 1906, cat. 18.\n\nMunich, Galerie Heinemann, Manet-Monet Ausstellung, Jan. 1907, p. 9, cat. 20.\n\nBerlin, Ausstellungshaus am Kurfürstendamm, Der Einundzwanzigsten Ausstellung der Berliner Secession, Nov. 1910–Jan. 1911, p. 53, cat. 659.\n\nBerlin, Hugo Perls, Von Delacroix bis Picasso, Feb.–Mar. 1925, cat. 81.\n\nParis, Bernheim-Jeune, Exposition d’oeuvres de Manet, Apr. 14–May 4, 1928, p. 14, cat. 20.\n\nNew York, De Hauke &amp; Co., Exhibition of Works by Nineteenth Century and Contemporary French Artists: Watercolors and Drawings, Mar. 1–23, 1929, cat. 12.\n\nPhiladelphia Museum of Art, Édouard Manet 1832–1883, Nov. 3–Dec. 11, 1966, p. 124, cat. 110 (ill.); Art Institute of Chicago, Jan. 13–Feb. 19, 1967.\n\nPalm Beach, FL, Society of Four Arts, Drawings from The Art Institute of Chicago, Jan. 5–27, 1974, cat. 30.\n\nArt Institute of Chicago, The Helen Regenstein Collection of European Drawings, summer 1974, pp. 150–51, cat. 74 (ill.).\n\nParis, Musée du Louvre, Dessins français de l’Art Institute de Chicago de Watteau à Picasso, Oct. 15, 1976–Jan. 17, 1977, n.p., cat. 55 (ill.).\n\nFrankfurt am Main, Germany, Städtische Galerie im Städelschen Kunstinstitut, Französische Zeichnungen aus dem Art Institute of Chicago, Feb. 10–Apr. 10, 1977, pp. 114–15, cat. 54 (ill.).\n\nArt Institute of Chicago, European Portraits, 1600–1900 in the Art Institute of Chicago, July 8–Sept. 11, 1978, pp. 120–22, cat. 32 (ill.).\n\nParis, Galeries Nationales du Grand Palais, Manet 1832–1883, Apr. 22–Aug. 8, 1983, pp. 368–69, cat. 145 (ill.); New York, Metropolitan Museum of Art, Sept. 10–Nov. 27, 1983.\n\nArt Institute of Chicago, Great Drawings from The Art Institute of Chicago: The Harold Joachim Years, 1958–1983, July 24–Sept. 30, 1985, pp. 148–49, cat. 67 (ill.); Saint Louis Art Museum, Mar. 10–May 16, 1986.\n\nArt Institute of Chicago, Impressionism, Fashion, and Modernity, June 26–Sept. 22, 2013, p. 287 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Karl Scheffler, “Die Zeichnenden Künste in Berlin,” Kunst und Künstler 9 (1911), pp. 178, 183 (ill.).\n\nÉdouard Manet, facsimiles-reproductions (Marees-Gesellschaft, 1922), pl. 10.\n\nAdolphe Tabarant, Manet: Histoire catalographique (Montaigne, 1931), pp. 272, 539–40, no. 59.\n\nPaul Jamot and Georges Wildenstein, Manet, with Marie-Louise Bataille, vol. 1 (Les Beaux-Arts, 1932), p. 148, under no. 238\n\nAdolphe Tabarant, Manet et ses oeuvres (Gallimard, 1947), p. 258, no. 611.\n\nKurt Martin, Edouard Manet: Aquarelle und Pastelle (Phoebus, 1958), no. 12 (ill.).\n\nPierre Courthion, Edouard Manet (Abrams, 1962), p. 26, fig. 34.\n\n“Accessions of American and Canadian Museums,” Art Quarterly 27, 1 (1964), pp. 100 (ill.), 107.\n\nArt Institute of Chicago Annual Report (1963–64), p. 21 (ill. on cover).\n\n“La Chronique des arts,” Supplément a la Gazette des Beaux-Arts, no. 1153 (Feb. 1965), p. 59, no. 235 (ill.).\n\nCritica d’Arte 14, 85 (Mar. 1967), p. 8 (ill.).\n\nJean Selz, XIXth Century Drawings and Water-colors, trans. Rosalie Siegel (Crown, 1968), p. 130 (ill.).\n\nAlain de Leiris, The Drawings of Edouard Manet (University of California Press, 1969), p. 126, no. 434, fig. 304.\n\nJohn Maxon, The Art Institute of Chicago (Abrams, 1970), p. 158 (ill.).\n\nGottfried Lindemann, trans. by Gerald Onn, Prints and Drawings: A Pictorial History (Praeger, 1970), pp. 301 (ill.), 307, 310.\n\nDenis Rouart and Daniel Wildenstein, Edouard Manet: Catalogue raisonné, vol. 2, Pastels, aquarelles et dessins (Bibliothèque des arts, 1975), pp. 146–47, no. 391 (ill.).\n\nHarold Joachim and Sandra Haller Olsen, French Drawings and Sketchbooks of the Nineteenth Century (University of Chicago Press, 1979), p. 68, no. 4A7.\n\nRichard R. Brettell, French Impressionists (Art Institute of Chicago/Abrams, 1987), pp. 25, 29 (ill.), 118.\n\nTheresa A. Gronberg, ed., Manet: A Retrospective (Hugh Lauter Levin, 1988), pp. 108 (ill.), 109.\n\nHorst Keller, Edouard Manet (Bruckmann, 1989), pp. 85, 96, 113, fig. 85, 174.\n\nFrançoise Cachin, Manet (Profils de l’Art, 1990), p. 102, fig. 2.\n\nÉric Darragon, Manet (Editions Citadelles, 1991), p. 220, fig. 147.\n\nBeth Archer Brombert, Edouard Manet: Rebel in a Frock Coat (Little, Brown, 1996), before p. 139, fig. 32.\n\nSuzanne Folds McCullagh, “‘A Lasting Monument’: The Regenstein Collection at the Art Institute of Chicago,” The Art Institute of Chicago Museum Studies 26, 1 (Spring 2000), pp. 9, 11, fig. 7.\n\nSylvie Patry, Hugues Wilhelm, and Sylvie Patin, Berthe Morisot, 1841–1895, with the assistance of Michèle Moyne, exh. cat. (Réunion des Musées Nationaux, 2002), p. 470, fig. 1 (ill.).\n\nGilles Néret, Édouard Manet 1832–1883: The First of the Moderns (Taschen, 2003), pp. 52 (ill.), 55.\n\n“Den Sinnen ein magischer Rausch,” Kunstsalon Cassirer, Die Ausstellungen 1905–1908 (Nimbus, Kunst und Bücher, 2013), pp. 247 (ill.), 769, no. 22.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Leica M125 stereomicroscope with zoom capabilities of 8–100× and a MC170 HD camera.\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">On file in curatorial file, Department of Prints and Drawings, Art Institute of Chicago.\n\nThe oil painting measures 61 × 50 cm according to the Palais des Beaux-Arts de Lille; http://www.pba-lille.fr/Collections/Chefs-d-OEuvre/Peintures-XVI-sup-e-sup-XXI-sup-e-sup-siecles/Berthe-Morisot-a-l-eventail.\n\nMorisot’s copy was first published in Sylvie Patry, Hugues Wilhelm, and Sylvie Patin, Berthe Morisot, 1841–1895, with the assistance of Michèle Moyne, exh. cat. (Réunion des Musées Nationaux, 2002), p. 264, fig. 1. The exhibition appeared at the Palais des Beaux-Arts de Lille and the Fondation Pierre Gianadda in Martigny.\n\nA Chicago institution since 1864, the publishing and printing house R. R. Donnelley and Sons owned and operated a restoration and conservation studio called the Extra Bindery Department. The Art Institute occasionally sent artworks with a high monetary value there for treatment until 1972, when the museum hired David Chandler, its first highly trained paper conservator.\n\nThe drawing was not included in Notice sur la Collection J.-B Faure suivie du catalogue des Tableaux formant cette Collection (Imprimerie Française. J. Dangon, 1902). With twenty-one works by Manet, including three watercolors, it seems likely that this work would have been included in the publication had Faure owned it at the time. The drawing may have been in his collection by September 1906. See Berlin, Paul Cassirer, Manet-Monet Ausstellung, Sept. 22–Oct. 28, 1906, cat. 22; Bernhard Echte and Walter Feilchenfeldt, eds., Kunstsalon Paull Cassirer: Die Ausstellungen 1908–1910 (Nimbus, 2013), pp. 247 (ill.), 769, no. 22. Although the drawing was certainly exhibited in Berlin and later at the follow-up exhibition in Stuttgart, it was not recorded on the loan list provided by Durand-Ruel. Walter Feilchenfeldt notes that it could have been owned privately by Paul Cassirer and not by Faure as the inclusion in the exhibition would suggest. Walter Feilchenfeldt to the Art Institute of Chicago, Jul. 30, 2015, e-mail correspondence, curatorial object file, Art Institute of Chicago. According to Charles S. Moffett, \"Le chanteur espagnol ou Le guitarero,\" in Françoise Cachin, Charles S. Moffett, Juliet Wilson-Bareau, and Michel S. Melot, Manet, 1832–1883, exh. cat. (Metropolitan Museum of Art, 1983), p. 67, cat. 10, Jean-Baptiste Faure was a celebrated baritone, “who had formed an impressive collection of Barbizon School paintings that he dispersed during the 1870s when he discovered the emerging artistic talents of Manet and the Impressionists. Indeed, Faure became the most important single collector of Manet’s pictures and owned no fewer that sixty-seven of them at one time or another.”\n\nAccording to Françoise Cachin, \"Berthe Morisot à l'éventail,\" in Françoise Cachin, Charles S. Moffett, Juliet Wilson-Bareau, and Michel S. Melot, Manet, 1832–1883, exh. cat. (Metropolitan Museum of Art, 1983), pp. 368–69, cat. 145 (ill.); Metropolitan Museum of Art, New York, Sept. 10–Nov. 27, 1983.\n\nWalter Feilchenfeldt to the Art Institute of Chicago, May 30, 2001, curatorial object file, Art Institute of Chicago; and Édouard Manet, facsimiles-reproductions (Marees-Gesellschaft, 1922), pl. 10. Paul Cassier and Tilla Durieux (née Ottilie Godefroy) were married in 1910.\n\nSee Tilla Durieux, Meine ersten neunzig Jahre (Herbig, 1971), p. 312.\n\nWalter Feilchenfeldt to the Art Institute of Chicago, June 9, 2003, curatorial object file, Art Institute of Chicago.\n\nWalter Feilchenfeldt to the Art Institute of Chicago, June 9, 2003, curatorial object file, Art Institute of Chicago.\n\nVita Petersen, telephone conversation with Suzanne Folds McCullagh, June 28, 2001.\n\nVita Petersen, telephone conversation with Suzanne Folds McCullagh, June 28, 2001.\n\nThannhauser obtained the drawing directly from Vita Petersen. See Thannhauser stock card no. 2874; and Janet Briner, Silva-Casa Foundation, to the Art Institute of Chicago, June 10, 2001, curatorial object file, Art Institute of Chicago.\n\nAccording to Bernhard Echte and Walter Feilchenfeldt, eds., Kunstsalon Paull Cassirer: Die Ausstellungen 1908–1910 (Nimbus, 2013), pp. 247 (ill.), 769, no. 22, this was an exhibition of the Faure collection.\n\nWalter Feilchenfeldt to the Art Institute of Chicago, Jul. 30, 2015, e-mail correspondence, curatorial object file, Art Institute of Chicago; Paris, Galeries Nationales du Grand Palais, Manet 1832–1883, Apr. 22–Aug. 8, 1983, pp. 368–69, cat. 145 (ill.). According to Françoise Cachin, “Berthe Morisot à l'éventail,” in Françoise Cachin, Charles S. Moffett, Juliet Wilson-Bareau, and Michel S. Melot, Manet, 1832–1883, exh. cat. (Metropolitan Museum of Art, 1983), pp. 368–69, cat. 145 (ill.).\n\nThis might have been an exhibition of the Faure collection. However, the catalogue does not mention Faure, nor does this catalogue entry provide a lender name.\n\n</section><section id=\"figures\">Cat. 15 Portrait of Berthe Morisot with a Fan, 1874.\n\nfig. 15.1 Photomicrograph of the edge of Manet’s Portrait of Berthe Morisot with a Fan (1874) showing how multiple colors that were layered while wet pooled at the edges of the support. The Art Institute of Chicago, 1963.812.\n\nfig. 15.2 Photomicrograph of Manet’s Portrait of Berthe Morisot with a Fan (1874) showing part of the graphite underdrawing in the figure’s lips. The Art Institute of Chicago, 1963.812.\n\nfig. 15.3 Photomicrograph of Manet’s Portrait of Berthe Morisot with a Fan (1874) showing Manet’s use of a dry brush to apply a scumble of black watercolor. The Art Institute of Chicago, 1963.812.\n\nfig. 15.5 Photomicrograph of a sanded edge (left) and the brown watercolor wash (right) on the verso of Manet’s Portrait of Berthe Morisot with a Fan (1874). The Art Institute of Chicago, 1963.812.\n\nfig. 15.6 Detail of Manet’s Portrait of Berthe Morisot with a Fan (1874) showing brown, blue, and green watercolors that were applied wet-into-wet. The Art Institute of Chicago, 1963.812.\n\nfig. 15.7 Photomicrograph of Manet’s Portrait of Berthe Morisot with a Fan (1874) showing the layered application of watercolors from very fluid and translucent washes of blue and brown to a more opaque application of black. The Art Institute of Chicago, 1963.812.\n\nfig. 15.8 Édouard Manet (French, 1832–1883). Berthe Morisot with a Fan, 1874. Oil on canvas; 61 × 50 cm (24 × 19 11/16 in.). Palais des Beaux-Arts de Lille, inv. D 2000-1-1.\n\nfig. 15.4 Verso of Manet’s Portrait of Berthe Morisot with a Fan (1874). The Art Institute of Chicago, 1963.812.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:01-05:00",
    "timestamp": "2023-09-24T02:13:01-05:00"
}