{
    "id": 39216521750,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39216521750",
    "title": "Cat. 10  Beggar with Oysters (Philosopher), 1865/67",
    "web_url": "https://publications.artic.edu/manet/reader/manetart/section/140039",
    "accession": "1931.504",
    "generic_page_id": 4,
    "artwork_id": 8969,
    "publication_title": "Manet Paintings and Works on Paper at the Art Institute of Chicago",
    "publication_id": 140019,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Beggar with Oysters (Philosopher)  \n1865/67  \nOil on canvas; 188 × 110 cm (74 × 43 5/16 in.)  \nSigned: Manet (lower left corner, in dark-brown paint)  \nThe Art Institute of Chicago, Arthur Jerome Eddy Memorial Collection, 1931.504\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Édouard Manet’s Beggar with Oysters (Philosopher) was painted on a pre-primed, plain-weave, non-standard-size canvas. The off-white ground consists of a single layer. The appearance in the X-ray of small pinholes located close to the foldover on each side may indicate that the canvas was pinned flat for the execution of the painting. Manet carried out the work in multiple sessions, making small changes and reworking several areas of the figure in the process. It appears that the artist scraped or abraded some of the earlier paint layers as he worked up the composition. Manet applied the paint in smooth, broad brushstrokes throughout the background and in the blue cloak, applying more textural brushwork locally in the face and the oysters. The fact that dark-brown paint from the background of the composition extends onto the top and bottom tacking margins suggests that Manet made small adjustments to the painting’s overall dimensions when he stretched the canvas.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 10.1).\n\nSigned: Manet (lower left corner, in dark-brown paint) (fig. 10.2). The underlying paint was dry when the signature was applied.\n\nLinen (estimated).\n\nThe dimensions do not correspond to a standard size. The support was probably custom ordered or possibly cut from a roll of canvas and stretched in the studio.\n\nPlain weave. Average thread count (standard deviation): 16.4V (1.0) × 22.5H (0.6) threads/cm. The horizontal threads were determined to correspond to the warp and the vertical threads to the weft. No weave matches were found with other Manet paintings analyzed for this project.\n\nCusping is present on all four sides. The cusping is strongest along the top edge.\n\nCurrent stretching: Dates to 1961–62 conservation treatment (see Conservation History); tacks spaced 5–11 cm apart.\n\nOriginal stretching: Old tack holes spaced approximately 2–7 cm apart. More than one set of tack holes may be present. The cusping does not always seem to correspond to the placement of the old tack holes. The X-ray appears to show a series of small holes inside or close to the foldover on each side that could relate to an earlier tacking of the canvas if, for example, the canvas was pinned onto a flat surface for execution and then stretched. The holes, however, are currently covered by the black tape applied to the edges after the 1961–62 conservation treatment (see Conservation History); one hole remains visible in the lower right corner (fig. 10.3).\n\nCurrent stretcher: Dates to 1961–62 conservation treatment (see Conservation History). ICA redwood spring stretcher with vertical wooden crossbar and horizontal metal crossbar. Depth: 3.5 cm.\n\nOriginal stretcher: Discarded. The previous stretcher may have been the original stretcher. It was documented as a six-membered stretcher with a vertical and a horizontal crossbar; not mitred.\n\nNone observed in current examination or documented in previous examinations.\n\nNot determined (probably glue).\n\nIt was not possible to observe all of the original tacking margins as they are partly covered by black adhesive tape that was applied to the edges after the 1962 lining (see Conservation History). A small section of the tape was removed on each side, in areas where the tacking edges appeared to be widest. In all of these areas, the ground extends to the cut edge of the canvas (fig. 10.4). This suggests that the canvas was cut from a larger piece of primed fabric. Sweeping strokes visible in the X-ray appear to be related to slight differences in thickness of the ground layer resulting from the application technique (fig. 10.5). It appears that a rigid implement, such as a large spatula, was used to smooth the surface of the ground layer, creating some ridges that are visible on the surface of the painting. The ground appears to consist of a single layer that ranges in thickness from approximately 25 to 125 µm.\n\nThe ground has a warm, off-white tone (fig. 10.6).\n\nAnalysis indicates that the ground consists of lead white with trace amounts of calcium-based white, silica, and aluminosilicates.  \nBinder: Oil (estimated).\n\nNo underdrawing was observed with infrared reflectography (IRR) or microscopic examination.\n\nThe painting was built up using broad, relatively flat brushwork throughout the background and in the dark-blue cloak. The more fluid paint applications used in these areas resulted in a fairly smooth surface with few visible brush marks. Manet used somewhat thicker, more impastoed brushstrokes for areas of the figure, including the face, collar, pants, and shoes, as well as the oysters (fig. 10.7, fig. 10.8). These latter areas, which incorporate both wet-in-wet and wet-over-dry brushwork, are the most textural passages of the work (fig. 10.9, fig. 10.10, fig. 10.11).\n\nIn the lower right corner, the dark-brown and light-yellowish-gray tones of the background continue underneath the oysters and the straw to some extent; however, small areas of exposed ground visible through the open brushwork of the oysters suggest either that Manet only very lightly and openly sketched the background in this area, or that he scraped away some of the background paint before painting the oysters (fig. 10.8). Microscopically, areas of the ground appear to have been abraded, exposing the peaks of the canvas, before some of the brushstrokes were applied, which perhaps supports the latter hypothesis (fig. 10.12). Evidence of light abrasion or scraping of earlier paint layers was also observed in other areas of the painting (fig. 10.13).\n\nManet appears to have made several small changes to the figure in the course of painting. He modified the figure’s hat on the left and right sides by bringing brown paint from the background over its edges; the green paint from the hat is visible underneath the background in places through open drying cracks (fig. 10.14). The artist also made changes to the collar. The presence of some distinct, lead-white-rich brushstrokes, particularly over the proper right shoulder, suggests that the clothing inside the dark-blue cloak was laid in differently. It also appears that the lower lip may have been laid in more broadly, and then covered by facial hair (fig. 10.15). The X-ray also shows that there was originally a broad fold cutting horizontally across the mid-torso of the figure, suggesting that the blue cloak may have been draped differently at an earlier stage in the painting (fig. 10.16). The appearance of the proper right pant leg in the X-ray indicates that Manet made some small changes to the garment, particularly the deep fold across the shin. The fact that this light-beige area was executed in a single wet-on-wet painting session and that it overlaps the lower edge of the blue cloak indicates that the leg was reworked (fig. 10.17, fig. 10.18). The artist also adjusted the outer edge of the proper right foot (fig. 10.19) and the top edge of the proper left foot (fig. 10.20). Several lead-white-rich brushstrokes suggest that more highlights originally appeared on the shoes.\n\nAlthough the space in which the figure stands is somewhat ambiguous in the final painting, with no clear distinction between foreground and background, the transmitted-infrared image highlights a difference between the brushwork in the lower left corner, which consists of longer, more horizontal strokes (and possibly shows a slightly different lay-in of the shadows), and that further up in the composition, which consists of shorter and more vertical or diagonal strokes (fig. 10.21). This change in the brushwork could indicate a somewhat more defined border between foreground and background, at least in the early painting stage. An area of the foreground between the feet and the oysters that appears dense in the X-ray and transmitted-infrared images may indicate that Manet made a change there (fig. 10.22).\n\nAs mentioned above, there is some evidence that the canvas was pinned to a flat support for execution (see Original stretching) and then stretched on the stretcher. Based on the observation of a small length of the original tacking edges on each side, it appears that the artist may have made some slight adjustments to the overall dimensions of the painting. On the top and bottom edges, dark-brown paint from the composition extends beyond the current foldover and onto the tacking edges, suggesting that part of the painted area (approximately 1–2 cm) was turned over onto the top and bottom edges when the canvas was stretched (fig. 10.23, fig. 10.24). Along the lower right edge, there are some flattened brushstrokes of low impasto related to the oysters that appear to be the result of framing the work while the paint was still soft (fig. 10.25).\n\nBrushes, including 1 cm wide (based on width of brushstrokes). Wider brushes were probably used in the background and more broadly painted areas of the composition, but this is difficult to determine because the paint is relatively thin and well blended in these areas. Several brush hairs are embedded in the paint layer.\n\nXRF analysis suggests the presence of the following pigments: lead white, red and yellow iron oxides, umber, vermilion, Prussian blue, viridian, and bone black.\n\nOil (estimated).\n\nThe painting currently has a damar natural-resin varnish layer. The surface is even, saturated, and somewhat glossy.\n\nIn March 1953 the painting was cleaned and varnished.\n\nIn 1961–62 discolored surface films and overpaint were removed. Because of extensive abrasion in the background, the overpaint was only partially removed. The canvas was wax-resin lined. Further cleaning was carried out. A brush coat of polyvinyl acetate (PVA) AYAA was applied. The painting was stretched on an ICA redwood spring stretcher. Inpainting was carried out. A spray coat of L46 (Lucite: butyl methacrylate) was applied.\n\nIn 1982 the painting was surface cleaned to remove a “milky film.”\n\nIn 1999 the synthetic varnish layers and retouching applied in 1962 were removed. Residues of earlier varnish were thinned. A thin brush coat of damar natural-resin varnish was applied. Minimal inpainting was carried out.\n\nThe painting is in good condition. It is wax-resin lined and stretched taut and in plane on the stretcher. The original tacking margins appear to be largely intact but are currently covered by strips of black adhesive tape that were applied after the painting was lined. The paint layer is secure. The 1961 examination report notes some abrasion in the paint from a previous treatment, especially in the background and the center of the blue robe. There are a couple of very small paint losses near the oysters. A pale-orange fill is exposed in these areas. There is cracking throughout most of the surface. Branched linear cracks are noticeable horizontally through the center of the painting, especially in the dark-blue cloak. There are drying cracks throughout the background and in many of the dark passages of the figure. Two scratches in the background, just above the oysters in the lower right corner, were documented in 1961. There are areas of localized inpainting and glazing throughout the work, mainly associated with areas of abrasion and open-aperture drying cracks. The painting has an even, somewhat glossy, damar natural-resin varnish. There is imbibed dust on the surface of the painting.  \nKimberley Muir\n\nCurrent frame (installed 1999): The frame is not original to the painting. It is a nineteenth-century French Second Empire Neoclassical scotia frame with an egg-and-dart outer ornament and a deep wide plain scotia with a bead-bordered hollow frieze and stepped flats at the sight edge. The frame is water gilded over red bole on gesso and composition ornament. The gilding is burnished on the fillets on both sides and on the eggs of the outer ornament, the outside fillet of the beaded ornament, and the outside fillet of the stepped sight edge. All of the rest of the frame is matte gilded. It retains the original gilding and glue size. The compound pine moldings are glued and mitered and joined with angled dovetailed splines. The molding from the perimeter to the interior is scotia side, fillet, torus with egg-and-dart, fillet, scotia, fillet, fillet with centered beaded ornament, fillet, hollow, fillet, fillet, and stepped filled with cove sight (fig. 10.26). The frame’s section width is 19.8 cm (7 3/4 in.).\n\nPrevious frame (installed by 1967; removed 1999): The painting was previously housed in a mid-twentieth-century American straight-sided frame with an outer fillet, egg-and-dart ornament, and a fillet-and-cove sight. The frame was gilded and heavily toned (fig. 10.27).\n\nPrevious frame (installed by 1933; removed by 1967): The painting was previously housed in what appears to be a twentieth-century molding frame (fig. 10.28, fig. 10.29, and fig. 10.30)\n\nPrevious frame (installed by 1884; removed by 1933): The painting was framed in a nineteenth-century French Barbizon deep ogee Salon frame with what appears to be acanthus-ornamented ogee and laurel leaf on the rail. The frame was quite wide in section, descending to the sight opening with a stepped progression of flats and coves (fig. 10.31).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by the artist, to Durand-Ruel, Paris, Jan. 1872, for 1,000 francs or 1,500 francs.\n\nSold by Durand-Ruel, Paris, to Jean-Baptiste Faure, Paris, Nov. 13, 1882, as part of a group of three “Philosophes” for 5,750 francs.\n\nSold by Jean-Baptiste Faure, Paris, to Durand-Ruel, Paris, Oct. 16, 1894, for 10,000 francs.\n\nSold by Durand-Ruel, Paris, to Arthur Jerome Eddy, Chicago, Oct. 16, 1894, for 20,000 francs.\n\nBy descent from Arthur Jerome Eddy (died 1920), to his wife, Mrs. Arthur Jerome (Lucy C. Orrell) Eddy, and his son, Jerome O. Eddy.\n\nGiven by Mrs. Arthur Jerome (Lucy C. Orrell) Eddy, and by her son, Jerome O. Eddy, to the Art Institute, 1931.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Stock Durand-Ruel Paris 952 or 956, Durand-Ruel, Paris, stock book for 1868–83\n\nStock Durand-Ruel Paris 1189, Durand-Ruel, Paris, stock book for 1877\n\nStock Durand-Ruel Paris 1171 and 2628, Durand-Ruel, Paris, stock book for 1880–84\n\nDeposit Durand-Ruel Paris 8256, Paris deposit book, May 2, 1893\n\nStock Durand-Ruel Paris 3136, Durand-Ruel, Paris, stock book for 1891\n\nPhoto Durand-Ruel Paris 490, Durand-Ruel, Paris, for 1891\n\nLabel  \nLocation: stretcher  \nMethod: handwritten script  \nContent: 1931.504 (fig. 10.32)\n\nNumber  \nLocation: frame  \nMethod: handwritten script  \nContent: 4 (fig. 10.33)\n\nLabel  \nLocation: stretcher  \nMethod: typewritten and handwritten script on printed label with green-ink inventory stamp  \nContent: THE ART INSTITUTE OF CHICAGO / CHICAGO ILLINOIS 60603, U.S.A. / To / MANET, Edouard / French / Philosopher, / (with Hat) / (painted in 1865) / Oil on canvas / Arthur Jerome Eddy Memorial Collection / 1931.504  \nStamp: Inventory – 1980 – 1981 (fig. 10.34)\n\nLabel  \nLocation: stretcher  \nMethod: ink stamp  \nContent: Inventory – 1980 – 1981 (fig. 10.35)\n\nLabel  \nLocation: backing board  \nMethod: typewritten and handwritten script on printed label  \nContent: THE ART INSTITUTE OF CHICAGO / artist Manet, Edouard / Beggar with Oysters, (Philosopher) / title Philosopher (with Hat) / medium Oil on canvas / credit Arthur Jerome Eddy Memorial Collection / acc. #1931.504 / LZ-341-001 1M 1/90 (Rev. 1/90) (fig. 10.36)\n\nLabel  \nLocation: backing board  \nMethod: printed label with handwritten script  \nContent: [Logo] / Exposition: Manet/Velàzquez. La manière espagnole au XIXème siècle / Musèe d’Orsay, Paris [space] du 16 septembre 2002 au 5 janvier 2003 / Titre de l’oeuvre: Philosophe—aux huîtres / Auteur: Manet [space] N<sup>o</sup> de Catalogue 90 / Propriétaire: Art Institute of Chicago (fig. 10.37)\n\nLabel  \nLocation: backing board  \nMethod: printed label with handwritten script  \nContent: The Metropolitan Museum of Art / The French Taste for Spanish Painting (3/4/03 to 6/8/03) [8 crossed out and 29 handwritten above] / Art Institute of Chicago / Edouard Manet / Beggar with Oysters (Philosopher) / SL.1.2003.19.3 / Cat. No.: 145 (fig. 10.38)\n\nLabel  \nLocation: frame  \nMethod: printed label  \nContent: Arnold Wiggins &amp; Sons / Limited / 4 Bury Street / St. James’s / London / SW1 / Picture  \nFrame Makers / Carvers and Gilders  \nLeft: [Crest] BY APPOINTMENT / TO H. M. QUEEN ELIZABETH II / PICTURE FRAME MAKERS  \nRight: [Crest] BY APPOINTMENT / TO H. M. QUEEN ELIZABETH / THE QUEEN MOTHER / PICTURE FRAME MAKERS (fig. 10.39)\n\nInscription  \nLocation: frame  \nMethod: handwritten script  \nContent: 1931.504 / left (fig. 10.40)\n\nInscription  \nLocation: frame  \nMethod: handwritten script  \nContent: 1931.504 / right (fig. 10.41)\n\nWestinghouse X-ray unit, films scanned on Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University, Nijmegen, Neth.\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm); Goodrich/ Sensors Unlimited SU640SDV-1.7RT H filter (1.1–1.4 µm) and J filter (1.5–1.7 µm).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nNormal-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter. Sinar P3 camera with Sinarback eVolution 75 H.\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter. Sinar P3 camera with Sinarback eVolution 75 H (Kodak Wratten 2E filter, PECA 918 UV/IR interference cut filter).\n\nSample and cross-sectional analysis using a Zeiss Axioplan 2 research microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, differential interference contrast (DIC), and UV. In situ photomicrographs: Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nBruker/Keymaster TRACeR III-V with Rhodium tube.\n\nCross sections were analyzed after carbon coating with a Hitachi S-3400N-II VPSEM with an Oxford energy-dispersive spectrometer (EDS) and a Hitachi solid-state BSE. Analysis was performed at the Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility, Northwestern University, Evanston, Illinois.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using a novel image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, D.C.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The Art Institute currently uses a title based on the title that was assigned to the picture by the artist when the work was exhibited in his 1867 solo exhibition at the place de l’Alma in Paris, as cat. 32, Philosophe; see Catalogue des Tableaux de M. Édouard Manet exposés Avenue de l’Alma en 1867, exh. cat. (L. Poupart-Davyl, 1867). The title also takes into consideration the one that accompanies a photograph of the work, taken by Anatole Godet in 1872: Mendiant aux huitres. See Jules-Michel Godet, “Oeuvres de M. Ed. Manet (24 photographies),” Bibliographie de la France 61, 2nd ser., 16 (Apr. 20, 1872), p. 179; Gary Tinterow et al., Manet/Velázquez: The French Taste for Spanish Painting, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2003), no. 145.\n\nThis painting had the following titles during the lifetime of the artist:\n\nMay 1867: Philosophe (Catalogue des Tableaux de M. Édouard Manet exposés Avenue de l’Alma en 1867, exh. cat. [L. Poupart-Davyl, 1867], p. 13, cat. 32, according to Denis Rouart and Daniel Wildenstein, Édouard Manet: Catalogue raisonné, vol. 1, Peintures [Bibliothèque des Arts, 1975], cat. 99.)\n\nFeb. 19, 1872: The Philosopher or A Beggar (Third Exhibition of the Society of French Artists, exh. cat. [Society of French Artists, 1872], p. 5, cat. 15, or p. 6, cat. 31. The Durand-Ruel, Paris, “Brouillard” records, on Jan. 20, 1872, that both stock no. 952 [Le Philosophe] and stock no. 956 [Le Mendiant] were sent to this exhibition; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, in the curatorial object file, Art Institute of Chicago.)\n\nApr. 20, 1872: Mendiant aux huitres (Jules-Michel Godet, “Oeuvres de M. Ed. Manet [24 photographies],” Bibliographie de la France 61, 2nd ser., no. 16 [Apr. 20, 1872], p. 179; Gary Tinterow et al., Manet/Velázquez: The French Taste for Spanish Painting, exh. cat. [Metropolitan Museum of Art, New York/Yale University Press, 2003], no. 145.)\n\nThe Art Institute currently uses the date that resulted from research conducted by Juliet Wilson-Bareau for the current entry, as well as for the 2008 exhibition The Age of French Impressionism. This date takes into consideration that the work might have been painted, or at least begun, prior to Manet’s trip to Spain in September 1865, or perhaps just after his return to Paris. Further, because the painting was exhibited at Manet’s retrospective on place de l’Alma in 1867, this date constitutes a terminus ante quem.\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nXRF analysis, in conjunction with microscopic examination of the surface of the painting, suggests that the paint mixture contains iron oxides and probably bone black; other pigments may also be present. See Federica Pozzi, “Man\\_Beggar\\_1931\\_504\\_XRF\\_Results,” Mar. 25, 2013, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe canvas fibers were not analyzed.\n\nSee, for example, the chart of standard sizes available from Bourgeois Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31.\n\nThread count and weave information were determined by Thread Count Automation Project software. See Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Édouard Manet, Beggar with Oysters (Philosopher) (RW99/1931.504),” Mar. 2013.\n\nThis estimate was based on the distance between old tack holes observed in the X-ray. The original tacking edges could be only partially studied due to the presence of black tape applied to the edges after the 1962 lining (see Conservation History).\n\nAlfred Jakstas, examination report, Dec. 1, 1961, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe presence of a sizing layer is difficult to determine from cross sections due to previous conservation treatments, including wax-resin lining.\n\nThe ground composition was analyzed using SEM/EDX and XRF. Microscopically, some dark-brown and black particles were observed, and XRF analysis detected traces of iron and calcium in the ground layer, which could be due to the presence of iron oxides or bone black, but further analysis would be required to confirm this. For more detailed results and conditions used, see Federica Pozzi, “Man\\_Beggar\\_1931\\_504\\_XRF\\_Results,” Mar. 25, 2013; and Kimberley Muir, “Man\\_Beggar\\_Oysters\\_1931\\_504\\_Analytical\\_Report,” Jan. 31, 2017, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe extent of scraping or wiping in the dark-brown background is difficult to assess given the presence of abrasion caused by early restoration treatments and subsequent retouching that was documented in the 1962 and 1999 treatments (see Conservation History).\n\nA few inches of the black tape applied to the edges after the 1962 lining (see Conservation History) were removed from each edge in order to observe the original tacking edges.\n\nThe dark-brown paint from the background curves over the left and right foldovers to a lesser extent, with more of the unpainted ground visible on both of those sides. Complete removal of the tape from all of the edges would be necessary to gain a clearer understanding of the nature of any adjustments made to the dimensions of the painting.\n\nXRF analysis was carried out in air. XRF does not detect organic pigments, if present, and has low sensitivity for elements like silicon and sodium (a component of ultramarine blue). Analysis was carried out on selected areas and may not include all pigments present in the painting. See Federica Pozzi, “Man\\_Beggar\\_1931\\_504\\_XRF\\_Results,” Mar. 25, 2013, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe binding medium was not analyzed. The estimation of an oil medium was based on visual examination as well as knowledge of Manet’s technique and published analyses of Manet paintings in other collections. See, for example, David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 74.\n\nSee index card, n.d., on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nAlfred Jakstas, treatment record, Mar. 19, 1962, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nBarry Bauman, treatment record, July 1982, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nFaye Wrubel, treatment report, Oct. 27, 1999, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nAlfred Jakstas, examination report, Dec. 1, 1961, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThis painting was among the group of twenty-three works sold by the artist in January 1872 to the dealer Paul Durand-Ruel. See Paul-Louis Durand-Ruel and Flavie Durand-Ruel, “The First Purchases of Paul Durand-Ruel from Édouard Manet, 1872–1873,” in Stéphane Guégan, et al., Manet: The Man Who Invented Modernity, exh. cat. (Gallimard/Musée d’Orsay, 2011), pp. 284–85. Manet made his own record of the works sold, which survives as a transcript made by Léon Leenhoff (see MS Leenhoff, notebook Bibliothèque nationale de France, Estampes et photographie, RESERVE 8-YB3-2401) and includes a small group (described as “4 philosophes”) that Manet notes was sold to the dealer for 6,000 francs total. According to the Durand-Ruel archives, the present work was purchased either as no. 952 (Le Philosophe) for 1,000 francs, or as no. 956 (Le Mendiant) for 1,500 francs (Durand-Ruel, Paris, stock book for 1868–83); see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nThe transaction is recorded in the Durand-Ruel, Paris, stock book for 1877 (as no. 1189) and in the stock book for 1880–84 (as no. 1171, Le Mendiant, and also as no. 2628, Le Philosophe). See Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago. The archives warn that “the titles ‘Le Mendiant’ and ‘Le Philosophe’ have been used indifferently by Durand-Ruel,” which is clearly reflected here. According to Juliet Wilson-Bareau in Gary Tinterow et al., Manet/Velázquez: The French Taste for Spanish Painting, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2003), no. 145, this sale took place on Nov. 10, 1882. See also Anthea Callen, “Faure and Manet,” Gazette des beaux-arts 6th ser., 83, 1262 (Mar. 1974), pp. 169, 177n76.\n\nFaure placed this work on deposit with Durand-Ruel on May 2, 1893 (deposit no. 8256). The transaction of the eventual sale is recorded in the Durand-Ruel, Paris, stock book for 1891 (no. 3136). See Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago. For the price Durand-Ruel paid for this work, see Anthea Callen, “Jean-Baptiste Faure, 1830–1914: A Study of a Patron and Collector of the Impressionists and their Contemporaries with a Catalogue of his Collection” (MA thesis, University of Leicester, 1971), p. 244, no. 368.\n\nThe transaction is recorded in the Durand-Ruel, Paris, stock book for 1891 (no. 3136). See Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago. For the sale price, see Lionello Venturi, Les archives de l’impressionnisme: Lettres de Renoir, Monet, Pissarro, Sisley et autres; Mémoires de Paul Durand-Ruel; Documents, vol. 2 (Durand-Ruel, 1939), p. 190, no. 65: “‘Le Philosophe’, appartient à Mr. Eddy, de Chicago, auquel je l’ai vendu 20.000fr.” The painting was hanging in Mr. Eddy's home by Christmas that year; see H. Monroe, “Chicago Letter,” The Critic: a Weekly Review of Literature and the Arts (Dec. 29, 1894), p. 449. See also Françoise Cachin in Cachin, Charles S. Moffett, Juliet Wilson-Bareau, and Michel S. Melot, Manet, 1832–1883, exh. cat. (Metropolitan Museum of Art, 1983), no. 90.\n\nSee will of Arthur Jerome Eddy, dated May 20, 1913, copy in the curatorial object file, Art Institute of Chicago. See also Daniel Catton Rich, “Exhibition of the Arthur Jerome Eddy Collection of Modern Paintings and Sculpture,” Bulletin of the Art Institute of Chicago 25, 9, part 2 (Dec. 1931), p. 5.\n\nSee Lucy O. Eddy and Jerome O. Eddy to the Trustees of the Art Institute of Chicago, May 29, 1930, and executive committee meeting minutes, June 5, 1930, copies of both located in the curatorial object file, Art Institute of Chicago. See also Daniel Catton Rich, “Exhibition of the Arthur Jerome Eddy Collection of Modern Paintings and Sculpture,” Bulletin of the Art Institute of Chicago 25, 9, part 2 (Dec. 1931), p. 5; “Chicago Museum Gets Eddy Memorial Gift,” New York Times, Nov. 29, 1931, p. 33.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nThe label dates to 1999 according to invoice no. 9758 from Arnold Wiggins and Sons to the Art Institute, Nov. 5, 1999, curatorial object file, Art Institute of Chicago.\n\nThe frame was purchased in 1999.\n\nThe frame was purchased in 1999.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011), 7869 0C; doi:10.1117/12.872634.\n\n</section><section id=\"figures\">Cat. 10 Beggar with Oysters (Philosopher), 1865/67.\n\nfig. 10.1 Manet’s Beggar with Oysters (Philosopher) (1865/67). The Art Institute of Chicago, 1931.504. Interactive image.\n\nfig. 10.2 Detail of Manet’s Beggar with Oysters (Philosopher) (1865/67) showing the signature. The Art Institute of Chicago, 1931.504.\n\nfig. 10.3 Photomicrograph of Manet’s Beggar with Oysters (Philosopher) (1865/67) showing an old hole in the canvas possibly related to an earlier stretching. The Art Institute of Chicago, 1931.504.\n\nfig. 10.4 Detail of Manet’s Beggar with Oysters (Philosopher) (1865/67) showing an exposed area of the left tacking edge. The Art Institute of Chicago, 1931.504.\n\nfig. 10.5 X-ray detail of Manet’s Beggar with Oysters (Philosopher) (1865/67) showing sweeping brushstrokes that may be related to the ground application. X-ray digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University, Nijmegen, Neth. The Art Institute of Chicago, 1931.50.\n\nfig. 10.6 Photomicrograph of Manet’s Beggar with Oysters (Philosopher) (1865/67) showing an area of exposed ground. The Art Institute of Chicago, 1931.504.\n\nfig. 10.7 Detail of Manet’s Beggar with Oysters (Philosopher) (1865/67) showing the brushwork. The Art Institute of Chicago, 1931.504.\n\nfig. 10.8 Detail of Manet’s Beggar with Oysters (Philosopher) (1865/67) showing the brushwork. The Art Institute of Chicago, 1931.504.\n\nfig. 10.9 Detail of Manet’s Beggar with Oysters (Philosopher) (1865/67) showing the buildup of brushwork in the figure’s head. The Art Institute of Chicago, 1931.504.\n\nfig. 10.10 Photomicrograph of Manet’s Beggar with Oysters (Philosopher) (1865/67) showing wet-in-wet brushwork in the eye. The Art Institute of Chicago, 1931.504.\n\nfig. 10.11 Photomicrograph of Manet’s Beggar with Oysters (Philosopher) (1865/67) showing wet-in-wet brushwork in the face. The Art Institute of Chicago, 1931.504.\n\nfig. 10.12 Photomicrograph of Manet’s Beggar with Oysters (Philosopher) (1865/67) showing an area of exposed ground that is abraded at the peaks of the canvas weave. The Art Institute of Chicago, 1931.504.\n\nfig. 10.13 Detail of Manet’s Beggar with Oysters (Philosopher) (1865/67) showing some light abrasion or scraping in the background paint layers. The Art Institute of Chicago, 1931.504.\n\nfig. 10.14 Photomicrograph of Manet’s Beggar with Oysters (Philosopher) (1865/67) showing that the brown background paint was applied over the edge of the hat. The Art Institute of Chicago, 1931.504.\n\nfig. 10.15 Natural-light and X-ray details of Manet’s Beggar with Oysters (Philosopher) (1865/67) showing possible changes made to the collar and facial features. The Art Institute of Chicago, 1931.504. Interactive image.\n\nfig. 10.16 X-ray and natural-light details of Manet’s Beggar with Oysters (Philosopher) (1865/67) showing possible changes made to the folds of the cloak. The Art Institute of Chicago, 1931.504. Interactive image.\n\nfig. 10.17 Detail of Manet’s Beggar with Oysters (Philosopher) (1865/67) showing that the light-beige paint of the pants was painted over the lower edge of the blue cloak. The Art Institute of Chicago, 1931.504.\n\nfig. 10.18 Photomicrograph of Manet’s Beggar with Oysters (Philosopher) (1865/67) showing that the light-beige paint of the pants was painted over the lower edge of the blue cloak. The Art Institute of Chicago, 1931.504.\n\nfig. 10.19 Photomicrograph of Manet’s Beggar with Oysters (Philosopher) (1865/67) showing that the lighter paint from the background passes over the edge of the shoe. The Art Institute of Chicago, 1931.504.\n\nfig. 10.20 X-ray and natural-light details of Manet’s Beggar with Oysters (Philosopher) (1865/67) showing possible changes made to the shoes. The Art Institute of Chicago, 1931.504. Interactive image.\n\nfig. 10.21 Transmitted-infrared and natural-light details of Manet’s Beggar with Oysters (Philosopher) (1865/67) showing possible changes made in the lower left corner. The Art Institute of Chicago, 1931.504. Interactive image.\n\nfig. 10.22 X-ray, natural-light, and transmitted-infrared details of Manet’s Beggar with Oysters (Philosopher) (1865/67) showing a possible change made in the area below the proper left foot. The Art Institute of Chicago, 1931.504. Interactive image.\n\nfig. 10.23 Detail of Manet’s Beggar with Oysters (Philosopher) (1865/67) showing brown paint that extends onto the bottom tacking edge. The Art Institute of Chicago, 1931.504..\n\nfig. 10.24 Detail of Manet’s Beggar with Oysters (Philosopher) (1865/67) showing brown paint that extends onto the top tacking edge. The Art Institute of Chicago, 1931.504.\n\nfig. 10.25 Photomicrograph of the lower right edge of Manet’s Beggar with Oysters (Philosopher) (1865/67) showing an area where the soft paint was flattened by the frame. The Art Institute of Chicago, 1931.504.\n\nfig. 10.33 fig. 10.32 fig. 10.40 fig. 10.41 fig. 10.34 fig. 10.36 fig. 10.35 fig. 10.38 fig. 10.37 fig. 10.39 fig. 10.31 Manet’s Beggar with Oysters (Philosopher) (1865/67) in a previous frame, installed in Exposition posthume Manet, École Nationale des Beaux-Arts, Paris, January 1884.\n\nfig. 10.27 Manet’s Beggar with Oysters (Philosopher) (1865/67) in a previous frame, installed in Édouard Manet Exhibition, Jan. 13–Feb. 19, 1967. Institutional Archives, The Art Institute of Chicago.\n\nfig. 10.29 Manet’s Beggar with Oysters (Philosopher) (1865/67) in a previous frame, gallery installation. Institutional Archives, The Art Institute of Chicago.\n\nfig. 10.28 Manet’s Beggar with Oysters (Philosopher) (1865/67) in a previous frame, gallery installation. Institutional Archives, The Art Institute of Chicago.\n\nfig. 10.30 Manet’s Beggar with Oysters (Philosopher) (1865/67) in a previous frame, installed in “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, May 23–Nov. 1, 1933. Institutional Archives,The Art Institute of Chicago.\n\nfig. 10.26 Manet’s Beggar with Oysters (Philosopher) (1865/67) in its current frame. The Art Institute of Chicago, 1910.304.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:00-05:00",
    "timestamp": "2023-09-24T02:13:01-05:00"
}