{
    "id": 39213721205,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39213721205",
    "title": "Cat. 3  Sea View, Calm Weather (Vue de mer, temps calme), 1864",
    "web_url": "https://publications.artic.edu/manet/reader/manetart/section/140029",
    "accession": "1922.425",
    "generic_page_id": 4,
    "artwork_id": 81535,
    "publication_title": "Manet Paintings and Works on Paper at the Art Institute of Chicago",
    "publication_id": 140019,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Sea View, Calm Weather (Vue de mer, temps calme)  \n1864  \nOil on canvas; 73.6 × 92.6 cm (29 × 36 1/2 in.)  \nSigned: Manet (lower right corner, in green paint); E.M. (near the top of the brown sail of the far right boat, in pale-gray and dark-brown paint)  \nThe Art Institute of Chicago, Potter Palmer Collection, 1922.425\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">We are in the ocean: water occupies two-thirds of the painting. It is a sea of oil paint, given movement purely by glints of different shades of white, blue, and turquoise applied with light touches of the brush. The sky seems to be held in check by luminous clouds whose shadows are cast over the darkly silhouetted ships. Sunlight through a few breaks in the clouds causes the white of a sail to glow and the silvery chimney stack of a steamboat to gleam. The shadows of the heavy swirls of smoke lie on the water’s surface. Boats of all shapes and sizes stretch into the depth of the painting till they are no more than tiny specks on the horizon. They seem to have been arranged by the artist with decorative care, though also with deliberate precision: a cross is formed by two diagonal lines, one created by the three principal sailboats, and the other by the wake of the steamboat. Set high in the composition, the horizon line forms a third axis that pulls the viewer’s gaze into the distance and accentuates the sensation of unbounded space. With Sea View, Calm Weather we are most certainly in the presence of a “composition [that] is the vision of a man accustomed to experiencing the sea from on board ship, not from the shore.”\n\nIndeed, Manet was familiar with the sea. At the age of sixteen, the artist had little desire to follow the judicial career envisaged for him by his father. He boarded the training boat Le Havre et Guadeloupe to cross the Atlantic to Rio de Janeiro, intending to take the entrance examination for the French naval school. His decision to go into the navy—most likely a compromise between his personal wishes and his parents’ demand that he enter a career appropriate to the Parisian grande bourgeoise, to which the Manet family belonged—evinces the future painter’s lifelong fondness for the sea. During this crossing, which lasted from December 1848 to June 1849, Manet soaked up the marine environment. Subject to the uncertainties of the winds and ocean, the voyage seems to have made a lasting impression on the young man and nurtured the impressions that would inform his painting. In the letters Manet sent to his family from the Le Havre et Guadeloupe, the painter’s emotional response to the beauty of the ships and to the view of the sparkling water is already evident: “We board a charming skiff,” he wrote to his mother from his boat in Le Havre harbor,“to travel to the port of Rio de Janeiro. I say again to you, I am sorry that you did not see our ship: it is one of the loveliest and best designed in Le Havre.” And much later, when out at sea, “This evening the sea was more phosphorescent than usual, the ship seemed to slice through blades of fire; it was very beautiful.”\n\nManet’s first biographer, Edmond Bazire, would later remark that on this boat Manet, “with an equal and cheerful mood, never undisciplined, . . . looked at the infinite [expanse], filling his eyes with the wonderful spectacle of waves and horizons,—never to forget it.” The painter himself would confirm the importance of this voyage for his artistic training: “It was not at school that I learnt to construct a picture. . . . But I learnt a great deal during my voyage to Brazil. I spent night after night watching the play of light and shade in the wake of the ship. During the day I watched the line of the horizon. That taught me how to plan out a sky.” More importantly, then, it was on this ship that Manet understood his artistic vocation. The trip to Rio convinced him to become a painter—the painter that would overturn the canons of his time. This is what we are given to understand by Antonin Proust, the friend whom Manet had met in the classrooms of the Collège Rollin: “His convictions [on the matter of painting] were fixed, unshakeable. He admitted of neither contradictions, nor even discussion. His short sojourn in southern, sunnier countries had inspired him with a conception such that everything appeared to him with a simplicity which [his teacher Thomas] Couture did not understand.”\n\nLike Manet’s other seascapes, Sea View, Calm Weather is marked by the memories of this Atlantic crossing as well as by those of his regular visits to the French coast. It was during his holidays by the sea that Manet filled his sketchbooks with motifs and ideas that he would use later in his painted seascapes (fig. 3.1; [RW II 224]). Boulogne-sur-Mer was one of the coastal resorts that the painter and his family visited during the 1860s. Frequented by both Parisians and foreigners, the former came in large numbers following the extension of the Paris railway line to Boulogne in 1848, while international visitors arrived in droves during the summer months. Holidaymakers from England in particular took advantage of the steam-driven ferry that made regular crossings. Manet, who “adore[d] society and . . . found secret pleasure in the perfumed and glittering refinements of soirées,” enjoyed the light and atmosphere on the coast so much that he did not overly miss Paris.\n\nThe biographical notes drawn up by Léon Leenhoff at the start of the twentieth century confirm that Manet made two trips to Boulogne-sur-Mer, in 1864 and 1868. Scholars have long thought that these visits were the occasions on which he painted his works showing the sea at Boulogne, including the painting in the Art Institute of Chicago. However, it now seems that Manet’s stays in this resort may have been more frequent. Manet’s letters indicate that the town was familiar to the Manet family even before the artist’s voyage to Rio. Further, in 1860 Manet showed The Students of Salamanca (fig. 3.2; private collection, [RW I 28]) at his exhibition at the Société des amis des arts de Boulogne-sur-Mer, and it is very probable that the artist journeyed to the town for the occasion. Lastly, it is likely that his stays in Boulogne were also therapeutic. There are several indications that the disease responsible for his death (syphilis) did not appear in 1879, as stated by Léon Leenhoff. Illness may have manifested much earlier; Manet’s letters mention visits to the coastal town in the 1860s so that he could benefit from the hydrotherapeutic facilities there. The artist apparently stayed in Boulogne, alone or at least without his family, on occasions that Leenhoff either did not mention or was unaware of because they were related to Manet’s disease, an aspect of his life that was too intimate for Leenhoff to address.\n\nGiven this situation, it becomes more difficult to date Sea View, Calm Weather securely. We can, however, attempt to trace its history. The first mention made of this painting is probably the entry in the list of works sent by the painter to Louis Martinet regarding the exhibition to be held in the gallery of the Société nationale des Beaux-Arts in February 1865 (fig. 3.3). Two of the nine canvases listed were seascapes, and were titled La mer, le navire fédéral Kerseage [sic] en rade de Boulogne-sur-mer—now known as The “Kearsarge” at Boulogne (fig. 3.4; [RW I 75])—and La mer, which may be the Chicago painting. In the end, the exhibition was not held. But if the second work had indeed been Sea View, Calm Weather, it is probable that it was painted during Manet’s stay in Boulogne in 1864, or shortly thereafter. On June 19 of that year, two warships fighting in the American Civil War arrived off the coast of Cherbourg and stimulated a frenzy in France, particularly among marine painters. Manet himself was inspired to paint The Battle of the USS “Kearsarge” and the CSS “Alabama” (fig. 3.5; [RW I 76]) in Paris before he left in July for Boulogne, where he was able to admire the USS Kearsarge as it lay at anchor in front of the town. While in Boulogne, Manet wrote to the journalist Philippe Burty that he had “visited” the USS Kearsarge and “painted her as she looks out at sea.” To his friend, the engraver Félix Bracquemond, he added, “I’ve done some studies of small boats on the open sea.” It was during this visit to Boulogne that Manet painted The “Kearsarge” at Boulogne (fig. 3.4; [RW I 75]), but also other seascapes, including Sea View, Calm Weather, which may have been one of the “studies of small boats on the open sea” referred to by the painter. Technical analysis of the Chicago painting shows that Manet probably painted the canvas pinned on a flat surface and that it was only attached to a stretcher once it had been completed (see Stretching in technical report). Manet may have painted the work in his rented apartment in Boulogne or perhaps upon his return to Paris, where he pinned his paintings this way as well, perhaps due to a lack of space in his small studio on the rue Guyot. Whichever it was, the painting is a free composition constructed around a few scattered elements. The steam and white wake that trail from the steamboat seem to have been taken from a watercolor, Steamboat off Boulogne (fig. 3.6; [RW II 222]), and reprised by the artist in his 1868 work The Steamboat, Seascape with Porpoises (fig. 3.7; [RW I 79]). The ship in the foreground on the right in the Chicago painting is related to the fishing boat seen on the right in The “Kearsarge” at Boulogne (fig. 3.4; [RW I 75]) and again in the etching Marine (fig. 3.8; [Harris 40]), which in turn takes up the motif of the porpoises in the aforementioned Philadelphia painting. The sailboats deftly depicted with a few brushstrokes are similar to the many sketches Manet made in his notebooks (fig. 3.9; [RW II 299] and fig. 3.10). This set of relationships prompted Anne Coffin Hanson to write: “Though we cannot establish which work derives from which, we can conclude that Manet’s seascapes of 1864 were not realistically painted on the scene but, like many of his figure paintings of the sixties, were constructed of motifs taken from other works.” The painter Jacques-Émile Blanche, who knew Manet during the 1870s, substantiated this notion when he wrote that the seascapes were not painted from the motif but were a “re-creation” in the studio.\n\nIn 1866 Émile Zola visited Manet’s studio, where the painter had assembled “thirty or so” canvases that he hoped to show at the Exposition universelle of 1867. In the article Zola wrote immediately following his visit, he noted “two very remarkable seascapes whose magnificent waves bear witness to the fact that the artist has sailed and loved the ocean.” Zola’s article, which was first published in La revue du XIX<sup>e</sup> siècle, reappeared in the form of a pamphlet when Manet decided to mount a private exhibition on the fringes of the Exposition universelle. In his 1867 Ed. Manet: Étude biographique et critique, Zola made a few modifications to the text, in particular relating to the seascapes. The author mentioned the presence of four sea views (no longer two) and gave their precise titles as they would be found in the catalogue of the private 1867 exhibition mounted by Manet at great expense close to the Pont de l’Alma: le Steam-Boat; le Combat du Kerseage [sic] &amp; de l’Alabama; Vue de mer, temps calme; and Bateau de pêche arrivant vent arrière. The precision of the titles shows that they were dictated to Zola by Manet and that the painter doubtless wished to attract attention to his seascapes. Indeed, these works would reconcile Manet with the critics, if not the public.\n\nOpened on May 24, 1867, the exhibition including the four seascapes identified by Zola received very little press coverage and consequently contemporary reports are rare. However, a satirical newspaper, Le Journal amusant, published a group of caricatures of the paintings Manet brought forward to the public. A sketch of the Art Institute’s painting appeared in the newspaper under the number 34 with a title matching the painter’s catalogue: Le Steam-boat (marine) (fig. 3.11). It is clearly a mistake by the caricaturist, and this mistake sowed confusion about the painting’s title. The dimensions in the exhibition catalogue and most importantly the description by Théodore Duret (who visited the 1867 exhibition) clarify the situation. Randon sketched number 40, in the catalogue Vue de mer, temps calme, but gave the title of another seascape exhibited by Manet, known today as Les Marsouins. The complimentary review by the critic Hippolyte Babou did not forget the seascapes: “There is, in Manet’s work, an artist’s intelligence . . . consider these large seascapes where the sea, without rocks, without coasts, without cliffs, gives a good idea of the infinite . . . has he not there a brilliant reflection of nature that goes right to the soul? You have before your eyes, I tell you, not only intelligence, but an artist’s soul.” The painting could be viewed by the public once again at the Exposition centennale de l’Art français in 1900. Was this when Jacques-Émile Blanche saw it? He seems to be speaking about Sea View, Calm Weather when he praises the artist’s sea views: “His sea pieces are at once among the most splendid, the most real and the most living ever painted in the nineteenth century. No one has rendered better than he the jade green, the ocean skies, the black rigging of ships, the smoke of a passenger steamer.”\n\nLater, Blanche remarked on the calligraphic, rhythmical, and decorative aspects of the painting, as well as on the rapidity and confidence with which Manet had executed it. For Richard Brettell, Sea View, Calm Weather “is a work of an entirely, and higher, level of painterly experimentation. Its canvas is larger, its encapsulation of liquidity and movement is absolute, and its complete absence of mistakes or performative faults is extraordinary.” Several authors have also drawn attention to the influence of Japanese art on the painting, with John Leighton suggesting the work of Utagawa Hiroshige as a possible source (see fig. 3.12).\n\nWith Sea View, Calm Weather, Manet succeeded in combining the influences of the art of the past (here, Japanese art mainly) with quickness and poise in the execution. As noted above, the painting was likely created during the prolific year of 1864, a period during which his trip to Boulogne seems to have played a catalyzing role, generating in particular the creation of a group of masterful seascapes. Undoubtedly, Manet’s reunion with the ocean was crucial. Apparently, the painter quickly forgot the gibes he received at the Salon des Refusés as well as those from the exhibition of Dejeuner sur l’herbe the year before. Here, the marine wind of Boulogne seems to be in the painter’s sail. Manet first acquired a taste for painting on the deck of a ship, contemplating the ocean, and in the Art Institute’s seascape he had regained his enthusiasm alongside his singularity and talent.  \nSamuel Rodary\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Édouard Manet’s Sea View, Calm Weather (Vue de mer, temps calme) was painted on a pre-primed no. 30 portrait (figure) standard-size canvas. The ground is off-white and may consist of more than one layer. The surface of the ground has a distinct, diagonal brushmarked texture that remains visible in thinly painted passages of the composition. A series of pinholes present on all four sides just inside the edges of the painted composition indicates that the canvas was pinned down flat for painting and then later mounted on the current stretcher, which appears to retain the original tacking. The scalloped edge of the paint layer corresponds to the cusping of the canvas and confirms that the work was stretched after it was painted. The work appears to have been executed relatively rapidly: the sky was painted first in very thin layers; then the water was painted, covering the entire lower two-thirds of the canvas; and, finally, the boats were added wet-on-wet over the water. The area of the sailboat at the right edge of the composition is built up more densely than the rest of the painting, the result of some minor adjustments that include the widening of the front sail along the right edge and a possible change in the size or position of the boat. The artist scraped a border around the perimeter of the painting while the paint was still wet. This was done before the painting was mounted on the stretcher. In addition to the signature in the lower right corner, the artist’s initials appear near the top of the dark-brown sail of the boat on the right. The painting is in near-pristine condition; it is unlined and appears to have never been removed from the stretcher.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 3.13).\n\nSigned: Manet (lower right corner, in green paint) (fig. 3.14). In addition, the initials E.M. were painted near the top of the brown sail of the far right boat (fig. 3.15). It appears that the monogram was first lightly painted in pale-gray paint and then reinforced using dark-brown paint (fig. 3.16). In both places, the painting was evidently dry when it was signed.\n\nLinen (estimated).\n\nThe current dimensions correspond closely to a no. 30 portrait (figure) standard-size canvas (92 × 73 cm), turned horizontally.\n\nPlain weave. Average thread count (standard deviation): 20.8V (1.3) × 23.6H (0.6) threads/cm. The horizontal threads were determined to correspond to the warp and the vertical threads to the weft. No weave matches were determined with other Manet paintings analyzed for this project.\n\nThere is mild cusping on the left and right edges, and more pronounced cusping along the top and especially the bottom edges. The canvas has several nubs and thicker threads.\n\nCurrent stretching: It appears that the canvas was pinned to a flat surface while the painting was executed. There is a series of small pinholes around the edges of the painting, within the area of the subsequently scraped border (see Paint Application/Technique) (fig. 3.17). There are multiple holes in close proximity in a few areas (fig. 3.18), which suggest that the canvas was pinned down more than once. The canvas was mounted onto the current stretcher after it was painted, as evidenced by the fact that, on all four sides, the painted edge of the composition conforms to the secondary cusping pattern in the canvas, indicating that the canvas was stretched after the paint was applied (fig. 3.19). The painting appears to retain its original stretching with iron tacks spaced 2.5–9 cm apart (most 6–8 cm). A few copper tacks were added more recently. There are a few additional small holes in the tacking margins that all seem to correspond to small holes in the stretcher. The canvas shows no evidence of having been taken off the stretcher. The cusping corresponds to the placement of the original tacks on all sides except the bottom.\n\nOriginal stretching: See above.\n\nCurrent stretcher: The current stretcher appears to be original to the painting (fig. 3.20). It is a five-membered, wooden stretcher with butt-ended, mortise and tenon corner joints and a vertical crossbar with exposed dovetail joints. There are ten keys. The inner edges of the members are chamfered. Stretcher bar dimensions: width, 6.7 cm; depth, 1.7 cm; crossbar dimensions: width, 6.7 cm; depth, 1.5 cm.\n\nOriginal stretcher: See above\n\nNone observed in current examination or documented in previous examinations.\n\nNot determined (probably glue).\n\nThe ground layer extends to the edges of the left, right, and top tacking margins, but ends approximately 0.5–1.5 cm short of the bottom edge. This suggests that the canvas was cut from a larger piece of primed fabric on three sides, while the bottom edge probably corresponds to the original edge of the larger canvas that was attached to the commercial priming frame. Examination of the X-ray and the back of the canvas shows that the ground was forced through tiny openings in the canvas weave (fig. 3.21). Overall, the ground has a distinct brushmarked texture that continues from the picture plane onto the tacking margins. The brushstrokes are oriented, for the most part, from upper left to lower right and are visible on the unpainted and scraped edges as well as in thinly painted passages of the composition (fig. 3.22, fig. 3.23). Several tiny bubble holes were observed in the ground where it is exposed on the surface of the painting.\n\nA cross section from the right tacking edge shows evidence of the presence of three layers of similar composition: two thin, higher-density layers composed of fine particles at the top and bottom, and a thicker one in between with a higher proportion of binder. Different areas of the cross sections were found to display differences in terms of packing density and relative proportions of binder to pigment. The fact that the layer boundaries are not always clear suggests that they were applied in quick sequence or even, in some cases, that they are the result of overlapping brushstrokes. (fig. 3.24). The thickness of the ground ranges from approximately 20–115 µm.\n\nWarm, off-white with some dark particles visible microscopically (fig. 3.25, fig. 3.26).\n\nAll regions of the ground were found to have a similar composition: lead white and barium sulfate (barite) with calcium carbonate (chalk) and traces of silica and silicates. Binder: Oil (estimated).\n\nNo underdrawing was observed with infrared reflectography (IRR) or microscopic examination.\n\nAs mentioned above (see Stretching), it appears that the canvas was pinned to a flat surface while the painting was executed and then mounted on the stretcher. This is suggested by both a series of small pinholes around the edges of the picture plane (fig. 3.17) and the fact that the edges of the painting conform to the secondary cusping pattern in the canvas (fig. 3.19). The work seems to have been executed fairly quickly. The sky was painted in first, followed by the water, which covers the entire lower two-thirds of the canvas. Then the boats were added wet-on-wet over the water. Along the horizon, where the boats overlap the sky, the paint was already dry—probably the result of fairly thin applications (fig. 3.27). In fact, in some areas the work is painted surprisingly thinly. This can be seen with transmitted illumination where the light shows through most of the sky and broad areas of the water (fig. 3.28). The sky consists of very thin layers of paint that allow both the off-white color and the brushmarked texture of the ground layer to show through (fig. 3.29). The water has an overall smooth, somewhat blended surface, but still retains the marks of the brush used to apply the initial paint layers in sweeping, roughly horizontal strokes (fig. 3.30). The boats were created using a few economical strokes of fluid paint, which were dragged through the still-somewhat-wet paint of the water in many places (fig. 3.31, fig. 3.32, fig. 3.33). The large steam cloud was mapped out in the upper right corner when the sky and the sea were mostly dry and the steamboat had already been laid in. Afterward, final elements were added to the steamboat, including the white highlights on the smokestacks—which pass over the bottom edge of the steam cloud—and the pole to the left, which was dragged through the wet steam (fig. 3.34). In some areas of the sky and water, it appears that Manet scraped or wiped the paint surface, exposing the ground on the peaks of the canvas weave (fig. 3.35, fig. 3.36).\n\nOnly the large boat on the right side shows signs of minor reworking. Some brushstrokes around the boat and the right edge of the front sail that are visible in the X-ray and transmitted-infrared images do not seem to correspond to the final image. The precise nature of any adjustment here is unclear but it could indicate that the boat was initially laid in slightly differently or that the prow originally extended farther to the right (fig. 3.37). A few strokes of dark-brown paint were added along the right edge of the front sail, slightly broadening it. The brown paint was applied when the water was dry (fig. 3.38), and brushstrokes from the steam cloud, which were also dry, continue underneath the edge of the sail, indicating where the sail originally ended (fig. 3.39). In the final stages of painting, the water was brought up around the front edge of the boat while the brown paint was still wet (fig. 3.40, fig. 3.41). This may have been done to clarify the edge of the boat where the changes had been made. In general, this area of the painting is worked up more than other parts and appears relatively dense in the X-ray and transmitted-light images (fig. 3.42). The frothy white wake created by the steamboat was initially painted more broadly, and then partially covered by the blue-green paint of the water, reducing it along the right side (fig. 3.43). The lead white–rich impasto of the foam was already dry when this adjustment was made, possibly as part of the broader reworking of the water around the sailboat.\n\nManet inscribed a border into the wet paint around the edges of the composition (fig. 3.44). In passages where the paint was thinly applied, such as the corners and in the sky, the scraped edge is difficult to discern; however, where the paint was thicker, the implement that Manet used displaced the paint, forming a ridge on one or both sides of the resulting furrow (fig. 3.45). It is difficult to tell what kind of tool was used for this. The width of the scraped area ranges from 5 to 7 mm. In some places it looks like a double-pronged instrument was employed, leaving a ridge of paint roughly down the center (fig. 3.46), but this could also be the result of Manet having used multiple strokes of the implement in areas. In some places, it looks like a very fine line was inscribed just inside the border, but this is very faint and intermittent, and it is unclear whether the line is actually related to the scraped border (fig. 3.47, fig. 3.48). Manet created the border before the painting was stretched, as it exhibits the scalloping introduced by the stretching. The border must have been made when the painting (or at least the sky and the water at the edges) was complete: in only one place, a later stroke of paint was added after the border had been inscribed. This is at the left horizon where the upper horizontal stroke of the water passes over the scraped edge of the border (fig. 3.49, fig. 3.50). The subsequent strokes must have been added when the underlying border was already dry, since the ridges of displaced paint remained undisturbed. The artist apparently applied a few reinforcing strokes along the horizon as final touches to the painting (fig. 3.51).\n\nBrushes, including 0.5 and 1.0 cm width, flat ferrule (based on width and shape of brushstrokes). There are several brush hairs embedded in the paint layer.\n\nXRF (X-ray fluorescence spectroscopy) analysis indicates the presence of the following pigments: lead white, zinc white, iron oxide-containing pigments, vermilion, viridian, cobalt blue, and bone black.\n\nOil (estimated).\n\nThere is a yellowed natural-resin varnish layer that imparts a slightly glossy surface. Older yellowed varnish residues are pooled in the recesses of the paint texture. This may be the result of previous thinning or partial cleaning. It is not known when the varnish layers were applied.\n\nThere is no record of previous treatment. The uneven appearance of the yellowed varnish layer under normal and UV (ultraviolet) light suggests that the painting was partially cleaned at some point.\n\nThe painting is in near-pristine condition. It is unlined and appears to retain its original stretcher and tacking. The stretcher has been keyed out, causing the left and right members to stand 2–3 mm proud of the edge. The wood over the key slot on the top right stretcher member has split off, but the key remains securely in place. The tacking edges show general wear and tear, with some splits and fraying at the edges of the fabric where excess was folded over the back edge of the stretcher, and some mild abrasion of the ground, especially at the corners. There are a couple of small bulges in the canvas along the lower edge that appear to be the result of something having been wedged in between the canvas and the stretcher. There are localized areas of wrinkled paint in the water surrounding the right foreground sailboat and on the boat itself. This section appears to have been reworked by the artist, and the wrinkling may be due to the relatively thick layering of paint and the differential drying rates (fig. 3.52). There are two small damages (or possible flaws) in the canvas on the left side of the bottom edge that seem to have resulted in disruptions or openings of the weave. These appear to be of long standing and are secure. There are several tiny clumps visible throughout the surface of the water; some of these are evidently bits of dried paint or other inclusions, while others have the appearance of protrusions, which may be related to soap formation in the paint layers. There are several brush hairs embedded in the paint layer. A fairly pronounced network of mechanical cracks is evident over most of the surface—this is more intense in the lower right quadrant where the paint layers were more built up. The edges of the cracks are slightly raised, but the paint is secure. There are stretcher-bar cracks over the vertical crossbar and light abrasions and accretions in the frame rebate area. A few tiny accretions can be seen on the surface of the painting in the lower left quadrant. The varnish is yellowed and uneven and appears to have been thinned in the past. The stretcher has been furnished with a panel insert.  \nKimberley Muir\n\nCurrent frame (installed 1999): The frame is not original to the painting. It is a nineteenth-century French Neoclassical scotia frame with an independent liner with a sanded frieze. The frame is water gilded over red bole on gesso and composition ornament with casein-painted outer edges. The gilding is mostly matte with very soft burnish on the rails and fillet tops. The frame retains its original gilding and glue size. The pine molding is compound and blocked at the corners and centers, and mitered and joined with angled dovetailed splines. The outer molding from the perimeter to the interior is fillet, quirked ogee, scotia side, cove, fillet, torus carved to a stack of three reeds, fillet, cove, scotia, fillet, fillet, and fillet with beaded ornament. The liner is fillet, sanded frieze, fillet, and cove at the sight edge (fig. 3.53, fig. 3.54). The frame’s section width is 14 cm (5 1/2 in.).\n\nPrevious frame (installed by 1967; removed by 1999): The painting was previously housed in a Louis XIV ogee frame with straight sides and foliate corner and center cartouches (fig. 3.55).\n\nPrevious frame (installed by 1933; removed by 1967): The painting was previously housed in a French late nineteenth-century Louis XIV Revival convex frame with deeply cast plaster acanthus-leaf corners and foliate and fleur-de-lis ornament and an independent fillet-and-cove liner. Although this particular frame has been lost, matching frames in the collection have the following finish. The frame is water gilded and oil gilded on a red brown bole over gesso and cast plaster. The sides and frieze are burnished and the ornament is selectively burnished. The molding is compound and blocked on the verso, mitered and joined with angled dovetailed splines. The molding from the perimeter to the interior is ovolo with flower-and-dart, scotia-side, convex face with foliate and fleur-de-lis ornament on a crosshatched bed and acanthus-leaf miters, fillet, hollow frieze, ogee with leaf-tip, cove sight, and an independent fillet-and-cove liner (fig. 3.56).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Probably sold by the artist to Louis Gauthier-Lathuille, Paris, 1881, for 1,000 francs.\n\nSold by Louis Gauthier-Lathuille, Paris, to Durand-Ruel, Paris, Feb. 20, 1900, for 20,000 francs.\n\nTransferred from Durand-Ruel, Paris, to Durand-Ruel, New York, Dec. 1900.\n\nSold by Durand-Ruel, New York, to Edward Fullerton Milliken, New York, Dec. 31, 1900, for $10,000.\n\nSold at Edward Fullerton Milliken’s sale, American Art Galleries, New York, Feb. 14, 1902, lot 17, to Knoedler and Co., New York, as an agent for Mrs. Bertha Potter Palmer, for $7,050.\n\nBy descent from Mrs. Bertha Potter Palmer (died 1918), Chicago, to the Palmer family.\n\nGiven by the Palmer family to the Art Institute of Chicago, 1922.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Stock Durand-Ruel Paris 5699, Durand-Ruel, Paris, stock book for unknown date\n\nPhoto Durand-Ruel Paris 1489\n\nLetter from M. Knoedler and Co. to Mrs. Potter Palmer, Feb. 15, 1902. M. Knoedler and Co. records, Series VI. D, Copies of letters sent, Jan. 4–Mar. 24, 1902, leaf 273; Getty Research Institute Special Collections, 2012.M.54 (box 1311) (fig. 3.57)\n\nInscription  \nLocation: stretcher  \nMethod: handwritten script  \nContent: D–R NY / 2428 (fig. 3.58)\n\nInscription:  \nLocation: stretcher  \nMethod: handwritten script  \nContent: D–R / 5699 (fig. 3.59)\n\nNumber  \nLocation: stretcher (on brown paper remnant)  \nMethod: handwritten script  \nContent: 22.425 (fig. 3.60)\n\nNumber  \nLocation: canvas  \nMethod: handwritten script  \nContent: 22.425 (fig. 3.61)\n\nNumber  \nLocation: stretcher  \nMethod: handwritten script  \nContent: 1922.425 (fig. 3.62)\n\nLabel  \nLocation: stretcher  \nMethod: handwritten script on printed label  \nContent: DURAND–RUEL / PARIS, 16 Rue Laffitte / NEW YORK, 389 FIFTH AVENUE / Manet No. 2428 / Marine - / Rade de Boulogne (fig. 3.63)\n\nLabel  \nLocation: stretcher  \nMethod: typewritten script on printed label with green-ink inventory stamp  \nContent: FROM / THE ART INSTITUTE OF CHICAGO / CHICAGO ILLINOIS 60603, U. S. A./ To / Manet, Edouard / The Outlet of Boulogne Harbor / 1922.425  \nStamp: Inventory – 1980–1981 (fig. 3.64)\n\nLabel  \nLocation: stretcher  \nMethod: green-ink stamp  \nContent: Inventory – 1980–1981 (fig. 3.65)\n\nLabel  \nLocation: backing board  \nMethod: typewritten script on printed label  \nContent: THE ART INSTITUTE OF CHICAGO / artist Edouard Manet / title Departure from Boulonge Harbor / medium oil on canvas / credit / acc. # 1922.425 / LZ-341-001 1M 1/90 (Rev. 1/90) (fig. 3.66)\n\nLabel  \nLocation: backing board  \nMethod: handwritten script on printed label  \nContent: PANEL INSERT / installation date / 4 – 29 – 03 (fig. 3.67)\n\nLabel  \nLocation: backing board  \nMethod: handwritten script on printed label  \nContent: PANEL INSERT / installation date / 4 – 29 – 03 (fig. 3.68)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: The Metropolitan Museum of Art / Manet and the American Civil War: The Battle of U.S.S. Kearsarge and C.S.S. (6/3/03 to 8/17/03) / Art Institute of Chicago / Edouard Manet / Departure from Boulogne Harbor / SL.12.2003.4.1 / Cat. No.: (fig. 3.69)\n\nLabel  \nLocation: backing board  \nMethod: printed label with handwritten script  \nContent: THE ART INSTITUTE OF CHICAGO / Manet and the Sea / The Art Institute of Chicago: 10/20/03-1/4/04 / Philadelphia Museum of Art: 2/15-5/30/04 / Van Gogh Museum: 6/18 – 9/26/04 / AIC/PMA/VGM / Cat. #: 13 / Édouard Manet, French; 1832-1883 / STEAMBOAT LEAVING BOULOGNE, 1864 / oil on canvas / 73.6 x 92.6 x cm., (29 x 36 1/2 in.) / The Art Institute of Chicago, Chicago, IL, USA / CRATE #3 (fig. 3.70)\n\nWestinghouse X-ray unit, films scanned on Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam, University of Amsterdam, and Radboud University, Nijmegen, Neth.\n\nFujifilm S5 Pro with X-Nite 1000B/2mm filter (1.0–1.1 µm); Goodrich/Sensors Unlimited SU640SDV-1.7RT H filter (1.1–1.4 µm) and J filter (1.5–1.7 µm).\n\nFujifilm S5 Pro with X-Nite 1000B/2mm filter (1.0–1.1 µm)\n\nHigh resolution: Sinar P3 camera with Sinarback evolution 75H.\n\nNormal-light, raking light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nSinar P3 camera with Sinarback evolution 75H (PECA 918 UV/IR interference cut filter, Wratten Kodak 2E)\n\nSample and cross-sectional analysis using a Zeiss Axioplan 2 research microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield illumination, differential interference contrast (DIC), and UV (ultraviolet). In situ photomicrographs: Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nBruker/Keymaster TRACeR III–V with Rhodium tube.\n\nCross sections analyzed after carbon coating with a Hitachi S3400N-II VPSEM with an Oxford energy dispersive spectrometer (EDS) and a Hitachi solid-state BSE (backscattered electron). Analysis was performed at the Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility, Northwestern University, Evanston, Illinois.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using a novel image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, D.C.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The Art Institute currently uses a title that is based on the one given to the painting when it was exhibited in the artist’s 1867 one-man exhibition held at the Pont de l’Alma, and on research conducted for this essay.\n\nThis painting had the following titles during the lifetime of the artist:\n\nFebruary 1865: La mer (See Édouard Manet to Louis Martinet, [February 1865], Musée d’Orsay, held in the Musée du Louvre, Department of Prints and Drawings, A 1508, fig. 3.3.)\n\nMay 1867: Vue de mer, temps calme (Catalogue des Tableaux de M. Édouard Manet exposés Avenue de l’Alma en 1867, exh. cat. [L. Poupart-Davyl, 1867], p. 14, cat. 40.)\n\nThe Art Institute uses a date that is based on the research conducted for the 2003–04 exhibition Manet and the Sea (see Barbara Mirecki et al., e-mail correspondence, May 9, 2003, curatorial object file, Department of European Painting and Sculpture, Art Institute of Chicago), as well as on research conducted for this essay.\n\nI would like to acknowledge and thank Juliet Wilson-Bareau, who contributed her expertise to this catalogue entry and supported me in writing it.\n\nFrançoise Cachin, “Battle of the Kearsarge and the Alabama,” in Françoise Cachin, Charles S. Moffett, Juliet Wilson-Bareau, and Michel S. Melot, Manet, 1832–1883, exh. cat. (Metropolitan Museum of Art, 1983), p. 219. While Cachin here is describing The Battle of the USS “Kearsarge” and the CSS “Alabama” (1864; fig. 3.5; [RW I 76]), this idea could apply to the Chicago painting equally well.\n\nAuguste Manet, the painter’s father, was a senior official in the Ministry of Justice and wished to see his elder son follow him in his professional career. See Antonin Proust, Édouard Manet: Souvenirs (Henri Laurens, 1913), pp. 1, 5.\n\nManet had failed at his first attempt to pass the entrance exam, in 1848. His voyage on the Le Havre et Guadeloupe would allow him to make a second attempt. See Antonin Proust, Édouard Manet: Souvenirs (H. Laurens, 1913), p. 11.\n\nManet to his mother, Eugénie, Dec. 15, 1848, Le Havre harbor, in Édouard Manet, Lettres de jeunesse, 1848–1849: Voyage à Rio (Louis Rouart et Fils, 1928), p. 16: “Nous embarquons une yole charmante pour pouvoir faire des promenades dans la rade de Rio-de-Janeiro. Je te répète, je regrette que tu n’aies pas vu notre navire: il est charmant, c’est un des plus jolis et des plus fins du Havre.” Translation by Genevieve Westerby and Charline Fournier-Petit.\n\nManet to his mother, Eugénie, Dec. 26, 1848, off the coast of Portugal, in Édouard Manet, Lettres de jeunesse, 1848–1849: Voyage à Rio (Louis Rouart et Fils, 1928), p. 30: “Ce soir la mer était plus phosphorescente qu’à l’ordinaire, le navire semblait fendre des lames de feu, c’était très beau.” Translated in Beth Archer Brombert, Edouard Manet: Rebel in a Frock Coat (Little, Brown, 1996), p. 22.\n\nEdmond Bazire, Manet (A. Quantin, 1884), p. 2: “D’humeur égale et gaie, jamais indiscipliné, [il] regardait l’infini, s’emplissait les yeux du spectacle admirable des vagues et des horizons,—pour ne plus l’oublier.” Translation by Genevieve Westerby and Charline Fournier-Petit.\n\nAs recalled by the painter Charles Toché, quoted in Ambroise Vollard, Recollections of a Picture Dealer, trans. Violet M. Macdonald (Constable, 1936), pp. 150–51.\n\nÉmile Zola, who had met Manet in 1866, was the first to point out the importance of the Rio trip in his decision to become a painter: “So, of course, at the age of seventeen, Édouard Manet was embarked as a cadet on a ship bound for Rio de Janeiro. Undoubtedly, the Scarlet Woman, that Courtesan, always hungry for fresh blood [here painting], embarked with him, and surrounded by the clear, empty vastness of sky and ocean, succeeded in seducing him. She appealed to his flesh, she dangled before his eyes sparkling horizons and spoke to him of passion, in the sweet and compelling language of colour. On his return, Manet was given up entirely to Infamy.” See Émile Zola, “Une nouvelle manière en peinture: Édouard Manet,” L’Artiste: Revue du XIX<sup>e</sup> siècle: Les lettres, les arts, la philosophie, romans et voyages, t. 4, Jan. 1, 1867, p. 45, translated in Theresa A. Gronberg, Manet: A Retrospective (Hugh Lauter Levin, 1988), p. 63.\n\nAntonin Proust, Édouard Manet: Souvenirs (Henri Laurens, 1913), p. 16; translated in Theresa A. Gronberg, Manet: A Retrospective (Hugh Lauter Levin, 1988), p. 47. Manet’s fondness for the sea, seascapes, and open air allowed him to see things “with a simplicity which Couture did not understand,” and this may have been one of the stumbling blocks that set master and pupil at odds. Thomas Couture did not like the sea, as is recounted by the novelist Alphonse Karr: “Last summer, I [Karr] met on the beach at Sainte-Adresse a fairly disheveled young man who, sitting on a large stone, his eyes fixed on the sea, from time to time added a brushstroke to a canvas that he had on his knees: as I approached, he gripped the canvas, raised it, and said: ‘I’m leaving. . . . I definitely do not like the sea . . . ’”; see Jean Rousseau, “Chronique des Arts,” L’univers illustré, 9e année, no. 586, Nov. 3, 1866, p. 702: “L’été dernier, . . . je rencontrai sur la plage de Sainte-Adresse—un jeune homme assez ébouriffé qui, assis sur une grosse pierre, les yeux fixés sur la mer, donnait de temps en temps un coup de pinceau à une toile qu’il avait sur les genoux;— comme j’approchai, il serra la toile,—se leva—et dit: ‘Je m’en vais . . . décidément la mer ne me plaît pas . . . .’”\n\nIt does not seem that Manet painted during his voyage to Rio; however, he brought back with him “impressions” that would fuel his later work.\n\nAccording to the weekly L’europe artiste (Jan. 3, 1864) in July and August the population of Boulogne-sur-Mer was annually boosted by 20,000 visitors from abroad.\n\nOn Manet’s stays in Boulogne, see Juliet Wilson-Bareau and David Degener, “Manet and the Sea,” in Juliet Wilson-Bareau and David Degener, Manet and the Sea, with contributions by Lloyd DeWitt et al., exh. cat. (Art Institute of Chicago/Philadelphia Museum of Art/Van Gogh Museum, Amsterdam, 2002), pp. 61–73.\n\nÉmile Zola, “Une nouvelle manière en peinture: Édouard Manet,” Revue du XIX<sup>e</sup> siècle: Les lettres, les arts, la philosophie, romans et voyages, t. 4, Jan. 1, 1867, p. 46; translated in Theresa A. Gronberg, Manet: A Retrospective (Hugh Lauter Levin, 1988), p. 65.\n\nLéon Leenhoff, Registre manuscrit: oevres d’Edouard Manet (peintures, pastels, dessins, et estampes) recensées dans son atelier en 1883 ou chez leur propriétaire, 1883, Bibliothèque nationale de France, Estampes et photographie, RESERVE 8-YB3-4649, pp. 328–29.\n\nOn board the Le Havre et Guadeloupe, Manet wrote to his mother: “The commander had fun killing seabirds, he killed a mauve, a kind of big white bird that you must have seen occasionally in Boulogne.” (Le commandant s’est amusé à tirer des oiseaux de mer, il a tué une mauve, espèce de gros oiseau blanc que tu as dû voir quelquefois à Boulogne). See Manet to his mother Eugénie, Dec. 18, 1848, in Édouard Manet, Lettres de jeunesse, 1848–1849: Voyage à Rio (Louis Rouart et Fils, 1928), p. 22. Translation by Genevieve Westerby and Charline Fournier-Petit. This suggests that the Manet family was accustomed to visiting the town.\n\nLéon Leenhoff, Registre manuscrit: oeuvres d’Edouard Manet (peintures, pastels, dessins, et estampes) recensées dans son atelier en 1883 ou chez leur propriétaire, 1883, Bibliothèque nationale de France, Estampes et photographie, RESERVE 8-YB3-4649, p. 327.\n\nIn 1880, Manet sent information about Boulogne and Berck-sur-Mer (where he had stayed in 1873) to Eugène Maus so he could “do [his] hydrotherapy” (see David Degener and Juliet Wilson-Bareau, “Bellevue, Brussels, Ghent: Two Unpublished Letters from Édouard Manet to Eugène Maus,” Burlington Magazine 14, 1170 [Sept. 2000], p. 567). These letters reveal that Manet had visited both towns for restorative treatments. Furthermore, in an undated letter the sculptor and poet Zacharie Astruc, a dedicated hispanophile and close friend of Manet, informed the painter of “an admirable source (situated in Spain) to cure the sickness that you have.” Astruc added: “instead of parading around Boulogne, to no avail, you would do better to go heal on the Cantabrian coast.” “une source admirable [située en Espagne] pour guérir le mal que vous avez . . . au lieu d’aller faire le beau à Boulogne, en pure perte, vous ferez mieux d’aller vous guérir sur le côte cantabrique.” (Copy made by Léon Leenhoff from letters received by Édouard Manet, private collection; translation by Genevieve Westerby and Charline Fournier-Petit.) Sharon Flescher dates this letter to the late 1860s, see Flescher, Zacharie Astruc, Critic, Artist and Japoniste (1833–1907), (Garland, 1978), pp. 171–72.\n\nSee Le Courrier artistique (Feb. 19, 1865), published by the Société nationale des Beaux-Arts, which announced the opening of the “Exhibition of new works by the society’s artists” to take place the following day. On February 21, Manet had already withdrawn his works; see the letter from Hippolyte Lejosne to Charles Baudelaire, Feb. 21, 1865, in Claude Pichois, ed., “Lettres à Baudelaire,” Études baudelairiennes, IV–V (La Baconnière, 1973), p. 215. Disagreements between the members of the group and its director, Louis Martinet, prompted the latter to resign the following month; see La chronique des arts et de la curiosité, Mar. 12, 1865, p. 95.\n\nSee Juliet Wilson-Bareau and David Degener, “Manet and the Sea,” in Juliet Wilson-Bareau and David Degener, Manet and the Sea, with contributions by Lloyd DeWitt et al., exh. cat. (Art Institute of Chicago/Philadelphia Museum of Art/Van Gogh Museum, Amsterdam, 2002), p. 65.\n\nJuliet Wilson-Bareau, ed., Manet by Himself: Correspondence and Conversation: Paintings, Pastels, Prints and Drawings (Macdonald, 1991), p. 31.\n\nJuliet Wilson-Bareau, ed., Manet by Himself: Correspondence and Conversation: Paintings, Pastels, Prints and Drawings (Macdonald, 1991), p. 31.\n\nOn the painter’s studios, see Juliet Wilson-Bareau, “Édouard Manet dans ses ateliers,” in Manet et le Paris moderne, ed. Akiya Takahashi and Naoko Sugiyama, exh. cat. (Mitsubishi Ichigokan Museum, Tokyo/Yomiuri Shimbun/NHK Puromōshon, 2010), pp. 304–12.\n\nAnne Coffin Hanson, “A Group of Marine Paintings by Manet,” The Art Bulletin 44, 4 (Dec. 1962), p. 334.\n\n“These paintings, by a seaman, are as accurate as those of the specialists . . . but their determinate simplicity recalls the explanation of a figure by Corot: Studio work is re-creation.” Jacques-Émile Blanche, Manet, trans. F. C. De Sumichrast (Dodd, Mead, and Company, 1925), p. 14.\n\nÉmile Zola, “Une nouvelle manière en peinture: Édouard Manet,” Revue du XIX<sup>e</sup> siècle: Les lettres, les arts, la philosophie, romans et voyages, t. 4, Jan. 1, 1867, p. 54.\n\nÉmile Zola, “Une nouvelle manière en peinture: Édouard Manet,” Revue du XIX<sup>e</sup> siècle: Les lettres, les arts, la philosophie, romans et voyages, t. 4, Jan. 1, 1867, p. 59: “deux très-remarquables marines dont les vagues magnifiques témoignent que l’artiste a couru et aimé l’Océan.” Translation by Genevieve Westerby and Charline Fournier-Petit.\n\nÉmile Zola, Ed. Manet. Étude biographique et critique (E. Dentu, 1867), p. 38.\n\nThe Battle of the USS “Kearsarge” and the CSS “Alabama” (fig. 3.5 [RW I 76]) in particular aroused critical praise from Philippe Burty (“La quinzaine artistique,”La presse, July 18, 1864, p. 3) and, later, from Jules Barbey d’Aurevilly (“Le Salon de 1872,” Le gaulois, July 3, 1872, pp. 1–2).\n\nIn his entry, Duret refers appropriately to number 40 of the 1867 exhibition. See Théodore Duret, Histoire d’Edouard Manet et de son oeuvre (H. Floury, 1902), cat. 79, p. 212.\n\nThe caricature’s caption itself demonstrates Randon’s confusion: “the steam applied to navigation in a sorrel dish” is apparently referring to Le Marsouins with its green waves, and not the blue water of Vue de mer, temps calme. Translation by Genevieve Westerby and Charline Fournier-Petit.\n\nHippolyte Babou, “Les dissidents de l’exposition. M. Édouard Manet,” Revue libérale, t. 2, 1867, p. 288 : “Il y a, chez M. Manet, une intelligence d’artiste . . . considérez ces larges marines où la mer, sans rochers, sans côtes, sans falaises, donne si bien l’idée de l’infini . . . n’y a-t-il pas là un éclatant reflet de la nature qui va droit à l’âme ? Vous avez sous les yeux, j’en réponds, non-seulement une intelligence, mais une âme d’artiste.” Translation by Genevieve Westerby and Charline Fournier-Petit.\n\nJacques-Émile Blanche, Manet, trans. F. C. De Sumichrast (Dodd, Mead, and Company, 1925), pp. 12–13.\n\nRichard R. Brettell, Impression: Painting Quickly in France, 1860–1890 (Yale University Press/Sterling and Francine Clark Art Institute, 2000), p. 72. Indeed, technical examination found just two areas where the artist made only small adjustments; see Technical Report.\n\nFor Gary Tinterow and Henri Loyrette, Sea View, Calm Weather resembles the “style of Japanese prints. In Vue de mer, painted in the studio, from memory, the abbreviated drawing of the sailboats and, above all, the uniform treatment of the water, without the distinctions of foreground and background that Manet made in the Combat des navires (fig. 3.5 [RW I 76]) are unmistakably japonisant.” Gary Tinterow, “The Impressionist Landscape,” in Gary Tinterow and Henri Loyrette, Origins of Impressionism, exh. cat. (Metropolitan Museum of Art, New York/Abrams, 1994), p. 235. For Hiroshige as a possible source, see John Leighton, Edouard Manet: Impressions of the Sea, exh. cat. (Van Gogh Museum, Amsterdam/Mercatorfonds, 2004).\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV (ultraviolet), etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nXRF (X-ray fluorescence spectroscopy) analysis indicates that the signature contains viridian and lead white. Other pigments may also be present. See Kimberley Muir, “Man\\_Boat\\_22\\_425\\_XRF\\_Results,” Sept. 10, 2012, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe canvas fibers were not analyzed.\n\nSee, for example, the chart of standard sizes available from Bourgeois Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31. The small discrepancy between the current dimensions and those of the standard size is probably a result of keying out of the stretcher.\n\nThread count and weave information determined by Thread Count Automation Project software. See Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Édouard Manet Steamboat Leaving Boulogne (RW78/1922.425),” Oct. 2012.\n\nThe pins appear to have been placed by eye, and the holes are not precisely spaced out. Similar pinholes and evidence that the works were painted before being mounted on their stretchers were observed on Manet’s Fish (Still Life) (cat. 2) and Portrait of a Woman with a Black Fichu (cat. 16).\n\nIron was confirmed by XRF (X-ray fluorescence spectroscopy) analysis. See Kimberley Muir, “Man\\_Boat\\_22\\_425\\_XRF\\_Results,” Sept. 10, 2012, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThis probably indicates that the cusping on the left, right, and top edges is secondary cusping (related to the mounting of the canvas on the present stretcher), while the more pronounced cusping on the bottom edge is probably primary cusping (related to the initial stretching of the larger canvas during the commercial priming process) (see Ground Application/Texture).\n\nThe presence of a sizing layer could not be confirmed by cross-sectional analysis.\n\nA fairly continuous hand-drawn line is visible along the top and right edges, close to the cut edge of the primed fabric. The purpose is unclear, but one possible suggestion is that the lines were used to indicate where the canvas was to be cut from the larger roll.\n\nThe brushmarks do not always seem to extend to the very edge of the priming on the bottom tacking margin.\n\nThe brushmarks are only very faintly visible in the X-ray under magnification.\n\nThe ground was analyzed using SEM/EDX (scanning electron miscroscopy coupled with energy-dispersive X-ray spectroscopy) and XRF (X-ray fluorescence spectroscopy). Some dark-brown and black particles were observed in the cross sections and when the surface of the painting was examined microscopically, and traces of iron were detected in XRF spectra collected from the ground layer, which could be an indication of the presence of trace amounts of iron-oxide pigments. For more detailed results and conditions used, see Federica Pozzi, “Man\\_SteamboatBoulogne\\_1922\\_425\\_Analytical\\_Report,” July 2, 2014; Kimberley Muir, “Man\\_Boat\\_22\\_425\\_XRF\\_Results,” Sept. 11, 2012, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nA similar treatment of the edges was observed in Manet’s Woman Reading [cat. 19] and Fish (Still Life) [cat. 2], and was also documented in his Asparagus (1880; [RW I 357], in the Wallraf-Richartz-Museum and Fondation Corboud). It was suggested in the latter example that the purpose may have been to “test the effect of the composition or to suggest a pale frame.” See Iris Schaefer, “Edouard Manet—Still Life with Asparagus: Brief Report on Technology and Condition,” in Painting Techniques of Impressionism and Postimpressionism (Wallraf-Richartz-Museum and Fondation Corboud, 2008), http://www.museenkoeln.de/impressionismus/03\\_abbzoom.asp?lang=&amp;pg=&amp;typ=kuenstler&amp;val=11&amp;iid=18.\n\nThe inside dimensions of the border are approximately 91–91.5 × 71.5–72 cm, but this is difficult to measure accurately because of the cusping. These dimensions are slightly smaller than the standard no. 30 stretcher (73 × 92 cm).\n\nXRF (X-ray fluorescence spectroscopy) analysis was carried out in air. XRF does not detect organic pigments, if present, and has low sensitivity for elements like silicon and sodium (a component of ultramarine blue). Analysis was carried out on selected areas and may not include all pigments present in the painting. For more detailed results and conditions used, see Kimberley Muir, “Man\\_Boat\\_22\\_425\\_XRF\\_Results,” Sept. 11, 2012, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination as well as knowledge of Manet’s technique and published analyses of Manet paintings in other collections. See, for example, David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 74.\n\nManet made a record of this sale, which survives as a transcript made by Leon Leenhoff; see Léon Leenhoff, Manet: Ensemble de notes et de documents sur le peintre, c. 1910. Bibliothèque nationale de France, Estampes et photographie, RESERVE 8-YB3-2401, p. 80. Manet notes the sale of two works to Louis Gauthier-Lathuille: “Lathuile [sic] Marine 1000F/ Olorou 200F.” A Parisian restaurateur, Gauthier-Lathuille was immortalized by Manet in his 1880 Salon submission Chez le Père Lathuille (1879; Musée des Beaux-arts de Tournai [RW I 291]). This sale by Manet overturns a previously published provenance for this work, which suggested that this picture may have been no. 81 in the 1884 Manet estate sale and was at one time owned by Leon Clapisson; see Françoise Cachin, Charles S. Moffett, Juliet Wilson-Bareau, and Michel S. Melot, Manet, 1832–1883, exh. cat. (Metropolitan Museum of Art, 1983), no. 86.\n\nThe transaction is recorded in a Durand-Ruel, Paris, stock book (no. 5699, as La Rade de Boulogne); see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago. The stock number is written on the stretcher; see Other Documentation. The picture was lent to the exhibition L’Exposition Centennale de l’Art Français de 1880 à 1889 (Apr. 14–Nov. 12, 1900) by Madame A. Dureau; see Ludovic Baschet, ed., Catalogue officiel illustré de l’Exposition centennale de l’art français de 1800 à 1889, exh. cat. (Lemercier, 1900), p. 210, cat. 442. According to the Durand-Ruel archives, “Madame Albert Dureau, born Jeanne Durand-Ruel, was a daughter of Paul Durand-Ruel”; see the above mentioned correspondence dated June 13, 2018.\n\nThe transaction is recorded in a Durand-Ruel, Paris, stock book (no. 2428, as Marine, la Rade de Boulogne); see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago. The stock number is written twice on the stretcher: on a label located on the stretcher and directly on the stretcher itself, see Other Documentation.\n\nThe transaction is recorded in a Durand-Ruel, Paris, stock book (no. 2428, as Marine, la Rade de Boulogne); see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago. The stock number is written twice on the stretcher: on a label located on the stretcher and directly on the stretcher itself, see Other Documentation.\n\nSee Catalogue of Mr. E. F. Milliken’s Private Collection of Valuable Paintings, sale cat. (American Art Association, New York, 1902), lot 17. See also M. Knoedler and Co. to Mrs. Potter Palmer, Feb. 15, 1902, M. Knoedler and Co. records, Series VI. D. Copies of letters sent, Jan. 4–Mar. 24, 1902, leaf 273; Getty Research Institute Special Collections, 2012.M.54 (box 1311). In this letter to Mrs. Potter Palmer, Knoedler mentions “There seemed to be considerable competition” for this picture and that “I am not certain, but my impression is that Mr. H. O. Havemeyer wanted it.”\n\nThis painting was intermittently on loan from the Palmer family to the Art Institute of Chicago by 1921, according to Museum Registration Department Artists Sheets, on file in Museum Registration, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011), 7869 0C doi:10.1117/12.872634.\n\n</section><section id=\"figures\">Cat. 3 Sea View, Calm Weather (Vue de mer, temps calme), 1864.\n\nfig. 3.13 Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864). The Art Institute of Chicago, 1922.425. Interactive image.\n\nfig. 3.14 Detail of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing the signature. The Art Institute of Chicago, 1922.425.\n\nfig. 3.15 Detail of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing the initials on the sail. The Art Institute of Chicago, 1922.425.\n\nfig. 3.16 Photomicrograph of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing the initials on the sail. The Art Institute of Chicago, 1922.425.\n\nfig. 3.17 Photomicrograph of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing a pinhole in the canvas. The Art Institute of Chicago, 1922.425.\n\nfig. 3.18 Detail of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing pinholes near the bottom edge of the canvas. The Art Institute of Chicago, 1922.425.\n\nfig. 3.19 Detail of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing that the edge of the paint layer conforms to the cusping in the canvas. The Art Institute of Chicago, 1922.425.\n\nfig. 3.20 Image of the back of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing the original stretcher. The Art Institute of Chicago, 1922.425.\n\nfig. 3.21 X-ray detail of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing that the ground was pushed through openings in the canvas weave. X-ray digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam, University of Amsterdam, and Radboud University, Nijmegen, Neth. The Art Institute of Chicago, 1922.425.\n\nfig. 3.22 Photomicrograph of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing the brushmarked texture of the ground. The Art Institute of Chicago, 1922.425.\n\nfig. 3.23 Detail of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing the brushmarked texture of the ground. The Art Institute of Chicago, 1922.425.\n\nfig. 3.24 Backscattered electron (BSE) image of a cross section of the ground of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing three possible layers of similar composition. The Art Institute of Chicago, 1922.425.\n\nfig. 3.25 Photomicrograph of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing the off-white ground layer. The Art Institute of Chicago, 1922.425.\n\nfig. 3.26 Photomicrograph of a cross section of the canvas and ground layers of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing the off-white ground. Original magnification: 100×, darkfield illumination. The Art Institute of Chicago, 1922.425.\n\nfig. 3.27 Photomicrograph of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing the thin paint application in the sky. The Art Institute of Chicago, 1922.425.\n\nfig. 3.28 Transmitted-light image of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing areas of thin paint application. The Art Institute of Chicago, 1922.425.\n\nfig. 3.29 Detail of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing an area where the off-white ground is visible through the thin paint application in the sky. The Art Institute of Chicago, 1922.425.\n\nfig. 3.30 Detail of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing the brushwork in the water. The Art Institute of Chicago, 1922.425.\n\nfig. 3.31 Detail of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing the brushwork in one of the sailboats. The Art Institute of Chicago, 1922.425.\n\nfig. 3.32 Detail of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing the brushwork in one of the sailboats. The Art Institute of Chicago, 1922.425.\n\nfig. 3.33 Photomicrograph of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing an area of wet-in-wet brushwork. The Art Institute of Chicago, 1922.425.\n\nfig. 3.34 Detail of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing the buildup of the brushwork in the steamboat. The Art Institute of Chicago, 1922.425.\n\nfig. 3.35 Detail of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing an area of scraping or abrasion in an earlier paint layer of the water. The Art Institute of Chicago, 1922.425.\n\nfig. 3.36 Photomicrograph of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing an area of scraping or abrasion in an earlier paint layer of the water. The Art Institute of Chicago, 1922.425.\n\nfig. 3.37 X-ray, natural-light, and transmitted-infrared details of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing minor adjustments made to the boat. The Art Institute of Chicago, 1922.425. Interactive image.\n\nfig. 3.38 Detail of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing where the sail was extended over the water. The Art Institute of Chicago, 1922.425.\n\nfig. 3.39 Detail of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing where the sail was extended over the steam cloud. The Art Institute of Chicago, 1922.425.\n\nfig. 3.40 Detail of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing some strokes of the water painted wet-on-wet over the edge of the boat. The Art Institute of Chicago, 1922.425.\n\nfig. 3.41 Photomicrograph of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing some strokes of the water painted wet-on-wet over the edge of the boat. The Art Institute of Chicago, 1922.425.\n\nfig. 3.42 X-ray, natural-light, and transmitted-light images of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing the relative density of the area of the boat on the right side that was reworked by the artist. The Art Institute of Chicago, 1922.425. Interactive image.\n\nfig. 3.44 Photomicrograph of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing the scraped border from the left edge of the painting. The Art Institute of Chicago, 1922.425.\n\nfig. 3.45 Photomicrograph of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing the mark made by the implement used to scrape the border. The Art Institute of Chicago, 1922.425.\n\nfig. 3.46 Detail of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing the mark made by the implement used to scrape the border. The Art Institute of Chicago, 1922.425.\n\nfig. 3.47 Photomicrograph of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing a fine line inscribed inside the scraped border. The Art Institute of Chicago, 1922.425.\n\nfig. 3.48 Photomicrograph of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing a fine line inscribed inside the scraped border. The Art Institute of Chicago, 1922.425.\n\nfig. 3.49 Detail of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing a final brushstroke on the horizon that overlaps the scraped border. The Art Institute of Chicago, 1922.425.\n\nfig. 3.50 Photomicrograph of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing a final brushstroke on the horizon that overlaps the scraped border. The Art Institute of Chicago, 1922.425.\n\nfig. 3.51 Detail of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing final brushstrokes along the horizon that overlap the sails of the boat. The Art Institute of Chicago, 1922.425.\n\nfig. 3.52 Photomicrograph of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing wrinkling in the paint layer. The Art Institute of Chicago, 1922.425.\n\nfig. 3.65 fig. 3.60 fig. 3.61 fig. 3.62 fig. 3.66 fig. 3.64 fig. 3.58 fig. 3.59 fig. 3.63 fig. 3.69 fig. 3.70 fig. 3.67 fig. 3.68 fig. 3.43 Natural-light and X-ray details of Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) showing that the wake of the steamboat was partially covered by the water. The Art Institute of Chicago, 1922.425. Interactive image.\n\nfig. 3.1 Édouard Manet (French, 1832–1883). Marine, n.d. Watercolor on wove paper; 11 × 21 cm (4 5/16 × 81/4 in.). Musée d’Orsay, Paris (conserved in the Département des Arts Graphiques, Musée du Louvre), RF 31.283.\n\nfig. 3.2 Édouard Manet (French, 1832–1883). The Students of Salamanca, 1860. Oil on canvas; 72.7 × 92.6 cm (28 3/5 × 36 2/5 in.). Pola Museum of Art, Hakone, Japan.\n\nfig. 3.3 Édouard Manet to Louis Martinet, [February 1865]. Musée d’Orsay, Paris (conserved in the Département des Arts Graphiques, Musée du Louvre), A 1508.\n\nfig. 3.4 Édouard Manet (French, 1832–1883). The “Kearsarge” at Boulogne, 1864. Oil on canvas; 81.6 × 100 cm (32 1/8 × 39 3/8 in.). The Metropolitan Museum of Art, New York, Gift of Peter H. B. Frelinghuysen, and Purchase, Mr. and Mrs. Richard J. Bernhard Gift, by exchange, Gifts of Mr. and Mrs. Richard Rodgers and Joanne Toor Cummings, by exchange, and Drue Heinz Trust, The Dillon Fund, The Vincent Astor Foundation, Mr. and Mrs. Henry R. Kravis, The Charles Engelhard Foundation, and Florence and Herbert Irving Gifts, 1999, 1999.442.\n\nfig. 3.5 Édouard Manet (French, 1832–1883). The Battle of the USS “Kearsarge” and the CSS “Alabama,” 1864. Oil on canvas; 137.8 × 128.9 cm (54 1/4 × 50 3/4 in.). Philadelphia Museum of Art, John G. Johnson Collection, 1917, cat. 1027.\n\nfig. 3.6 Édouard Manet (French, 1832–1883). Steamboat off Boulogne, 1864. Graphite and watercolor on laid paper; 14.3 × 18.5 cm (5 5/8 × 7 1/4 in.). Private collection.\n\nfig. 3.7 Édouard Manet (French, 1832–1883). The Steamboat, Seascape with Porpoises, 1868. Oil on canvas; 81.4 × 100.3 cm (32 1/16 × 39 1/2 in.). Philadelphia Museum of Art, Bequest of Anne Thomson in memory of her father, Frank Thomson, and her mother, Mary Elizabeth Clarke Thomson, 1954, 1954-66–3.\n\nfig. 3.8 Édouard Manet (French, 1832–1883). Marine, 1865–66. Etching, aquatint, roulette, and plate tone in brown on ivory laid paper; plate: 14 × 20 cm (5 1/2 × 7 7/8 in.). The Art Institute of Chicago, Clarence Buckingham Collection and restricted gift of Edward McCormick Blair, 1984.1115.\n\nfig. 3.9 Édouard Manet (French, 1832–1883). Two Sailboats at Sea, 1864(?). Graphite on laid paper; 9.2 × 14 cm (3 5/8 × 5 1/2 in.). Musée d’Orsay, Paris (conserved in the Département des Arts Graphiques, Musée du Louvre), RF 30554, recto.\n\nfig. 3.10 Édouard Manet (French, 1832–1883). Sketch of a Sailboat, 1864(?). Graphite on laid paper; 14.3 × 9.5 cm (5 5/8 × 3 3/4 in.). Musée d’Orsay, Paris (conserved in the Département des Arts Graphiques, Musée du Louvre), RF 11169, 62.\n\nfig. 3.11 G. Randon, “L’Exposition d’Edouard Manet,” Le Journal amusant, June 29, 1867, p. 6.\n\nfig. 3.12 Utagawa Hiroshige (Japanese, 1797–1858). Kanagawa: View over the Sea from the Veranda of the Teahouse from Famous Views of the Fifty-Three Stations along the Tōkaidō, 1855. Color woodcut on washi (Japanese paper); 36 x 23 cm (14 3/16 × 9 in.). Van Gogh Museum, Amsterdam (gift of Tokyo Shimbun), n0526M1986.\n\nfig. 3.57 fig. 3.55 Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) in a previous frame, installed in Édouard Manet Exhibition, Jan. 13–Feb. 19, 1967. Institutional Archives, The Art Institute of Chicago.\n\nfig. 3.54 Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864). The painting in its current frame installed in Manet and the Sea, The Art Institute of Chicago, 2004. Institutional Archives, The Art Institute of Chicago.\n\nfig. 3.56 Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) in a previous frame, “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, May 23–Nov. 1, 1933. Institutional Archives, The Art Institute of Chicago.\n\nfig. 3.53 Manet’s Sea View, Calm Weather (Vue de mer, temps calme) (1864) in its current frame. The Art Institute of Chicago, 1922.425.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:59-05:00",
    "timestamp": "2023-09-24T02:13:01-05:00"
}