{
    "id": 39219602465,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39219602465",
    "title": "Cat. 20  Head of a Woman and Head of a Bearded Man, 1880",
    "web_url": "https://publications.artic.edu/manet/reader/manetart/section/140050",
    "accession": "1950.1520",
    "generic_page_id": 4,
    "artwork_id": 72896,
    "publication_title": "Manet Paintings and Works on Paper at the Art Institute of Chicago",
    "publication_id": 140019,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Head of a Woman and Head of a Bearded Man  \n1880  \nWatercolor with pen and brown ink and graphite on cream wove paper; 201 × 123 mm  \nThe Art Institute of Chicago, gift of Mrs. Gilbert W. Chapman, 1950.1520\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Laid in with brush and a wash of dilute black watercolor, these two portraits form a study in contrasts. The young woman is worked over with brighter watercolors, gold and pink with the blush of youth, her blonde hair swept back with a comb and snood (fig. 20.1). The man is bald and bearded—all gray and black and world-weary; concentrated medium applied with a dry brush lends his moustache the scratchy texture of graying hair (fig. 20.2 and see Compositional Development in the technical report). Where the young woman is somewhat generalized, the man is highly specific; where she is idealized, he is very nearly a caricature. Directly rendered without graphite underdrawing, both faces convey a sense of Manet’s brisk observation, of the apparent wit and ease that he cultivated in his late watercolors. Like other brush drawings the artist made during this period, these designs might conceivably have been traced from more searching pencil sketches (e.g., fig. 20.3 and fig. 20.4). In particular, the precise, continuous profile of the man could suggest a tracing process, which would help explain the use of a semitransparent paper support. A horizontal crease runs through the center of the sheet (fig. 20.5) where Manet likely folded it in half before slipping into an envelope.\n\nThree inscriptions tell the story of this drawing. Two, scribbled in ink by the artist himself, explain its setting and hint at the sitters’ identities. The first reads Bellevue / sur mer / Lundi (Bellevue / sur Mer / Monday), and the second, Les dineurs d’hier / écrivez moi (Yesterday’s diners / write to me). A third inscription, in pencil at upper right, offers the precise date of August 16, 1880, a Monday. This inscription is by a different hand, possibly that of the drawing’s recipient, the correspondent whom Manet urged, “écrivez-moi.” These words echo a common refrain in the letters he wrote from Bellevue during the summer and fall of 1880. Sent by his physicians to the spa town west of Paris to undergo a course of water treatments for his paralyzed leg, the invalid artist grew lonely and despondent. “When it’s all said and done,” he wrote to his friend, artist and critic Zacharie Astruc, in July, “the countryside only has charms for those who are not obliged to stay there.” He disliked the weather, the garden, and the solitude of the rented villa he shared with his mother, his wife, and her son Léon Leenhoff at no. 41, route des Gardes. He missed Paris and his friends, many of whom were spending the summer holidays at the seaside. Bellevue, a hundred-odd miles from the Normandy coast, was decidedly not “sur-mer”: this part of the first inscription is a rueful joke, perhaps intended for a correspondent at the beach.\n\nThe handwriting in the graphite inscription bears a striking resemblance to that of an earlier graphite-inscribed date (25 juillet 80) that appears at the top of another Bellevue letter (fig. 20.6; [RW II 583]). That note was addressed to Madame Jules Guillemet, the charming co-proprietor of a fashion business who had posed with her husband for Manet’s In the Conservatory (fig. 20.7; [RW I 289]), exhibited at the Salon of 1879. In the July 25 letter, Manet charged his correspondent to “send word from time to time of the goings-on on the beach at Saint-Aubin,” referring to the Guillemets’ vacation spot: the Lower Normandy town of Saint-Aubin-sur-Mer. The Art Institute sheet, dated August 16 in the same second hand, was very likely destined for the same recipient, a missive from “Bellevue-sur-Mer” to Saint-Aubin-sur-Mer.\n\nIndeed, the individuals depicted in Head of a Woman and Head of a Bearded Man have often been identified as Monsieur and Madame Guillemet, who did visit the Manets at Bellevue that summer, once in early July and again in August or September, after their vacation. The watercolor blonde of the Art Institute drawing, however, bears little resemblance to Madame Guillemet, whom Manet portrayed as a brunette not only in the conservatory picture but also in several pastels (see, e.g., fig. 20.8; [RW II 37]) and in a watercolor illustration on the July 25 letter (fig. 20.6). The bald, grizzled man on the Art Institute sheet, moreover, appears a bit old to represent the same man as In the Conservatory, first exhibited just one year before, in which the gentleman sports a full, dark beard and an only very slightly receding hairline. Although shown at the Salon of 1879, In the Conservatory was well underway by the end of 1877. By the summer of 1880, therefore, Jules Guillemet’s hairline may actually have had two years or more to retreat from the widow’s peak captured in the Salon painting, and his beard, the same amount of time to turn from brown to salt-and-pepper. Thus it is perfectly conceivable that the caricature-like male head in this drawing belonged to Jules, treated by Manet (who was himself rapidly balding) with affectionate humor. Given Madame Guillemet’s appearance in the illustration on the July 25 letter, however, the female head in the Art Institute drawing probably is not hers. It more plausibly belongs to her younger sister, Marguerite.\n\nMarguerite accompanied the Guillemets on their visits to Bellevue and seems to have returned to pose in the garden during their stay at the seaside. “It’s settled, dear mademoiselle,” Manet wrote to Marguerite in early July, “my mother asks me to tell you we’re counting on you during your brother-in-law’s stay at St. Aubin—bring your needle-work and the light summer dress you told me about, and if you have a pretty garden hat, don’t forget it. You’ll have the fête at Bellevue during your stay.” Two resulting pictures (fig. 20.9; [RW I 343] and fig. 20.10; [RW I 347]) give us little sense of Mademoiselle Marguerite’s physical appearance. Manet was still at work on at least one of them in late August or September, when he wrote to the printmaker Henri-Charles Guérard, “Yesterday we had the Guillemets back from the seaside. I started something after the younger sister. I don’t know if I’ll have the time to finish.” Nevertheless, the lace collar Marguerite wears in both paintings and the fair hair peeking out from under her “pretty garden hat” in the more close-up composition suggest a certain affinity with the blonde girl in the Art Institute drawing, where a delicate patter of gray wash suggests the model’s wide, ruffled collar. Manet’s lovingly applied watercolor here conveys a keen appreciation for his model’s youthful beauty. A similar admiration is evident in a second note Manet addressed to Marguerite (fig. 20.11; [RW II 598]), openly flirtatious in tone and tinged with nostalgia for the possibilities of youth. This note—adorned with a honeybee and daisies (marguerites in French) reads simply: “I love you, surely someone will tell you this, Marguerite, I love you a little, a lot, passionately.”\n\nOf course Marguerite was not the only pretty young woman Manet encountered during his stay at Bellevue, nor Jules Guillemet the only man of a certain age. As is so often the case in his late oeuvre, this sheet opens a tantalizing window onto the artist’s private world but raises as many questions as it answers.  \nEmily A. Beeny\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">These two small sketches are stacked, in the center of the sheet, divorced from any context. Inscriptions describing the sitters as dinner guests appear in brown ink and pencil to the right of their portraits. The looseness of the drawings suggests that they were hastily composed.\n\nWatercolor with brown ink and graphite inscriptions.\n\nThe support is a cream, thin, slightly textured wove paper. The paper is of consistently even formation, and the furnish is uniform and without inclusions or colored fibers. While both the left and right edges of the sheet are slightly irregular, the left edge gives the impression that it was torn from either a larger sheet or binding. Head of a Woman and Head of a Bearded Man relates in size to a number of other letters and small sketches that Manet composed at Bellevue (fig. 20.12). The similarities in the physical descriptions of these papers suggests that Manet was using the same notebook or set of stationery to write his missives. While several other extant letters have nearly identical dimensions, some are twice the width, suggesting that these larger sheets represent a full piece of stationery or complete folio from a notebook (fig. 20.6), while the smaller letters, like this one, are half-sheets or single leaves.\n\nThere is no visible evidence of an artist-applied coating or ground. With UV light the paper exhibits a mild yellow visible-light fluorescence (fig. 20.13). The fluorescence is mottled and may be the result of a sizing agent or uneven penetration of the paper by the adhesive that was used to attach the secondary support.\n\n201 × 124 mm\n\nAdjacent to the head of the woman, and in brown ink with the date in graphite pencil: “Bellevue/sur mer/Lundi/16 août 80.” Adjacent to the head of the man, and in brown ink: “Les dineurs d’hier/ecrivez-moi.”\n\nThe artist used dilute black watercolor to describe the woman’s head, her upswept hairstyle, and the collar and front of her dress or shirt. The same dilution is used in the description of her hair, hair ornament, and the delicate coloring of her cheeks, nose, and lips. Four distinct colors were employed, both independently and as mixtures: yellow and an ocher appear in her hair; a cool, alizarin-like red denotes the hair clasp or tie; the skin tone is indicated by a faint reddish-orange wash along the nose and chin with more concentrated color in the cheeks and lips; and the ear is modeled with ocher and orange washes (fig. 20.14).\n\nThe outlines of the bearded man are laid down in a darker black watercolor. The dome of the man’s bald pate is shaded with dilute media, as are his cheeks and the length of his beard. Various concentrations of the same media distinguish his moustache and hair. Concentrated watercolor, applied with a dry brush, punctuates his eyes and mouth, the end of his beard, and his shirt collar.\n\nIn both sketches, watercolor is applied in an additive manner. No subtractive techniques are present.\n\nThere are no revisions or changes to the sketches. Similarly, there does not seem to be any evidence of underdrawing.\n\nThis work was conserved at the Art Institute in preparation for the exhibition Manet and Modern Beauty in 2019. The primary purpose of treatment was to remove remnants of a secondary support from the verso, including a partial sheet of pale pink wove paper and the residual adhesive that was used to adhere the two sheets. A secondary objective of the treatment was to remove yellow discoloration, an oxidation product of degraded cellulose, from the paper in order to improve its overall tone. Removal of degradation products via aqueous treatment resulted in an overall lightening of the paper, bringing it much closer to its original color. This also had the added benefit of increasing the contrast betweent the media and the support.\n\nPrior to treatment in March of 2019, there was no record of treatment since the work entered the Art Institute's collection in 1950. However, as noted, there was clear physical evidence of the sheet's removal from a mount. During that process, the backing was reduced to an uneven layer of paper ﬁbers, and probably smoothed with sandpaper. In some areas, such as along the left verso edge, only adhesive remained and the primary support was visible. Also visible on the verso was a small square of thin paper that was used to mend a break in the upper right quadrant. This small break and a small edge tear were both repaired with conservation-quality materials during the recent campaign of treament.\n\nThe support is in good condition overall. Its cream tone and translucency have been restored by the treatment described above. There is still a faint rectangle of discoloration around the perimeter of the sheet due to prolonged contact with acidic housing materials. Two small pinholes are visible along the upper edge of the paper, immediately above the woman’s head. A single pinhole is present in both heads; immediately below the man’s beard is another pinhole. A very small hole, approximately 1 mm in diameter, is located in the bottom left corner, roughly 1 cm from the left edge. There are two very small tears in the bottom edge, both close to the left corner. There is a horizontal crease from folding in the center of the sheet.\n\nThe media is in good condition, though it is likely that some of the watercolor pigments have faded with time and exposure to light. The brown ink inscriptions tested negative for the presence of soluble iron with test paper, suggesting that the ink is not iron gall. However, formal scientific anaylsis was not carried out.  \nMary Broadway, with Rachel Freeman\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Jacques Blot, Paris, 1930–at least 1931.\n\nAlbert Roullier Art Galleries, Chicago, by Nov. 1931.\n\nMrs. Charles B. Goodspeed (née Elizabeth Fuller, also known as Mrs. Gilbert W. Chapman; 1893–1980), Chicago and New York, by 1938.\n\nGiven by Mrs. Charles B. Goodspeed to the Art Institute of Chicago, 1950.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Chicago, Albert Roullier Art Galleries, An Exhibition of Original Drawings and Lithographs by Modern Masters, Nov. 10–30, 1931 (ill.).\n\nChicago, The Arts Club, Loan Exhibition of Modern Paintings and Drawings from Private Collections in Chicago, Nov. 4–25, 1938, cat. 74.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Albert Roullier Art Galleries, An Exhibition of Original Drawings and Lithographs by Modern Masters (Albert Roullier Art Galleries, 1931), n. pag. (ill.).\n\nAdolphe Tabarant, Manet: Histoire catalographique (Montaigne, 1931), pp. 553, no. 85.\n\nArts Club, Loan Exhibition of Modern Paintings and Drawings from Private Collections in Chicago (Arts Club [Chicago], 1938), cat. 74.\n\nAdolphe Tabarant, Manet et ses oeuvres (Gallimard, 1947), pp. 392 and 621, no. 640 (ill.).\n\nAlain de Leiris, The Drawings of Edouard Manet (University of California Press, 1969), p. 136, no. 571, fig. 411.\n\nDenis Rouart and Daniel Wildenstein, Edouard Manet: Catalogue raisonné, vol. 2, Pastels, aquarelles et dessins (Bibliothèque des arts, 1975), pp. 208–09, no. 585 (ill.).\n\nHarold Joachim and Sandra Haller Olsen, French Drawings and Sketchbooks of the Nineteenth Century, vol. 2 (University of Chicago Press, 1979), p. 69, no. 4A9.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Leica M125 stereo microscope with zoom capabilities up to 100× was used to identify the media characteristics.\n\nUsed to observe the presence of surface sizing.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">I owe many thanks to Regina Noto for her bibliographic assistance with this entry.\n\nTwo discrete colors of yellow distinguish her unexposed hair from the hair enclosed in the net of the snood; see Compositional Development in the technical report.\n\nOn the evolution of Manet’s watercolor technique in 1880, see Alain de Leiris, The Drawings of Edouard Manet (University of California Press, 1969), pp. 35–38. This evolution can be traced within the Art Institute’s own collection. Compare to the present work the earlier watercolor Sketches of Snails, Flowering Plants (cat. 4), where substantial graphite underdrawing is present.\n\nA substantial number of Manet’s surviving illustrated letters from the summer of 1880 measure between 19.8 × 12.3 cm and 20.3 × 12.5 cm. Several, including the letter to Henri Guérard today at the Fondation Custodia (RW II 598–99; 20.3 × 25 cm) are twice as wide and were folded twice to fit into an envelope of 10.4 × 13.4 cm. One of these envelopes, addressed to Guérard at Honfleur, survives at the Fondation Custodia. On this envelope and letter to Guérard, see Emily A. Beeny, \"Envelope Addressed to Henri Charles Guérard at Honfleur\" and \"Letter to Henri Charles Guérard, Decorated with a Peach, Two Shrimps, a Seascape, a Cat, Four Portraits, and a Swallow,\" in Scott Allan, Emily A. Beeny, and Gloria Groom, Manet and Modern Beauty: The Artist’s Last Years (Getty, 2019), cats. 29 and 30, pp. 293-94.\n\nSee, for example, such letters as Manet to Stéphane Mallarmé, June 19, 1880: “It’s a long time since I had any news from you so get your pen out at once and tell me what’s going on in your part of the world.” (Voilà bien longtemps que je n’ai eu de vos nouvelles. Vite prenez la plume et dites-moi un peu ce qui se passe autour de vous.) See Juliet Wilson-Bareau, Manet par lui-même (Atlas, 1991), p. 248. For the English translation, see Juliet Wilson-Bareau, ed., Manet by Himself: Correspondence and Conversation, Paintings, Pastels, Prints and Drawings (Macdonald, 1991), p. 248; Manet to Zacharie Astruc, summer 1880: “Tell me what you’re up to . . . I’m living here like a shellfish. Tell me what’s going on.” (Donne-moi un peu de tes nouvelles . . . Je vis comme un coquillage, mets-moi un peu au courant.) Wilson-Bareau, ed., Manet by Himself, p. 249, translated in Wilson-Bareau, ed., Manet par lui-même, p. 249; Manet to Isabelle Lemonnier, July 14, 1880: “I shan’t write any more—you never answer.” (Je ne vous écrirai plus, vous ne me répondez jamais.) See Wilson-Bareau, Manet par lui-même, p. 252, translated in Wilson-Bareau, ed., Manet by Himself, p. 252; Manet to Henri Guérard, late August or September 1880: “A letter from Madame Guérard would give me great pleasure.” (Une lettre de Madame Guérard me ferait grand plaisir.) Wilson-Bareau, Manet par lui-même, p. 255, translated in Wilson-Bareau, ed., Manet by Himself, p. 255.\n\nSee Manet to Astruc, July 5, 1880 in Juliet Wilson-Bareau, Manet par lui-même (Atlas, 1991), p. 250: “[D]écidément, la campagne n’a de charmes que pour ceux qui ne sont pas forcés d’y rester.” Translated in Juliet Wilson-Bareau, ed., Manet by Himself: Correspondence and Conversation, Paintings, Pastels, Prints and Drawings (Macdonald, 1991), p. 250.\n\nIsabelle Lemonnier and the Charpentier family, for example, spent late summer of that year at Luc-sur-Mer, and Henri Guérard and Eva Gonzalès, at Honfleur. Monsieur and Madame Guillemet also spent the late summer of 1880 by the sea.\n\nFor a complete transcription of this letter see Emily A. Beeny, “Letter to Madame Jules Guillemet, Decorated with a Portrait and a Still Life of a Bag and Parasol,” in Manet and Modern Beauty, cat. 39, p. 297, ed. Scott Allan, Emily A. Beeny, and Gloria Groom, exh. cat. (Art Institute of Chicago and J. Paul Getty Museum, 2019).\n\nSee Emily A. Beeny, “Letter to Madame Jules Guillemet, Decorated with a Portrait and a Still Life of a Bag and Parasol,” in Manet and Modern Beauty, cat. 39, p. 297, ed. Scott Allan, Emily A. Beeny, and Gloria Groom, exh. cat. (Art Institute of Chicago and J. Paul Getty Museum, 2019): “Je . . . compte vous envoyer [sic] de temps en temps ce qui se passe sur la plage de St Aubin.”\n\nFor the identification see, for example, Adolphe Tabarant, Manet: Histoire catalographique (Montaigne, 1931), no. 85. For the Guillemets’ early July visit to Manet, see Manet to Lemonnier, early July, 1880 in Juliet Wilson-Bareau, ed., Manet by Himself: Correspondence and Conversation, Paintings, Pastels, Prints and Drawings (Macdonald, 1991), p. 252: “A Sunday visit from the Guillemets, the young wife has asked me to make her peace with you . . . she’s counting on your bringing her lots of customers.” (Wilson-Bareau, Manet par lui-même [Atlas, 1991], p. 252: “Dimanche, visite du ménage Guillemet, la jeune femme m’a chargé de la réconcilier avec vous … elle compte que vous lui amènerez des clients.”). For the Guillemets’ August or September visit to Manet, see Manet to Henri-Charles Guérard, August or September 1880 in Juliet Wilson-Bareau, ed., Manet by Himself: Correspondence and Conversation, Paintings, Pastels, Prints and Drawings (Macdonald, 1991), p. 255: “Yesterday we had the Guillemets back from the seaside.” (Wilson-Bareau, Manet par lui-même [Atlas, 1991], p. 255: “hier nous avons eu le ménage Guillemet, retour de la mer.”)\n\nThe composition was described in some detail by a visitor to Manet’s studio in late 1877; see “Paris Studios: M. Manet’s,” The Architect (December 1, 1877), reprinted in Juliet Wilson-Bareau and Malcolm Park, Manet trifft Manet. Geteilt, wiedervereint, exh. cat. (Sammlung Oskar Reinhart, 2005), p. 89.\n\nManet to “Mademoiselle Marguerite,” early July 1880 in Juliet Wilson-Bareau, Manet par lui-même (Atlas, 1991), p. 252 (where it is mistakenly listed as addressed to “Marguerite Lemonnier”): “C’est convenu, chère mademoiselle, ma mère me charge de vous dire que nous comptons sur vous pendant le séjour de votre beau-frère à St Aubin—apportez votre ouvrage et la robe d’été claire dont vous m’avez parlé. Si vous avez un joli chapeau de jardin ne l’oubliez pas. Vous aurez pendant votre séjour la fête de Bellevue.” Translated in Wilson-Bareau, Juliet Wilson-Bareau, ed., Manet by Himself: Correspondence and Conversation, Paintings, Pastels, Prints and Drawings (Macdonald, 1991), p. 252.\n\nManet to Guérard, August or September 1880 in Juliet Wilson-Bareau, Manet par lui-même (Atlas, 1991), p. 255: “hier nous avons eu le ménage Guillemet, retour de la mer. J’ai commencé quelque chose d’après la jeune sœur je ne sais si j’aurai le temps de finir.” Translated in Wilson-Bareau, ed., Juliet Wilson-Bareau, ed., Manet by Himself: Correspondence and Conversation, Paintings, Pastels, Prints and Drawings (Macdonald, 1991), p. 255.\n\nManet to “Mademoiselle Marguerite,” circa 1880: “Je t’aime on vous le dira surement, Marguerite, je t’aime un peu, beaucoup, passionnement [sic].” See Emily A. Beeny, “Letter to Mademoiselle Marguerite, Decorated with Daisies and a Honeybee,” in Manet and Modern Beauty, cat. 45, p. 299, ed. Scott Allan, Emily A. Beeny, and Gloria Groom, exh. cat. (Art Institute of Chicago and J. Paul Getty Museum, 2019).\n\nAs Manet complained to his friend the printmaker Henri Guérard, “There are painters everywhere, Bellevue is overrun with them.” (Manet to Guérard, August or September 1880: “Il y a des peintres partout, Bellevue en est rempli.” Juliet Wilson-Bareau, Manet par lui-même, [Atlas, 1991], p. 255; translated in Juliet Wilson-Bareau, ed., Manet by Himself: Correspondence and Conversation, Paintings, Pastels, Prints and Drawings [Macdonald, 1991], p. 255).\n\nThis report draws heavily upon one prepared by Rachel Freeman in the spring of 2018.\n\nColor, thickness, and textures refer to samples provided in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996). Color indications in parentheses refer to the color guide created by the Prints and Drawings Department of the Art Institute of Chicago, on file in the Paper Conservation Lab, Prints and Drawings Department, Art Institute of Chicago.\n\nDenis Rouart and Daniel Wildenstein, Edouard Manet: Catalogue raisonné, vol. 2, Pastels, aquarelles et dessins (Bibliothèque des Arts, 1975), pp. 208–09, no. 585 (ill.) and Adolphe Tabarant, Manet: Histoire catalographique (Montaigne, 1931), pp. 553, no. 85.\n\nAlbert Roullier Art Galleries, An Exhibition of Original Drawings and Lithographs by Modern Masters (Albert Roullier Art Galleries, 1931), n.pag. (ill.).\n\nThe Arts Club [Chicago], Loan Exhibition of Modern Paintings and Drawings from Private Collections in Chicago (Arts Club, 1938), cat. 74.\n\n</section><section id=\"figures\">Cat. 20 Head of a Woman and Head of a Bearded Man, 1880.\n\nfig. 20.13 Ultraviolet-light image of Manet’s Head of a Woman and Head of a Bearded Man (1880) showing the overall mild yellow visible light fluorescence of the paper. The Art Institute of Chicago, 1950.1520.\n\nfig. 20.14 Photomicrograph (0.4×) of Manet’s Head of a Woman and Head of a Bearded Man (1880) showing the woman’s proper right eye, nose, and lips. The layering of thin watercolor washes is visible within her nose. The Art Institute of Chicago, 1950.1520.\n\nfig. 20.1 Detail of Manet’s Head of a Woman and Head of a Bearded Man (1880) showing the woman’s head.\n\nfig. 20.2 Detail of Manet’s Head of a Woman and Head of a Bearded Man (1880) showing the man’s head.\n\nfig. 20.3 Édouard Manet (French, 1832–1883). Woman, Seen from Behind, Playing the Piano, c. 1880. Graphite drawing with wash, on squared notebook paper; 15.7 × 10.3 cm (6 1/4 × 4 in.). Musée d’Orsay, Paris, RF 30430, recto.\n\nfig. 20.4 Édouard Manet (French, 1832–1883). Woman, Seen from Behind, Playing the Piano, c. 1880. Watercolor; 15.2 × 11.4 cm (6 × 4 1/2 in.). Private collection.\n\nfig. 20.5 Detail of Manet’s Head of a Woman and Head of a Bearded Man (1880) showing the crease through the middle of the sheet.\n\nfig. 20.7 Édouard Manet (French, 1832–1883). In the Conservatory, 1878. Oil on canvas; 115 × 150 cm (45 1/4 × 59 in.). Staatliche Museen zu Berlin, Alte Nationalgalerie, inv. no. A1550.\n\nfig. 20.8 Édouard Manet (French, 1832–1883). Parisienne (Portrait of Madame Jules Guillemet), 1880. Pastel on canvas; 55.5 × 35 cm (21 7/8 × 13 3/4 in.). Ordrupgaard Museum, Copenhagen.\n\nfig. 20.6 Édouard Manet (French, 1832–1883). Letter to Madame Jules Guillemet, Decorated with a Portrait and a Still Life of a Bag and Parasol, July 25, 1880. Watercolor over gray wash with pen and ink on wove paper; 20 × 25 cm (7 7/8 × 9 7/8 in.). Private collection.\n\nfig. 20.9 Édouard Manet (French, 1832–1883). Young Girl in a Garden (Mademoiselle Marguerite), 1880. Oil on canvas; 151 × 115 cm (59 7/16 × 45 1/4 in.). Private collection.\n\nfig. 20.10 Édouard Manet (French, 1832–1883). A Garden Nook at the Bellevue Garden, 1880. Oil on canvas; 91 × 70.5 cm (35 13/16 × 27 3/4 in.). Emil Bührle Collection, Zurich, inv. 58.\n\nfig. 20.12 Édouard Manet (French, 1832–1883). Letter to Félix Bracquemond, Decorated with a Watering Can and a Cat, 1880. Watercolor on paper, inscribed in pen and ink; 20.3 × 12.8 cm (8 × 5 1/1 in.). Private collection.\n\nfig. 20.11 Édouard Manet (French, 1832–1883). Illustrated letter to Madame Guillemet [c. July 1880]. Watercolor and wash on wove paper; 19.8 × 12.3 cm (7 3/4 × 4 7/8 in.). The Morgan Library and Museum, New York, purchased as the gift of Eugene V. and Clare Thaw, 1991, MA 4716.2.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:03-05:00",
    "timestamp": "2023-09-24T02:13:01-05:00"
}