{
    "id": 39217641996,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39217641996",
    "title": "Cat. 13  The Races, 1865/72",
    "web_url": "https://publications.artic.edu/manet/reader/manetart/section/140043",
    "accession": "1992.3",
    "generic_page_id": 4,
    "artwork_id": 117526,
    "publication_title": "Manet Paintings and Works on Paper at the Art Institute of Chicago",
    "publication_id": 140019,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">The Races  \n1865/72  \nLithograph in black ink on ivory chine paper laid down on ivory wove paper (chine collé); 355 × 513 mm (image); 366 × 511 mm (primary support); 472 × 639 mm (secondary support)  \nThe Art Institute of Chicago, through prior bequest of Mr. and Mrs. Martin A. Ryerson Collection, 1992.3\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">This lithograph is a chine collé composed of a thin, smooth Asian paper mounted to a thicker, slightly textured Western paper. This structure allows an artist to use a delicate sheet of paper or fabric to pull the finest details from a plate or stone while a more robust support prevents the chine from being destroyed during the printing process. There is no adhesive between these two papers. Their bond was achieved with the physical pressure exerted by the printing press.\n\nTo create the matrix from which this impression was pulled, Manet drew with a waxy lithographic crayon on an extremely dense, polished limestone. The application of the hydrophobic medium to the stone results in a reticulated, slightly grainy texture that appears in the printed lithographic image as well. Under magnification, even the densest blacks exhibit small voids (fig. 13.1). However, experienced artists and printers can manipulate both the stone and the way in which it is printed to achieve a range of line as well as tonal qualities. Subtle tones in the background and a smooth, ivory chine paper, which is slightly smaller than the printed image, characterize this first-state impression of The Races. In the richest impressions, such as this and another first state found in the Bibliothèque nationale de Paris, the media has been described as having “the suppleness of crayon lines directly applied to paper.”\n\nBlack oil-based printing ink\n\nThin, smooth, ivory, long-fibered Asian wove paper laid down overall on a moderately thick, slightly textured, ivory Western wove paper (chine collé).\n\n355 × 513 mm (image); 366 × 511 mm (primary support); 472 × 639 mm (secondary support)\n\nLower left corner of secondary support, in faint graphite: “Epreuve avant le nom de Lemercier.”\n\nLower left quadrant, in graphite (partially erased): “eps du 1<sup>er</sup> etat sur chine, / avant le nom de Lemercier / [illegible]”; verso, lower left corner, in brown ink: mark of Otto Gerstenberg, Lugt 2785; in graphite: “WT (encircled)” and “MN 85 imp. d’essai.”\n\nEvidence of the way that Manet held the crayon and applied varying amounts of pressure is preserved in the range and quality of the strokes that can be observed in the print. For example, he used the broad, flat side of the crayon to produce the wide, sweeping strokes that delineate cloud forms in the right half of the sky (fig. 13.2). Manet did not pursue a commercial edition of the prints in this series, which also includes The Execution of Maximilian (1867/68; 1932.1298 [Harris 54 I/III]) and two portraits of Berthe Morisot (1927.4209 [Harris 74 I/III] and 1927.4210 [Harris 73 I/III]). Auguste Clot, the Lemercier et Cie lithographer commissioned by Madame Manet to print an edition of the series in 1884, stated that he was the first to edition any of the stones.\n\nThree documented states of The Races exist, but the artistic intentionality behind them is unclear. Technically, a state change is any change made to the printing matrix, but the term is typically used to describe an alteration made by the artist in order to correct or develop a composition. The changes between the three established states of The Races are so slight that some have argued that they are merely printers’ adjustments, and as such do not merit the same consideration as deliberate, artistic revisions. The major differences between the states have been documented in detail by numerous scholars. The discrepancies primarily consist of the removal of narrow strips at the left and right edges of the composition, variations in the size of the chine paper, and differences resulting from the sensitivity of the inking in first-state impressions. Juliet Wilson-Bareau believes that Manet saw a first state of The Races, a determination based on the finer quality of the printing and on a photograph showing an impression exhibited at the École des Beaux-Arts in January of 1884, three months before the image was registered at the Dépôt Légal in preparation for editioning and sale. Yet even if Manet did see initial impressions of his work, there is no evidence that he authored the changes that appear in the second and third states.\n\nThere is strong evidence that the commercial printer Lemercier et Cie used a frisket to center the image and keep the margins of the support clean during printing. Because the width of the frisket’s aperture is fixed, a slight shift of the mask to the left, for example, would result in a commensurate cropping of the image along its right edge. Still, Wilson-Bareau argues that the richness of the inking found in rare first states is further evidence that Manet oversaw their production himself, and that he may have been aware of subsequent compositional adjustments (fig. 13.3). The slightly smaller chine paper that characterizes the Art Institute’s impression emphasizes the adjustment of the composition at left (fig. 13.4). There is also a thin strip of the composition along the right edge, which has been masked or trimmed in the second and third states (fig. 13.5). The addition of letters in the bottom margin of the secondary support beneath the chine paper in third-state impressions authenticates the commercial Lemercier edition (fig. 13.6).\n\nThough the extent of Manet’s influence on the final composition of The Races cannot be determined, the Art Institute is extremely fortunate to possess such a rare and rich impression of this lithograph. It was one of the first to be pulled from the stone, and its dynamic composition, subtle printing effects, and fine papers make it an excellent representation of Manet’s modern graphic sensibility.\n\nThere is no record of treatment or other conservation intervention since the museum acquired the work in 1992.\n\nThe print is in good condition overall. Both supports exhibit soft, vertical undulations. There are a few diffuse, golden-brown stains on the primary support (chine) located in the upper and lower right corners and in the lower left quadrant. The bottom edge of the chine paper is irregularly trimmed. The secondary support exhibits slight discoloration and minor surface soiling along the recto perimeter. There are a few scattered foxing stains visible in the recto margins and on the verso.\n\nThe verso of the secondary support displays minor discoloration and moderate surface soiling. There are two dark foxing stains in the lower right quadrant, which correspond to those found in the lower left quadrant of the primary support. When exposed to ultraviolet radiation at 365 nm, these stains fluoresce brightly, as do other foxing stains not visible under normal lighting conditions. Japanese paper hinges are attached along the top verso edge.  \nMary Broadway\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Leica M125 stereomicroscope 8–100×\n\nUsed to observe differential aging and minor stains.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Jay McKean Fisher, The Prints of Edouard Manet, exh. cat. (International Exhibitions Foundation, 1985), p. 98.\n\nAn inventory of Manet’s estate compiled in December 1883 lists five lithographic stones among his studio materials. The artist’s widow, Suzanne Manet, had each stone printed in an edition of fifty by Lemercier et Cie, 57, rue de Seine, Paris, in 1884 in order to generate income. The four prints included in the standard edition were The Races, The Execution of Maximilian, and two portraits of Berthe Morisot. The fifth stone, The Barricade (1871;1957.355 [Harris 71 II/II), was published slightly later and was not part of the original set. François Cachin, Charles S. Moffett, Juliet Wilson-Bareau, and Michel S. Melot, Manet, 1832–1883, exh. cat. (Metropolitan Museum of Art, 1983), pp. 279–80.\n\nAuguste Clot was reported by Étienne Moreau-Nélaton as stating, “The stone had not been prepared for an edition prior to this date and had not been through a press before Manet’s death.” François Cachin, Charles S. Moffett, Juliet Wilson-Bareau, and Michel S. Melot, Manet, 1832–1883, exh. cat. (Metropolitan Museum of Art, 1983), p. 327; and Étienne Moreau-Nélaton, Manet, graveur et lithographe (L. Delteil, 1906), plate 82.\n\nJay McKean Fisher, The Prints of Edouard Manet (International Exhibitions Foundation, 1985), pp. 97–98.\n\nÉtienne Moreau-Nélaton, Manet, graveur et lithographe (L. Delteil, 1906), plate no. 85; Jean C. Harris, Édouard Manet, Graphic Works: A Definitive Catalogue Raisonné (Collectors Editions, 1970), p. 123; Édouard Manet and Juliet Wilson-Bareau, Manet: dessins, aquarelles, eaux-fortes, lithographies, correspondence (Huguette Berès, 1978), plate 76; François Cachin, Charles S. Moffett, Juliet Wilson-Bareau, and Michel S. Melot, Manet, 1832–1883, exh. cat. (Metropolitan Museum of Art, 1983), p. 268. See also Precis of First States, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nAnatole Godet, Exposition rétrospective de l’oeuvre d’Édouard Manet, Paris, École des beaux-arts, 6 au 28 janvier 1884 (Paris, 1884), p. 18. Photograph by Anatole Godet (French, 1839–1887), 1884. Bibliothèque nationale de France, Estampes et Photographie, album Godet [Exposition rétrospective de l’oeuvre d’Édouard Manet, Paris, École de beaux-arts, 6 au janvier 1884], 4-DC-300 (F,1), p.18, available online at Gallica, https://gallica.bnf.fr/ark:/12148/btv1b84323862/f26.item.\n\nFisher cites an impression after the third state in which a mistake occurred when the printer attempted to mask the letters in the bottom margin: “The paper for the mask flipped over so that the letters were printed as a counterproof, backward in a new position, slightly off center.” Jay McKean Fisher, The Prints of Edouard Manet (International Exhibitions Foundation, 1985), p. 98. This impression was in the Art Institute’s collection until 1993, when it was deaccessioned. Curatorial files, Department of Prints and Drawings, Art Institute of Chicago.\n\nHarris goes so far as to suggest that the changes that appear in the second state “betray [their] suspicious origin in several ways. First, the printed areas run up to the extreme right edge, something which would not be true if Manet himself had arranged for cropping the image for a second state. Secondly, the signature ‘Manet’ in the lower right corner is not like any other signature in Manet’s lithographs and must be judged false. An interesting feature of this example is that there is a smudging of the ink in the fence at the extreme left edge. This imperfection leads me to surmise that the false state may have originated as a discarded proof during the 1884 printing which was subsequently ‘doctored up’ by cropping and adding a signature and some slight shading to imply an additional state. Guérin reports that Guérard owned two of these examples; it is even possible that he was responsible for the deception.” Jean C. Harris, Édouard Manet, Graphic Works: A Definitive Catalogue Raisonné (Collectors Editions, 1970), p. 123.\n\nJay McKean Fisher, The Prints of Edouard Manet, exh. cat. (International Exhibitions Foundation, 1985), p. 97.\n\n</section><section id=\"figures\">Cat. 13 The Races, 1865/72.\n\nfig. 13.1 Photomicrograph of Manet’s The Races (1865/72) showing the reticulated pattern often found even in the densest areas of black. These result from the interaction of the waxy lithographic crayon with the smooth limestone matrix. The Art Institute of Chicago, 1992.3.\n\nfig. 13.2 Detail of Manet’s The Races (1865/72) showing a passage in the sky where the artist used the side of a lithographic crayon to delineate some of the clouds. The Art Institute of Chicago, 1992.3.\n\nfig. 13.3 Details of Manet’s The Races (1865/72) illustrating the difference in ink density and tone of the chine paper between a first-state impression (top) and a third-state impression from the Lemercier et Cie edition (bottom). The Art Institute of Chicago, 1992.3 (top) and The Metropolitan Museum of Art, New York, 20.17.2 (bottom).\n\nfig. 13.4 Details of Manet’s The Races (1865/72) showing a narrow strip along the left edge of the composition that extends beyond the chine paper and onto the plate paper. This portion of the image was cropped when the second and third states were produced. The Art Institute of Chicago, 1992.3.\n\nfig. 13.5 A comparison of the right edges of the first (left) and third (right) states of Manet’s The Races (1865/72) illustrating the narrow sliver of image that exists in the first state but is absent in subsequent states. Also visible is the change in the height of the chine paper, which is approximately 2 cm taller in the third state impression. The Art Institute of Chicago, 1992.3 (left) and The Metropolitan Museum of Art, New York, 20.17.2 (right).\n\nfig. 13.6 A detail of the third state of Manet’s The Races (1865/72) showing the printed inscription, commonly referred to as “letters,” which identifies the printer, Lemercier et Cie. The appearance of this text in the bottom margin of the sheet indicates that the print is approved for sale. The Metropolitan Museum of Art, New York, 20.17.2.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:01-05:00",
    "timestamp": "2023-09-24T02:13:01-05:00"
}