{
    "id": 39218482191,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39218482191",
    "title": "Cat. 16  Portrait of a Woman with a Black Fichu, c. 1878",
    "web_url": "https://publications.artic.edu/manet/reader/manetart/section/140046",
    "accession": "1933.436",
    "generic_page_id": 4,
    "artwork_id": 14594,
    "publication_title": "Manet Paintings and Works on Paper at the Art Institute of Chicago",
    "publication_id": 140019,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Portrait of a Woman with a Black Fichu  \nc. 1878  \nOil on canvas; 62.2 × 51.2 cm (24 1/2 × 20 1/8 in.)  \nThe Art Institute of Chicago, Mr. and Mrs. Lewis Larned Coburn Memorial Collection, 1933.436\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">An unsigned, undated, unfinished portrait of a still-unidentified sitter, Woman with a Black Fichu nevertheless offers one of the most engaging and particular likenesses in Manet’s oeuvre. Arched brows, drooping eyelids, and a faint half smile give the subject a look of amused skepticism; a dark mole and slight double chin mark her as an individual. An unmodulated green background and barely sketched lower portion announce the picture’s unresolved status. But they also lend this composition a peculiar freshness and immediacy, as if granting the observer a glimpse over the shoulder of the artist at work. Having laid in the figure with fluid strokes of dark paint, Manet added very little further information to the bottom half of the canvas. He allowed a few lines to suggest his sitter’s hand, crossed forearms, and the contours of her body beneath a light muslin bodice. The titular fichu, a square of fabric worn as a scarf, is no less openly painted; indeed, barely covered pentimenti on the young woman’s throat (fig. 16.1) and proper right breast reveal an earlier scheme for the fall of the scarf. Manet lavished more care on her face. Here the surface is more consistently covered, with shorter, more precise strokes of color used to suggest soft, flushed cheeks, a shiny nose, and a fleshy mouth. Where the ground remains visible—as, for example, in the whites of the sitter’s eyes (fig. 16.2)—its exposure is specific and tightly controlled (see Technical Report). Painted wet-in-wet, a fringe of bangs (fig. 16.3) and a pile of blue-black hair complete the likeness; the hairstyle and its fluid treatment suggest that this picture dates to the late 1870s (see Application/technique and artist’s revision).\n\nManet seems to have painted the picture on a scrap of prepared canvas, a remnant from the same bolt he had used for the very much larger Beggar with a Duffle Coat (Philosopher) (cat. 11) over a decade earlier (see Technical Report). In Woman with a Black Fichu, the weave of the fabric runs at a steep diagonal across the composition, suggesting that this piece of canvas was not commercially stretched. Pinholes visible along the edges (fig. 16.4) offer further evidence that the artist likely painted the picture on canvas pinned to a rigid support, stretching or having it stretched over a standard no. 12 frame only after the fact (see Weave). Had he brought this composition to a higher degree of finish, thick background paint might have helped camouflage the crooked weave. But as it is, the scrappy support provides further insight into Manet’s working procedure.\n\nDescribed in an early catalogue of the artist’s oeuvre as a “presumed portrait of Murer’s sister,” this work bears little resemblance to Pierre-Auguste Renoir’s 1877 portrait of Marie Murer (later Madame Jérôme Doucet; fig. 16.5), sister of the Impressionist collector Eugène Murer. Even taking into account Renoir’s tendency to idealize his female subjects, there is little to support an identification of Manet’s arch, raven-haired sitter with the auburn locks and even features of Mademoiselle Murer. Attempts to identify Woman with a Black Fichu as another lady of Manet’s acquaintance, however, have been equally unsuccessful. Of course, the fact that she remains unidentified does not make this picture any less a portrait. The frankness and informality of the characterization encourage us to feel as though we have met this woman somewhere before; her smile—almost a smirk, and certainly an unusual expression for a portrait of this period—lingers in the memory.\n\nAfter the sitter’s smile, the peculiar bright-green background is surely this picture’s most striking characteristic. Laid on overall in a semitransparent wash, this backdrop was strengthened in areas around the sitter’s head with more opaque paint of the same color. The wash overlaps the pink of her ears and the black of her hair in some places, but lies under them in others (see Application/technique and artist’s revision). Manet’s careful adjustment of the figure’s contours here is consistent with his approach to the figure/ground relationship throughout his career. The color itself, however, is almost unique in his oeuvre. Similarly colored backdrops appear in portraits by Hans Holbein and Agnolo Bronzino, but no finished picture by Manet features such a vivid green ground. Another unfinished composition, the peculiarly un-erotic Blonde with Bare Breasts (fig. 16.6; [RW I 287]), is staged before a comparable backdrop of thinned green paint. Had the artist finished these two pictures, he almost surely would have set them outdoors; in several finished outdoor portraits also painted around 1880, Manet laid in a backdrop of luxuriant foliage using washes of a similarly shocking shade. In Madame Manet at Bellevue (fig. 16.7; [RW I 397]), for example, a thin wash of acid green is visible beneath the thicket of background brushstrokes (fig. 16.8), and in Jeanne (Spring) (fig. 16.9; [RW I 372]) a similar layer of bright, transparent color peeks through the rhododendron leaves (fig. 16.10).\n\nPlainly left unfinished upon the artist’s death, Woman with a Black Fichu was fortunate to escape the kind of posthumous retouching that many of Manet’s unfinished works suffered. Like the presumed portrait of Jeanne Demarsy (fig. 16.11; [RW I 374])—also left unfinished in the studio at the time of his death—the Chicago portrait suggests an affinity between the artist’s pastel and oil painting practices near the end of his life. Dense application in the face gives way to a more graphic, suggestive approach in the arms and hands, and strategically exposed ground helps build facial features. We find similar strategies in a roughly contemporary pastel portrait of Méry Laurent (fig. 16.12; [RW II 76]) that once hung with Woman with a Black Fichu in the Paris apartment of Dr. Georges de Bellio, a steadfast supporter of Manet and the Impressionists.\n\nA Romanian aristocrat and medical doctor, de Bellio (né Bellu) moved from Bucharest to Paris in the 1850s and there established himself as an unofficial physician to the avant-garde. He began buying art in earnest around 1864, quickly gravitating to Claude Monet. De Bellio may have come to know Manet in the mid-1870s, when they both lent money to Monet. Much like Manet, de Bellio was remarkably generous to his friends, and over the course of the next two decades he offered free medical treatment to Manet, Monet, Renoir, Camille Pissarro, Alfred Sisley, and their families. Having shown the first signs of locomotor ataxia (a degeneration of the spinal cord affecting movement control) in 1879, Manet sought guidance from de Bellio, among other doctors, as he pursued an increasingly futile course of treatments. These culminated in the amputation of his left leg on March 25, 1883. After the artist’s death little more than a month later, Madame Manet gave de Bellio one of his portraits of Berthe Morisot (RW I 228) as a token of gratitude. That work joined several others by Manet already in the doctor’s collection. At the 1884 sale of Manet’s studio contents, de Bellio purchased three pictures: Bust of a Woman (RW I 241); the pastel Méry Laurent with a Pug (fig. 16.12); and Woman with a Black Fichu, titled Tête de femme in the sale catalogue. This work can be identified as the Chicago portrait thanks to a photograph with Léon Leenhoff’s annotations (fig. 16.13), including the corresponding lot number, 26. De Bellio paid 600 francs for it—hardly an exorbitant price, though six times the abysmal estimate—and hung it alongside other Manets, both oils and pastels, that shared its sense of intimacy and spontaneity.\n\nDe Bellio’s particular interest in pastels and pastel-like paintings may be understood as an extension of his enthusiasm for eighteenth-century French art. His collection included genre paintings of the Dutch Golden Age and drawings attributed to Guercino and Nicolas Poussin, but its greatest strength outside the Impressionist school was eighteenth-century French art. He owned works by or attributed to Jean-Honoré Fragonard, François Boucher, Jean-Antoine Watteau, Carle van Loo, Jean-Baptiste Greuze, Pierre-Paul Prud’hon, and Jacques-Louis David. Noticeably absent from this list are the great pastel portraitists Maurice-Quentin de La Tour and Jean-Baptiste Perronneau, whose unusually forthright female portraits share a spiritual affinity with Woman with a Fichu (see, e.g., fig. 16.14). Manet could have seen fine examples of these artists’ work in exhibitions of Old Master portraits and French drawings held in Paris in 1878 and 1879, respectively, or even in the growing permanent collection of the Louvre. The increased visibility of eighteenth-century pastels in modern Paris surely contributed to Manet’s renewed interest in the pastel medium, and in bust-length portraiture more broadly, during the last years of his life. In this context, even his sitter’s fichu—a common enough accessory in Manet’s day—may be seen as a nod to the Rococo.\n\nUpon his death in 1894 de Bellio left the collection to Eugène Donop de Monchy, who had married de Bellio’s daughter, Victorine. She inherited it in turn in 1942 and, in 1957, transformed the collections of the Musée Marmottan Monet with the Donop de Monchy gift. By this time, however, Woman with a Black Fichu, which the family had retained until at least 1910, had parted ways with the rest of the collection. In 1919, it surfaced with Paul Rosenberg in Paris, and by 1931 it was part of the Chicago collection of Annie Swan Coburn. Of the seven Manets in her collection, a still life of fruit (RW I 120) ended up at the Museum of Fine Arts, Boston; a pastel portrait of a young man smoking a cigar (RW II 31) went to the Fogg Art Museum (now part of the Harvard Art Museums), and a second pastel portrait of a young woman (fig. 16.15)—also from the de Bellio collection—remains in private hands. But four pictures—the early Portrait of the Lange Boy (RW I 61), the great Fish (Still Life) (cat. 2), the breathlessly brushed Woman Reading (cat. 19), and Woman with a Black Fichu—all remained in Chicago, enriching already significant Manet holdings at the Art Institute.  \nEmily A. Beeny\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Édouard Manet’s Portrait of a Woman with a Black Fichu was painted on a pre-primed no. 12 portrait (figure) standard-size canvas. A warp-thread match was determined with Beggar with a Duffle Coat (Philosopher), 1865–67 (cat. 11), suggesting that the canvases for the two paintings came from the same bolt of fabric. The ground layer is off-white and probably consists of a single layer. Pinholes around the edges of the composition and a fairly significant rotation of the canvas may indicate that the work was painted unstretched. The work is loosely and openly painted with areas of exposed ground; thin washes of color; graphic brushstrokes; and thicker, more textural brushwork especially in the face. The artist made some adjustments to the contours of the head and the scarf using a thicker green paint than that originally used for the background. He also reworked areas of the face and neck, mostly around the perimeter, including the ears, which were painted wet-in-wet with the repainted area of the green background. The work is neither signed nor dated.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 16.16).\n\nThe work is not signed or dated.\n\nLinen (estimated).\n\nThe dimensions are close to a no. 12 portrait (figure) standard-size canvas (60 × 50 cm).\n\nPlain weave. Average thread count (standard deviation): 23.0V (0.7) × 26.5H (0.8) threads/cm. The horizontal threads were determined to correspond to the warp and the vertical threads to the weft. A warp-thread match was determined with Manet’s Beggar with a Duffle Coat (Philosopher), 1865–67 (cat. 11).\n\nThere is moderate, fairly even cusping on all sides.\n\nCurrent stretching: Dates to 1962 treatment (see Conservation History). Copper tacks spaced approximately 6–8.5 cm apart.\n\nOriginal stretching: There appears to be more than one series of old tack holes. The canvas has deteriorated around several of the holes. A series of small pinholes was observed around the edges of the composition on all sides (fig. 16.17). This could be an indication that the work was pinned flat for execution and later mounted on the stretcher. The canvas was rotated significantly when the work was painted, so the threads are not exactly vertical and horizontal. This can be seen on the surface of the painting, especially with raking light (fig. 16.18).\n\nCurrent stretcher: ICA spring stretcher; dates to 1962 treatment (see Conservation History).\n\nOriginal stretcher: Discarded. The stretcher was documented as being five-membered with a horizontal crossbar.\n\nNone observed in current examination or documented in previous examinations.\n\nNot determined (probably glue).\n\nThe ground extends to the edges of all four tacking margins, indicating that the canvas was cut from a larger piece of primed canvas, which was probably commercially prepared. In the two cross sections analyzed, differences in packing density and relative proportions of binder to pigments were observed in different regions of the samples. The overall thickness of the ground ranges from approximately 4–80 µm (fig. 16.19, fig. 16.20).\n\nOff-white (fig. 16.21). Black and brown particles are visible microscopically.\n\nAnalysis indicates that the ground consists of lead white with calcium carbonate (chalk) and traces of barium sulfate (barite) and calcium sulfate. Binder: Oil (estimated).\n\nNo underdrawing was observed with infrared reflectography (IRR) or microscopic examination.\n\nThe presence of small pinholes around the edges of the composition and the somewhat askew canvas may indicate that Manet painted the work before it was mounted on the stretcher (see Original stretching). Overall, the work appears to have been relatively rapidly executed, using loose, open brushwork. Some small adjustments were made to the figure, however, indicating that the painting was carried out in more than one session. The green background consists of a very thin, brushmarked wash of color through which the canvas weave remains prominent. The background was added early in the painting process, probably when the figure was only summarily sketched in, since green paint extends under the edges of the dress and hair (fig. 16.22, fig. 16.23). Manet used a few graphic brushstrokes to indicate the general forms of the clothing (fig. 16.24). These earliest strokes appear to consist of a very dilute black paint that remains visible through thinly painted passages of the dress (fig. 16.25). The costume was then built up using washes of gray and flesh-toned paint to depict shadowed or more opaque areas of the clothing and flesh visible through the sheer fabric, respectively. The black fichu was similarly drawn in with a few black brushstrokes that define its borders. It was then built up in areas of more solid application of black paint, as well as more open areas where bluish-gray strokes are lightly dragged over the surface, leaving the ground exposed in places (fig. 16.26). Manet then added dark-blue and reddish-brown strokes to define some of the seams and folds in the garment, as well as the sitter’s proper left hand, and the more opaque, textural strokes of lead white–rich paint, which are often mixed with small amounts of blue and orange-red to form various shades of pale blue-gray and peach (fig. 16.27). The costume is very openly painted, and areas of exposed ground, underlayers that are left exposed or remain visible through thin paint applications, as well as surface brushstrokes, all contribute to the final form. The woman’s face is built up with thicker, textured brushstrokes, but small areas of exposed ground provide the off-white tone of the whites of her eyes (fig. 16.28, fig. 16.29) and the flesh underneath her lips and nose (fig. 16.30). The hair is painted with relatively thin applications of black paint and some denser strokes of bluish-gray (fig. 16.31).\n\nManet made some adjustments around the woman’s head and shoulders, reworking areas of the face, hair, and edges of the scarf. The artist used a thicker green paint mixture than in the first painting of the background to modify the contours of the hair and the scarf. A “halo” of this green paint is visible around the head and shoulders, and shows up as a dense area in the X-ray and transmitted-infrared images (fig. 16.32). On the left and right shoulders, the original edges of the black scarf remain partially visible through the green paint. Some additional black brushstrokes were added to the scarf on top of the green (fig. 16.33). Manet reworked the perimeter of the face including the ears, which were repainted using a flesh-toned paint that mixed wet-in-wet with the repainted green background in places (fig. 16.34). These areas appear denser in the X-ray compared with the central part of the face (fig. 16.35). The eyebrows and the brow bones also appear to have been repainted, especially the proper right eyebrow where a dull-brown paint mostly covers the more varied tones of dark brown, dark blue, and reddish-brown underneath (fig. 16.36). The thick, flesh-toned paint on the forehead mixes wet-in-wet with some of the blue-gray strands of hair, suggesting that the bangs were reworked along with the forehead (fig. 16.37). Two dark outlining strokes of the scarf—one on the near left side of the woman’s neck and another on the upper left edge of the folded-over end of the scarf—suggest that Manet diverged from his initial plan. These brushstrokes seem to have delineated the edges of the scarf in the early lay-in but were not then filled in. Instead the dark brushstrokes were partially painted over with the peachy-toned paint used on the neck and a couple of strokes of white paint farther down on the chest (fig. 16.38).\n\nBrushes, including approximately 0.5 and 1.0 cm width, flat ferrule (based on width and shape of brushstrokes).\n\nAnalysis indicates the presence of the following pigments: lead white, zinc white, Naples yellow, yellow and red iron oxides, vermilion, malachite (fig. 16.39), cobalt blue, cerulean blue, and bone black. The presence of an orangey-pink fluorescence under UV light indicates the localized use of red lake at the corners of the sitter’s mouth.\n\nOil (estimated).\n\nThe painting is currently unvarnished. A synthetic varnish applied in 1960 was removed in 2013 (see Conservation History). Prior to that, the painting was unvarnished. The painting has an overall matte surface with subtle nuances related to the paint application.\n\nIn 1960 the painting was surface cleaned and varnished with Acryloid B72 (two brush coats and a final spray coat). The 1960 examination report states that the painting was previously unvarnished.\n\nIn 1962 the painting was wax-resin lined and stretched on a new ICA spring stretcher. Black fabric tape was applied around the edges and extended a few millimeters onto the painted surface in places.\n\nIn 2013 the black fabric tape was removed from the edges of the painting. The synthetic varnish was removed, and the painting was left unvarnished.\n\nThe canvas is wax-resin lined and stretched taut and in plane on an ICA spring stretcher. A series of small pinholes around the edges of the composition may relate to pinning of the canvas for execution. There is general wear and abrasion around the tacking edges and foldovers that extend slightly onto the picture plane in some areas. Remnants of newsprint were observed on the tacking edges. The paint layer is in good condition. There is some flattening at the peaks of some of the thicker brushstrokes that probably relates to the lining process. There are light, horizontal-stretcher bar cracks along the top stretcher bar and original crossbar. There is one tiny flake loss and a localized area of abrasion at the sitter’s proper left elbow. There are a few tiny accretions on the surface including an area at the upper left corner that looks like glue or resin residues that are dark and discolored.  \nKimberley Muir\n\nCurrent frame (installed 1982): The frame is not original to the painting. It is an eighteenth-century French Louis XIV convex frame with foliate and floral scrolls and fleur-de-lis corner cartouches. The frame is water gilded over red bole on gesso and carved ornament. The original gilding has been damaged and portions have overgilding. The carved oak molding is mitered and joined with angled dovetails. The frame has been resized with butt joints on either side of the corner cartouches and the moldings glued to a back frame. The molding from the perimeter to the interior is fillet, torus with egg-and-leaf, scotia-side, convex face with cabled foliate and floral scrolls on a quadrillage bed and corner fleur-de-lis cartouches with foliate c-scroll on a diamond ground, hollow, fillet, and ovolo with egg-and-leaf ornament at the sight (fig. 16.40). The frame’s section width is 11.5 cm (4 1/2 in.).\n\nPrevious frame (installed by 1960; removed at an unknown date): The painting was previously housed in what appears to be a Louis XVI entablature frame (fig. 16.41).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Estate of the artist.\n\nSold at the artist’s estate sale, Hôtel Drouot, Paris, Feb. 4–5, 1884, lot 26, to Georges de Bellio (died 1894), Paris, for 600 francs.\n\nBy descent from Georges de Bellio, Paris, to his son-in-law, Eugène Donop de Monchy, Paris, from 1894 to at least 1910.\n\nAcquired by Paul Rosenberg, Paris, by 1919.\n\nAcquired by Mrs. Lewis Larned (Annie Swan) Coburn, Chicago, by 1931.\n\nBequeathed by Mrs. Lewis Larned (Annie Swan) Coburn (died 1932), Chicago, to the Art Institute of Chicago, 1933.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Possibly Paris, École nationale des beaux-arts, Exposition des Oeuvres de Édouard Manet, Jan. 1884, hors cat.\n\nZurich, Zürcher Kunsthaus, Französische Kunst des XIX. und XX. Jahrhunderts, Oct. 5–Nov. 14, 1917, p. 21, no. 128 (ill.).\n\nPossibly Paris, Galerie Paul Rosenberg, Exposition d’oeuvres de grands maitres du dix-neuvième siècle, May 3–Jun. 3, 1922, hors cat.\n\nArt Institute of Chicago, Exhibition of the Mrs. L. L. Coburn Collection: Modern Paintings &amp; Watercolors, Apr. 6–Oct. 9, 1932, no. 16, p. 17.\n\nArt Institute of Chicago, A Century of Progress: Exhibition of Paintings and Sculpture, Jun. 1–Nov. 1, 1934, p. 41, no. 248.\n\nBaltimore Museum of Art, Paintings, Drawings and Graphic Works by Manet, Degas, Berthe Morisot and Mary Cassatt, Apr. 18–Jun. 3, 1962, p. 51, no. 10.\n\nPhiladelphia Museum of Art, Édouard Manet, 1832–1883, Nov. 3–Dec. 11, 1966; Art Institute of Chicago, Jan. 13–Feb. 19, 1967, pp. 168, 169 (ill., detail), no. 157 (Chicago only).\n\nTokyo, Isetan Museum of Art, Shinjuku, Édouard Manet, June 26–July 29, 1986; Fukuoka Art Museum, Aug. 2–31, 1986; Osaka Municipal Museum of Art, Sept. 9–Oct. 12, 1986, pp. 58 (ill.), 128, 159, no. 24.\n\nTokyo, Musée Mitsubishi Ichigokan, Manet et le Paris moderne, Apr. 6–July 25, 2010. Catalogue by Akiya Takahashi et al., pp. 228, 229 (ill.), 290, no. III-102.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Hôtel Drouot, Paris, Catalogue de tableaux, pastels, etudes, dessins, gravures par Edouard Manet et dependant de sa succession ([s.n.], 1884), lot 26, p. 13.\n\nThéodore Duret, Histoire d’Édouard Manet et de son oeuvre (H. Floury, 1902). pp. 256–57, no. 248.\n\nThéodore Duret, Manet and the French Impressionists, trans. J. E. Crawford Flitch (Grant Richards/J. B. Lippincott, 1910), p. 249, no. 248.\n\nJulius Meier-Graefe, Edouard Manet (R. Piper &amp; Co., 1912), p. 320, no. 26.\n\nZürcher Kunsthaus, Französische Kunst des XIX. und XX. Jahrhunderts, exh. cat. (Zürcher Kunsthaus, 1917), p. 21, no. 128.\n\nThéodore Duret, Histoire de Édouard Manet et de son œuvre, rev. ed. (Bernheim-Jeune, 1919), p. 272, no. 248.\n\nAdolphe Tabarant, Manet: Histoire catalographique (Montaigne, 1931), p. 324, no. 274.\n\nPaul Jamot and Georges Wildenstein, with Marie-Louise Bataille, Manet, 2 vols. (Les Beaux-Arts, 1932), vol. 1, pp. 107, 155, no. 284 ; vol. 2, p. 49 (ill.), fig. 124.\n\nDaniel Catton Rich, Exhibition of the Mrs. L. L. Coburn Collection: Modern Paintings and Watercolors, exh. cat. (Art Institute of Chicago, 1932), p. 17, no. 16.\n\nDaniel Catton Rich, “The Bequest of Mrs. L. L. Coburn,” Bulletin of the Art Institute of Chicago, 26, 6 (Nov. 6, 1932), p. 68.\n\nArt Institute of Chicago, Catalogue of “A Century of Progress: Exhibition of Paintings and Sculpture,” ed. Daniel Catton Rich, exh. cat. (Art Institute of Chicago, 1934), p. 41, no. 248.\n\nAdolphe Tabarant, Manet et ses oeuvres (Gallimard, 1947), pp. 333, 541, 612 (ill.), no. 306.\n\nJohn Rewald, “Review of Manet et ses œuvres by Adolphe Tabarant,” Art Bulletin 30, 3 (Sept. 1948), p. 240.\n\nArt Institute of Chicago, A Brief Guide to the Collections (Art Institute of Chicago, 1956), p. 34.\n\nArt Institute of Chicago, Paintings in the Art Institute of Chicago: A Catalogue of the Picture Collection (Art Institute of Chicago, 1961), p. 272.\n\nRemus Niculescu, “Georges de Bellio, l’ami des Impressionnistes,” Revue roumaine d’histoire de l’art 1, 2 (1964), pp. 216 (ill.), 229, 243, 276.\n\nFrederick A. Sweet, “Great Chicago Collectors,” Apollo 84, 55 (new series) (Sept. 1966), p. 203.\n\nLincoln Johnson, Paintings, Drawings and Graphic Works by Manet, Degas, Berthe Morisot and Mary Cassatt (Baltimore Museum of Art, 1962), p. 51, no. 10.\n\nAnne Coffin Hanson, Édouard Manet, 1832–1883 (Philadelphia Museum of Art/Art Institute of Chicago, 1966), pp. 168 (ill.), 169 (ill.; detail), no. 157 (Chicago only).\n\nKimio Nakayama et al., Édouard Manet, exh. cat. (Āto Raifu, 1986), pp. 58 (ill.), 128, 159, no. 24.\n\nAkiya Takahashi et al. (entry by Hiroo Yasui), Manet et le Paris moderne (NHK Puromōshon, 2010), pp. 228, 229 (ill.), 290, no. III-102.\n\nMerete Bodelsen, “Early Impressionist Sales 1874–94 in the Light of Some Unpublished ‘Procès-Verbaux,’” Burlington Magazine 110, 783 (June 1968), pp. 342, no. 26.\n\nPhoebe Pool and Sandra Orienti, The Complete Paintings of Manet (Abrams, 1967), p. 108 (ill.), no. 254.\n\nPierre Courthion, Édouard Manet (Nouvelles Éditions Françaises, 1974), p. 55.\n\nDenis Rouart and Daniel Wildenstein, Edouard Manet: Catalogue raisonné, 2 vols. (Bibliothèque des Arts, 1975), vol. 1, pp. 27, 226, 227 (ill.), no. 285.\n\nMarianne Delafond, “Georges de Bellio: ‘Le plus parisien des parisiens,’” in A l’apogée de l’impressionisme: la collection Georges de Bellio, exh. cat. (Musée Marmottan Monet, 2007), pp. 9–45.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Lochard photo no. 19 (fig. 16.42)\n\nLabel  \nLocation: stretcher  \nMethod: printed label  \nContent: THE ART INSTITUTE OF CHICAGO / Artist EDOUARD MANET / Title “PORTRAIT OF A WOMAN WITH A BLACK FICHU” c. 1878 / Medium OIL ON CANVAS / Credit MR.MRS.LEWIS LARNED COBURN MEMORIAL / Acc.# 1933.436 (fig. 16.43)\n\nInscription?  \nLocation: frame; transcription in Conservation file  \nMethod: not documented  \nContent: 3F Bin ­–11 (fig. 16.44)\n\nLabel  \nLocation: previous stretcher; transcription in Conservation file  \nMethod: not documented  \nContent: “Portrait de Femme” / by / Edouard Manet / (1832 – 1883) / Painted in 1879 / Catalogued in Duret, No 248 / First Manet Sale No 26 / Collection: de Bellio / ” Denap (sic) de Monchy (fig. 16.45)\n\nLabel  \nLocation: previous stretcher; transcription in Conservation file  \nMethod: not documented  \nContent: Manet / Portrait de femme / [?]/fond vert / h. / xl. (fig. 16.46)\n\nStamp  \nLocation: canvas; transcription in Conservation file  \nMethod: not documented  \nContent: Douane Centrale – Paris (fig. 16.47)\n\nN/A\n\nLéon Leenhoff, Registre manuscrit: Oeuvres d’Edouard Manet (peintures, pastels, dessins, et estampes) recensées dans son atelier en 1883 ou chez leur propriétaire, 1883, Bibliothèque nationale de France, Estampes et photographie, RESERVE 8-YB3-4649, fol. 19, as “tête de femme fond vert.”\n\nFernand Lochard, Reproductions d’oeuvres d’Edouard Manet, 1883–84, Bibliothèque nationale de France, Estampes et photographie, 4-DC-300 (H), fol. 19, as “tête de femme (fond vert)”\n\nEtienne Moreau-Nélaton, Catalogue général [manuscrit de l’œuvre d’Edouard Manet]: Peinture et pastels, c. 1925–­26, Bibliothèque nationale de France, Estampes et photographie, 4-Z-89, fol. 61, no. 251 as “Tête de femme, fond vert.”\n\nWestinghouse X-ray unit, films scanned on Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam, University of Amsterdam, and Radboud University, Nijmegen, Neth.\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm); Goodrich/ Sensors Unlimited SU640SDV-1.7RT H filter (1.1–1.4 µm) and J filter (1.5–1.7 µm).\n\nNormal-light, raking-light, and transmitted-light overalls: Fujifilm S5 Pro with X-NiteCC1 filter.  \nHigh resolution: Sinar P3 camera with Sinarback eXact.\n\nSinar P3 camera with Sinarback eXact (PECA 918 UV/IR interference cut filter, B+W F-PRO filter).\n\nSample and cross-sectional analysis using a Zeiss Axioplan 2 research microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, differential interference contrast (DIC), and UV. In situ photomicrographs: Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nBruker/Keymaster TRACeR III-V with Rhodium tube.\n\nCross sections analyzed after carbon coating with a Hitachi S-3400N-II VPSEM with an Oxford energy dispersive spectrometer (EDS) and a Hitachi solid-state BSE. Analysis was performed at the Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility, Northwestern University, Evanston, Illinois.\n\nJobin Yvon Horiba LabRAM 300 confocal Raman microscope, equipped with multiple excitation lines (532 nm; 632.8 nm specifically used for SERS; 785.7 nm).\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using a novel image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The Art Institute currently uses a title that is based on the one used by the catalogue raisonné; see Denis Rouart and Daniel Wildenstein, Édouard Manet: Catalogue raisonné, vol. 1, Peintures (Bibliothèque des Arts, 1975), cat. 285.\n\nThe Art Institute uses a date that is based on the one that was assigned by Léon Leenhoff on the associated Lochard photocard. See Reproductions d’oevres d’Edouard Manet, 1883–1884. Bibliothèque nationale de France, Estampes et photographie, 4-DC-300 (H), no. 19: “1878 date présumée.” See also Denis Rouart and Daniel Wildenstein, Édouard Manet: Catalogue raisonné, vol. 1, Peintures (Bibliothèque des Arts, 1975), cat. 285. Adolphe Tabarant suggested the more precise autumn 1878; see Tabarant, Manet et ses oeuvres (Gallimard, 1947), p. 333.\n\nIt was assigned the “date présumée” of 1878 by Léon Leenhoff on the corresponding Lochard photocard. See Reproductions d’oeuvres d’Édouard Manet, 1883–1884. Bibliothèque nationale de France, département Estampes et photographie, 4-DC-300 (H), fol. 19. Adolphe Tabarant suggested the more precise date of fall 1878; see Tabarant, Manet et ses oeuvres (Gallimard, 1947), p. 333.\n\nPaul Jamot and Georges Wildenstein, Manet, with Marie-Louise Bataille, vol. 1 (Les Beaux-Arts, édition d’études et de documents, 1932), no. 284: “Portrait présumé de la soeur de Murer.”\n\nAs Aldophe Tabarant pointed out (Tabarant, Manet et ses oeuvres [Gallimard, 1947], p. 333), “Presumed by whom? As a personal friend of Meunier, known as Murer (he died in April 1906), whom we consider one of the most curious figures in the Impressionist movement, and whom no one knew more intimately than we (he left us all his papers, which are of juicy anecdotal interest), we must be permitted to state that this identification simply makes one laugh. There was indeed, in 1878 [sic], an oval portrait—charming and celebrated too—of Murer’s sister, who later became Mme Jérôme Doucet, but it is by Renoir. . . . Neither Eugène Murer, nor his sister, knew Manet.” (Présumé par qui? Ami personnel de Meunier, dit Murer (il mourut en avril 1906), que nous tenons pour l’une des plus curieuses figures de l’impressionnisme, et que nul n’a plus intimement connu que nous (il nous a laissé tous ses papiers, d’un piquant intérêt anecdotique), on nous permettra de déclarer que cette indication prête simplement à rire. Il y eut bien, en 1878 [sic], un portrait ovale—délicieux et d’ailleurs célèbre—de la sœur de Murer, devenue plus tard Mme Jérôme Doucet, mais il est de Renoir . . . . Ni Eugène Murer, ni sa sœur, ne connurent Manet.)\n\nI have not succeeded in matching her with any of the women in Manet’s album of carte-de-visite photographs (Album de portraits cartes-de-visite ayant appartenu à Édouard Manet [1 album de 193 photographies positif sur papier albuminé, d'après des négatifs sur verre au collodion]. Bibliothèque nationale de France, Estampes et photographie, 4-NA-115) or in his address book (Léon Leenhoff, Manet: Ensemble de notes et de documents sur le peintre, c. 1910. Bibliothèque nationale de France, Estampes et photographie, RESERVE 8-YB3-2401, fols. 133–43, https://gallica.bnf.fr/ark:/12148/btv1b10548955r.).\n\nAnne Coffin Hanson, Édouard Manet: 1832–1883, exh. cat. (Philadelphia Museum of Art/Art Institute of Chicago, 1966), p. 169: “Many of Manet’s sitters have not been identified, but paintings like . . . Lady with a Black Fichu show us very real people with personalities as different as their appearances.”\n\nSee, for example, the entries in this catalogue on Boy with Pitcher (La Régalade) (cat. 14) and Fish (Still Life) (cat. 2).\n\nOn this connection to Holbein and Bronzino, see Kimio Nakayama, ed., Édouard Manet, exh. cat. (Isetan Museum of Art/Fukuoka Art Museum/Osaka Municipal Museum of Art, 1986), no. 24.\n\nThis portrait appears in the posthumous inventory of Manet’s studio contents, which was first published by Paul Jamot and George Wildenstein, Manet, with Marie-Louise Bataille, vol. 1 (Les Beaux-Arts, édition d’études et de documents, 1932), pp. 105–08. See also Denis Rouart and Daniel Wildenstein, Édouard Manet: Catalogue raisonné, vol. 1, Peintures (Bibliothèque des Arts, 1975), p. 27: “44. Tête de femme à cheveux noirs, fond vert… 100.” On the retouching of Manet’s unfinished works, see Charles F. Stuckey, “Manet Revised: Whodunit?,” Art in America 71, 10 (Nov. 1983), pp. 158–177.\n\nA similar approach to the hands and arms appears in portraits of Mademoiselle Gauthier-Lathuille (RW I 292) and Madame Manet (RW I 116). The same technique for building up facial features, evidently indebted to Manet’s pastel practice, appears in more drastic form in Woman Reading (cat. 19). Compare also to the Art Institute’s Portrait of Alphonse Maureau (cat. 18).\n\nOn De Bellio, see Remus Niculescu, “Georges de Bellio, l’ami des Impressionnistes,” Revue roumaine d’histoire de l’art 1, 2 (1964), pp. 209–78. See also Niculescu and Marianne Delafond, À l’apogée de l’impressionnisme. La collection Georges de Bellio, exh. cat. (Musée Marmottan, 2007).\n\nAdolphe Tabarant lists Siredey, Marjorlin, and Verneuil as the artist’s other doctors; see Tabarant, Manet et ses oeuvres (Gallimard, 1947), p. 472.\n\nRemus Niculescu, “Georges de Bellio, l’ami des Impressionnistes,” Revue roumaine d’histoire de l’art 1, 2 (1964), Annex III, p. 276, no. 8.\n\nDe Bellio had purchased an oil of cows in a pasture (RW I 191) at the sale of Ernest Hoschédé’s collection in 1878, and a pastel known as The Garter (RW II 22) at the 1880 Vie Moderne exhibition (on this exhibition, see cat. 18). He lent that work, along with another pastel (fig. 16.13; [RW II 57]) and the famous oil portrait of Morisot with a fan (RW I 181), to the posthumous retrospective held at the École des Beaux-Arts in 1884 (École nationale supérieure des beaux-arts, Exposition des oeuvres de Édouard Manet, preface by Émile Zola, exh. cat. (A. Quantin, 1884), nos. 127, 128, and 65, respectively).\n\nSee Hôtel Drouot, Catalogue de tableaux, pastels, études, dessins, gravures par Edouard Manet et dépendant de sa succession, sale cat. (Hôtel Drouot, February 4–5, 1884), lot 40: “Buste de femme, académie.”\n\nSee Hôtel Drouot, Catalogue de tableaux, pastels, études, dessins, gravures par Edouard Manet et dépendant de sa succession, sale cat. (Hôtel Drouot, Feb. 4–5, 1884), lot 108: “La femme au carlin. ”\n\nSee Hôtel Drouot, Catalogue de tableaux, pastels, études, dessins, gravures par Edouard Manet et dépendant de sa succession, sale cat. (Hôtel Drouot, Feb. 4–5, 1884), lot 26: “Tête de femme.” The dimensions given (63 × 51 cm) help identify this work with the Chicago picture. Julius Meier-Graefe first published the list of buyers, and prices paid, from this sale in Meier-Graefe, Edouard Manet (R. Piper &amp; Co., 1912), pp. 317–31. See also Merete Bodelsen, “Early Impressionist Sales 1874–94 in the Light of Some Unpublished ‘Procès-Verbaux,’” The Burlington Magazine 110, no. 783 (June 1968), pp. 330–49; see especially p. 342.\n\nFernand Lochard photograph with annotations by Léon Leenhoff, Reproductions d’oeuvres d’Édouard Manet, 1883–1884. Bibliothèque nationale de France, département Estampes et photographie, 4-DC-300 (H), fol. 19.\n\nRemus Niculescu, “Georges de Bellio, l’ami des Impressionnistes,” Revue roumaine d’histoire de l’art 1, no. 2 (1964), p. 239.\n\nSee Henry Jouin, Exposition universelle de 1878, à Paris, notice historique et analytique des peintures, sculptures, tapisseries, miniatures, émaux, dessins, etc., exposes dans les galeries des portraits nationaux, exh. cat. (Palais du Trocadéro, 1878), esp. no. 387; and Catalogue descriptif des dessins de maitres anciens, exh. cat. (École des Beaux-Arts, 1879), esp. no. 541. On the artist’s interest in eighteenth-century pastels and eighteenth-century French art more broadly, see Emily A. Beeny, “Manet and the Eighteenth Century,” in Manet and Modern Beauty, pp. 89–111, ed. Scott Allan, Emily A. Beeny, and Gloria Groom, exh. cat. (Art Institute of Chicago/J. Paul Getty Museum, 2019).\n\nThe 1872 Grand Larousse relays a ribald story for the origins of both the word fichu and the scarf at the court of Louis XV; see Pierre Larousse, Grand dictionnaire universel du XIXe siècle, vol. 8 (Administration du grand dictionnaire universel, 1872), p. 658. Théodore Duret was the first to identify the accessory in question as such (Duret, Histoire d’Édouard Manet et de son oeuvre (H. Floury, 1902), no. 248: “Tête de femme . . . La figure est de face. La tête nue avec quelques boucles de cheveux abaissées sur le front. Le cou entouré d’un fichu noir, noué et descendant sur la poitrine.” (Head of a Woman . . . Her face is depicted head-on. Her head bare, with a few curls trailing over her brow. Her neck encircled with a black fichu, knotted and descending onto her bosom.)\n\nRemus Niculescu, “Georges de Bellio, l’ami des Impressionnistes,” Revue roumaine d’histoire de l’art 1, 2 (1964), pp. 209–78.\n\nThéodore Duret, Manet and the French Impressionists, trans. J. E. Crawford Flitch (Grant Richards/J. B. Lippincott, 1910), no. 248.\n\nThéodore Duret, Histoire d’Édouard Manet et de son oeuvre, new ed. (Bernheim-Jeune, 1919), p. 272, no. 248.\n\nAdolphe Tabarant, Manet: Histoire catalographique (Montaigne, 1931), no. 274. The catalogue of her 1932 collection exhibition at the Art Institute of Chicago suggests that Mrs. Coburn may have purchased the picture through Wildenstein, New York. See Art Institute of Chicago, Exhibition of the Mrs. L. L. Coburn Collection: Modern Paintings &amp; Watercolors, exh. cat. (Art Institute of Chicago, 1932), no. 16.\n\nThis work was deaccessioned in 1944 (Sotheby Parke Bernet, New York, “Notable Paintings Including an Important Portrait by Manet,” March 2, 1944, lot 57) and today is in the Staatliche Kunsthalle, Karlsruhe.\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nThe canvas fibers were not analyzed.\n\nSee, for example, the chart of standard sizes available from Bourgeois Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31. Small discrepancies between the current dimensions and the standard size are likely due to restretching of the painting on a new stretcher after lining (see Conservation History).\n\nThread count and weave information determined by Thread Count Automation Project software. See Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Édouard Manet, Portrait of a Woman with a Black Fichu (RW285/1933.436),” Jan. 2014.\n\nThis suggests that these canvases came from the same bolt of fabric. See Don H. Johnson, “Weave Match Report: Édouard Manet, RW100, RW285,” July 2013. The weft patterns for the two canvases, however, are very different, which may indicate that they were located far apart on the original length of fabric. There are some minor differences in the ground composition of the two paintings, and the ground of Beggar with a Duffle Coat (Philosopher), 1865–67 (cat. 11), was found to be substantially thicker in the samples analyzed. This could provide further evidence that the two canvases came from different rolls of primed canvas.\n\nSimilar pinholes and evidence that the works were painted before being mounted on their stretchers were observed in Manet’s Fish (Still Life) (cat. 2) and Sea View, Calm Weather (Vue de mer, temps calme) (cat. 3).\n\nThe askew canvas, combined with the warp-thread match with Beggar with a Duffle Coat (Philosopher), 1865–67 (cat. 11), painted a decade earlier, raises the possibility that the canvas may have been a leftover piece from a length of primed canvas that Manet had purchased, cut, and stretched himself. It seems unlikely that unpainted canvas would be stretched at such an angle by a professional color merchant. However, if the work was unstretched (pinned flat) during the painting process, the rotation may have been less obvious, or simply did not concern the artist. Once the composition was established, this probably dictated how the canvas had to be mounted on the stretcher.\n\nSee drawing of the stretcher made on back of Louis Pomerantz, examination report, Aug. 18, 1960, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe presence of a sizing layer could not be confirmed from cross-sectional analysis.\n\nIn the sample taken from the picture plane, the presence of two distinct layers of similar composition—a thin, denser layer on top of a thicker one with higher proportions of binder and chalk—was suggested, but it is uncertain whether this represents a double application, overlapping brushstrokes, or some other phenomenon.\n\nTraces of silicon, aluminum, and magnesium were detected in association with the calcium particles and are believed to be impurities often associated with the chalk. See Federica Pozzi, “Man\\_WomanBlackFichu\\_1933\\_436\\_Analytical\\_Report,” June 30, 2014, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nSince a few brown particles were observed in the ground layer microscopically and traces of iron were detected by XRF analysis, traces of iron-oxide pigments may also be present. The ground composition was analyzed using SEM/EDX and XRF. For more detailed results and conditions used, see Federica Pozzi, “Man\\_WomanBlackFichu\\_1933\\_436\\_Analytical\\_Report,” June 30, 2014; Federica Pozzi, “Man\\_WomanBlackFichu\\_1933\\_436\\_XRF\\_Report,” July 23, 2013, on file in the Department of Conservation and Science, Art Institute of Chicago. Although a warp-thread match was detected with Manet’s Beggar with a Duffle Coat (Philosopher), 1865–67 (cat. 11), there are some differences in the ground composition of the two paintings, and the ground of Beggar with a Duffle Coat was found to be substantially thicker in the samples analyzed. This could indicate that the two canvases came from different rolls of primed canvas.\n\nThe pigments were identified by the following methods: lead white, zinc white, cobalt blue, bone black (SEM/EDX, XRF); Naples yellow, cerulean blue (SEM/EDX); yellow and red iron oxides, vermilion (XRF); malachite (Raman, XRF). Traces of chromium detected by XRF could also indicate the presence of a chromium-containing pigment. Analysis was carried out on selected areas and may not include all pigments present in the painting. For more detailed results and conditions used, see Federica Pozzi, “Man\\_WomanBlackFichu\\_1933\\_436\\_Analytical\\_Report,” June 30, 2014; Pozzi, “Man\\_WomanBlackFichu\\_1933\\_436\\_XRF\\_Report,” July 23, 2013, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nIt is difficult to identify the specific type of lake used solely by its fluorescence under UV light because many factors can affect the perceived color of the fluorescence, including the type of substrate, binders, varnishes, and admixtures with other pigments. Some types of madder- and purpurin-lake pigments have been reported to fluoresce orange, but other lakes, such as lacs, may fluoresce as well. The characteristics of red lakes, including theirfluorescence under UV, are discussed in Helmut Schweppe and John Winter, “Madder and Alizarin,” in Artists’ Pigments: A Handbook of Their History and Characteristics, ed. Elisabeth West FitzHugh, vol. 3 (National Gallery of Art, Washington, D.C., 1997), pp. 124–26. See also Ruth Johnston-Feller, Color Science in the Examination of Museum Objects: Nondestructive Procedures (Getty Conservation Institute, 2001), p. 207.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination as well as knowledge of Manet’s technique and published analyses of Manet paintings in other collections. See, for example, David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 74.\n\nSee treatment notes (dated Sept. 1 and Sept. 6, 1960) on the back of Louis Pomerantz, examination report, Aug. 18, 1960, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nAlfred Jakstas, treatment report, Mar. 27, 1962, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nKimberley Muir, treatment report, Aug. 2, 2013, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nSee studio inventory, 1883, no. 44, as Tête de femme à cheveux noirs, fond vert, estimated value 100 francs, cited in Paul Jamot and George Wildenstein, Manet, with Marie-Louise Bataille, vol. 1 (Les Beaux-Arts, 1932), no. 284; Denis Rouart and Daniel Wildenstein, Édouard Manet: Catalogue raisonné, vol. 1, Peintures (Bibliothèque des Arts, 1975), p. 27, which reproduces the inventory.\n\nSee Hôtel Drouot, Paris, Catalogue de tableaux, pastels, étude, dessins, gravures, par Édouard Manet, sale cat. (Hôtel Drouot, Feb. 4–5, 1884), p. 13, lot 26. See also Merete Bodelsen, “Early Impressionist Sales 1874–94 in the Light of Some Unpublished ‘Procès-Verbaux,’” Burlington Magazine 110, 783 (June 1968), p. 342; Remus Niculescu, “Georges de Bellio, l’ami des impressionnistes,” Revue roumaine d’histoire de l’art 1, 2 (1964), pp. 216, 229.\n\nSee Remus Niculescu, “Georges de Bellio, l’ami des impressionnistes (II),” Revue roumaine d’histoire de l’art 1, 2 (1964), pp. 260–78, which republished an inventory of Georges de Bellio’s collection and indicates that, with rare exceptions, de Bellio’s collection was inherited by Eugène Donop de Monchy. See also Théodore Duret, Manet and the French Impressionists, trans. J. E. Crawford Flitch (Grant Richards/J. B. Lippincott, 1910), no. 248.\n\nSee Théodore Duret, Histoire de Édouard Manet et de son oeuvre, rev.ed. (Bernheim-Jeune, 1919), no. 248.\n\nAdolphe Tabarant, Manet: Histoire catalographique (Montaigne, 1931), no. 274.\n\nLéon Leenhoff, Registre manuscrit: Oeuvres d’Edouard Manet (peintures, pastels, dessins, et estampes) recensées dans son atelier en 1883 ou chez leur propriétaire, 1883, Bibliothèque nationale de France, Estampes et photographie, RESERVE 8-YB3-4649, fol. 19, https://gallica.bnf.fr/ark:/12148/btv1b105469429/f33.image.r=8-YB3-4649.\n\nThe transcription was made during the 1980–81 inventory.\n\nThe previous stretcher was replaced in 1962.\n\nThe previous stretcher was replaced in 1962.\n\nThe back of the original canvas is now obscured by the lining canvas.\n\nFor a discussion of sample preparation and the use of SERS to identify red lake pigments, see Federica Pozzi, Klaas Jan van den Berg, Inge Fiedler, and Francesca Casadio, “A Systematic Analysis of Red Lake Pigments in French Impressionist and Post-Impressionist Paintings by Surface-Enhanced Raman Spectroscopy (SERS),” Journal of Raman Spectroscopy 45 (2014), pp. 1119–26; doi:10.1002/jrs.4483.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\n</section><section id=\"figures\">Cat. 16 Portrait of a Woman with a Black Fichu, c. 1878.\n\nfig. 16.16 Manet’s Portrait of a Woman with a Black Fichu (c. 1878). The Art Institute of Chicago, 1933.436. Interactive image.\n\nfig. 16.18 Raking- and natural-light images of Manet’s Portrait of a Woman with a Black Fichu (c. 1878) showing the clockwise rotation of the canvas threads. The Art Institute of Chicago, 1933.436. Interactive image.\n\nfig. 16.19 Photomicrograph of canvas and ground layers from the tacking edge of Manet’s Portrait of a Woman with a Black Fichu (c. 1878). Original magnification: 100×, darkfield illumination. The Art Institute of Chicago, 1933.436.\n\nfig. 16.20 Backscattered electron (BSE) image of canvas and ground layers from the tacking edge of Manet’s Portrait of a Woman with a Black Fichu (c. 1878). The Art Institute of Chicago, 1933.436.\n\nfig. 16.21 Photomicrograph of Manet’s Portrait of a Woman with a Black Fichu (c. 1878) showing the off-white ground layer. The Art Institute of Chicago, 1933.436.\n\nfig. 16.22 Detail of Manet’s Portrait of a Woman with a Black Fichu (c. 1878) showing an area where the green background extends under the figure. The Art Institute of Chicago, 1933.436.\n\nfig. 16.23 Detail of Manet’s Portrait of a Woman with a Black Fichu (c. 1878) showing an area where the green background extends under the figure. The Art Institute of Chicago, 1933.436.\n\nfig. 16.24 Detail of Manet’s Portrait of a Woman with a Black Fichu (c. 1878) showing the use of graphic brushstrokes to define the figure. The Art Institute of Chicago, 1933.436.\n\nfig. 16.25 Photomicrograph of Manet’s Portrait of a Woman with a Black Fichu (c. 1878) showing a thin, fluid brushtroke used to lay in the clothing. The Art Institute of Chicago, 1933.436.\n\nfig. 16.26 Detail of Manet’s Portrait of a Woman with a Black Fichu (c. 1878) showing the variety of brushwork used to build up the form. The Art Institute of Chicago, 1933.436.\n\nfig. 16.27 Detail of Manet’s Portrait of a Woman with a Black Fichu (c. 1878) showing the subtly modulated hues used to construct the torso. The Art Institute of Chicago, 1933.436.\n\nfig. 16.28 Detail of Manet’s Portrait of a Woman with a Black Fichu (c. 1878) showing exposed ground used for the whites of the eyes. The Art Institute of Chicago, 1933.436.\n\nfig. 16.29 Photomicrograph of Manet’s Portrait of a Woman with a Black Fichu (c. 1878) showing exposed ground in the eye. The Art Institute of Chicago, 1933.436.\n\nfig. 16.30 Detail of Manet’s Portrait of a Woman with a Black Fichu (c. 1878) showing exposed ground around the lips and nostrils. The Art Institute of Chicago, 1933.436.\n\nfig. 16.31 Detail of Manet’s Portrait of a Woman with a Black Fichu (c. 1878) showing the brushwork in the hair. The Art Institute of Chicago, 1933.436.\n\nfig. 16.32 Natural-light, X-ray, and transmitted-infrared details of Manet’s Portrait of a Woman with a Black Fichu (c. 1878) showing the area of the background that was reworked by Manet around the sitter’s head. The Art Institute of Chicago, 1933.436. Interactive image.\n\nfig. 16.33 Detail of Manet’s Portrait of a Woman with a Black Fichu (c. 1878) showing that Manet worked back and forth between the background and the black fichu. The Art Institute of Chicago, 1933.436.\n\nfig. 16.34 Photomicrograph of Manet’s Portrait of a Woman with a Black Fichu (c. 1878) showing wet-in-wet mixing of the reworked ear and green background. The Art Institute of Chicago, 1933.436.\n\nfig. 16.35 X-ray and natural-light details of Manet’s Portrait of a Woman with a Black Fichu (c. 1878) showing denser paint where Manet reworked the perimeter of the face. The Art Institute of Chicago, 1933.436. Interactive image.\n\nfig. 16.36 Detail of Manet’s Portrait of a Woman with a Black Fichu (c. 1878) showing where Manet reworked the eyebrow and brow bone. The Art Institute of Chicago, 1933.436.\n\nfig. 16.37 Detail of Manet’s Portrait of a Woman with a Black Fichu (c. 1878) showing wet-in-wet mixing of the paint from the hair and the forehead. The Art Institute of Chicago, 1933.436.\n\nfig. 16.38 Natural-light and transmitted-infrared details of Manet’s Portrait of a Woman with a Black Fichu (c. 1878) showing modifications made to the scarf. The Art Institute of Chicago, 1933.436. Interactive image.\n\nfig. 16.39 Photomicrograph of a cross section of the ground and paint layers of Manet’s Portrait of a Woman with a Black Fichu (c. 1878) showing a malachite-containing green paint layer from the background. Original magnification: 200×, darkfield illumination. The Art Institute of Chicago, 1933.436.\n\nfig. 16.47 fig. 16.45 fig. 16.46 fig. 16.43 fig. 16.44 fig. 16.17 Detail of Manet’s Portrait of a Woman with a Black Fichu (c. 1878) showing a pinhole near the lower left corner. The Art Institute of Chicago, 1933.436.\n\nfig. 16.1 Detail of Manet’s Portrait of a Woman with a Black Fichu (c. 1878) showing pentimenti on the sitter’s neck. The Art Institute of Chicago, 1933.436.\n\nfig. 16.2 Detail of Manet’s Portrait of a Woman with a Black Fichu (c. 1878) showing the exposed ground in the woman’s left eye. The Art Institute of Chicago, 1933.436.\n\nfig. 16.3 Detail of Manet’s Portrait of a Woman with a Black Fichu (c. 1878) showing the wet-in-wet brushwork in the bangs. The Art Institute of Chicago, 1933.436.\n\nfig. 16.4 Detail of Manet’s Portrait of a Woman with a Black Fichu (c. 1878) showing a pinhole and the crooked canvas weave on the left side of the composition. The Art Institute of Chicago, 1933.436.\n\nfig. 16.5 Pierre-August Renoir (French, 1841–1919). Marie Murer, 1877. Oil on canvas; 67.6 × 57.1 cm (26 5/8 × 22 1/2 in.). National Gallery of Art, Washington D.C., Chester Dale Collection, 1963.10.59.\n\nfig. 16.6 Édouard Manet (French, 1832–1883). Blonde with Bare Breasts, c. 1878. Oil on canvas; 62.5 × 52 cm (24 9/16 × 20 7/16 in.). Musée d’Orsay, Paris, RF 2637.\n\nfig. 16.7 Édouard Manet (French, 1832–1883). Madame Manet (Suzanne Leenhoff, 1830–1906) at Bellevue, 1880. Oil on canvas; 80.6 × 60.3 cm (31 3/4 × 23 3/4 in.). The Metropolitan Museum of Art, New York, The Walter H. and Leonore Annenberg Collection, gift of Walter H. and Leonore Annenberg, 1997, bequest of Walter H. Annenberg, 2002, 1997.391.4.\n\nfig. 16.8 Detail of Manet’s Madame Manet (Suzanne Leenhoff, 1830–1906) at Bellevue (1880) showing the green wash visible through leaves. The Metropolitan Museum of Art, New York, 1997.391.4.\n\nfig. 16.9 Édouard Manet (French, 1832–1883). Jeanne (Spring), 1881. Oil on canvas; 74 × 51.5 cm (29 1/8 × 20 1/4 in.). J. Paul Getty Museum, Los Angeles, 2014.62.\n\nfig. 16.10 Detail of Manet’s Jeanne (Spring) (1881) showingthe green wash visible through leaves. J. Paul Getty Museum, Los Angeles, 2014.62.\n\nfig. 16.11 Édouard Manet (French, 1832–1883). Young Woman in a Cape (Portrait of Jeanne Demarsy), 1881. Oil on canvas; 55 × 35 cm (21 5/8 × 13 3/4 in.). Musée des Beaux-Arts, Lyon, Collection Delubac, inv. 1997-40.\n\nfig. 16.12 Édouard Manet (French, 1832–1883). Méry Laurent with a Pug, 1882. Pastel on canvas; 61 × 52 cm (24 × 20 7/16 in.). Private Collection.\n\nfig. 16.15 Édouard Manet (French, 1832–1883). Woman with a Blue Bow (Parisienne), c. 1881. Pastel on canvas; 55 × 46 cm (21 5/8 × 18 1/8 in.). Private collection, New York.\n\nfig. 16.13 Photograph by Fernand Lochard (French, 1824–89) with annotations by Léon Leenhoff. Reproductions d’oeuvres d’Édouard Manet, 1883–1884. Bibliothèque nationale de France, Estampes et photographie, 4-DC-300 (H), fol. 19.\n\nfig. 16.14 Jean-Baptiste Perronneau (1715–1783). Portrait de Madame de Tourolle, c. 1741–43. Pastel on blue paper, mounted on canvas; 61 × 50 cm (24 × 19 11/16 in.). Musée des Beaux-Arts, Orleans, inv. M.O.30.\n\nfig. 16.42 fig. 16.41 Manet’s Portrait of a Woman with a Black Fichu (c. 1878) in a previous frame, installed in the galleries, 1960. Institutional Archives, The Art Institute of Chicago.\n\nfig. 16.40 Manet’s Portrait of a Woman with a Black Fichu (c. 1878) in its current frame. The Art Institute of Chicago, 1933.436.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:02-05:00",
    "timestamp": "2023-09-24T02:13:01-05:00"
}