{
    "id": 39214561358,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39214561358",
    "title": "Cat. 7  Dead Christ with Angels, Copperplate, 1866/67",
    "web_url": "https://publications.artic.edu/manet/reader/manetart/section/140032",
    "accession": "1984.1114",
    "generic_page_id": 4,
    "artwork_id": 109554,
    "publication_title": "Manet Paintings and Works on Paper at the Art Institute of Chicago",
    "publication_id": 140019,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Dead Christ with Angels  \n1866–67  \nCopperplate, etched and aquatinted; 403 × 332 mm  \nThe Art Institute of Chicago, Clarence Buckingham Collection, 1984.1114  \nGuérin 34 III/III; Harris 51 III/III; Moreau-Nélaton 59 III/III\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">The matrix for Édouard Manet’s print Dead Christ with Angels (cat. 6) is a copper printing plate (also called a copperplate) on which the image has been produced by etching and aquatint, with scraping and burnishing. The artist began the composition with a finely pointed etching needle and later added several campaigns of aquatint. For the second and third states, Manet added a great deal of etched line work to the plate and also used reductive techniques such as scraping and burnishing.\n\nThe support is a copperplate for printmaking (visually estimated). Printing ink has been applied to the plate.\n\n403 × 332 mm, 1.4 mm thick\n\n1679.8 g\n\nStamped: CARON / 17 / RUE DES VIEUX AUGUSTINS (into the verso, 110 mm from left edge) (fig. 7.1).\n\nEtching is an intaglio printing process in which marks are made in a metal plate by chemically etching the plate in a mordant, an acid (usually nitric acid for zinc plates), or a metal salt (ferric chloride for copper plates). The marks in the plate hold ink, which is transferred to paper under pressure from a printing press.\n\nThe mark on the back of the plate (fig. 7.1) indicates that it came from Caron, a supplier to the etching and engraving trade. As there is little variation in the thickness of the plate, it is likely that Caron sourced the copper from an industrial planishing facility that employed rollers to flatten the metal. There is no evidence that the plate was purchased already polished and coated with an etching ground, but this was a service often offered by art supply merchants.\n\nTo create the image, Manet first applied a hard etching ground to the plate, and then drew into the ground with a needle to create the image. It is well established that the composition for the print Dead Christ with Angels closely corresponds to a watercolor in the Musée du Louvre, so it is likely that the design was transferred from the watercolor to the plate rather than being drawn freehand. How exactly this was done remains a mystery. Manet is known to have used gelatin sheets, but Manet also had access to a variety of transparent papers, such as the lithographic transfer paper used as the support for The rue Mosnier with Gas Lamp (cat. 17).\n\nThe development of the plate was well documented in a study of the first and final states by Jean Harris, who suggested that Manet first worked with an etching needle to draw the forms and drapery of the three major figures, and to add texture to the angel’s wings and the foreground and background. The first state also includes aquatint in the background. For the second state, Manet continued to add hatching to Christ’s body and the drapery. Finally, in the third state, Manet used an etching needle to increase the contrast between the lights and darks by scoring the ground with a fine pattern of cross-hatching and parallel lines. At first glance, this development seems straightforward, but there appears to have been a good deal of intentional (and unintentional) manipulation of the plate by Manet or Henri-Charles Guérard, a printmaker who worked closely with the artist and printed his editions.\n\nA few of the transfer lines are still apparent. For example, the lines around the ankle and heel of Christ’s proper right leg can be distinguished from later needle work because Manet used a very fine needle and the lines have a chattery or rough quality (fig. 7.2). Not all of the lines in the first state have this character. In the drapery, along the contours of Christ’s body, and in the foreground and background the lines are much more quickly applied and more deeply bitten. The difference in line quality and bite indicates that first just a few marks (maybe only the outlines) were etched into the plate. Then the plate was recoated with a ground and Manet began working with a larger needle and etched the plate for a longer period of time. Perhaps he was trying to cover or de-emphasize portions of the early composition.\n\nThe first state also included the application of a dust-grain aquatint. The aquatint was applied to the entire plate, but a stop-out varnish was applied to areas of the angel’s drapery, Christ, and Christ’s shroud (fig. 7.3). The aquatint likely went through several campaigns of etching and stopping out in order to achieve the gradation of shadow seen in the background.\n\nFor the third state, Manet appears to have mainly used an etching needle, stopping frequently to etch and re-etch the plate. This resulted in greater contrast between the lights and darks and the creation of some deeply etched areas. Manet must have felt that some areas were too dark or distracting, because he used reductive techniques such as scraping and burnishing to partially eliminate two marks in the drapery (fig. 7.4 and fig. 7.5).\n\nFurther examination of the plate reveals additional information about Manet’s working process. On the verso of the plate (fig. 7.6) are several areas etched with the texture of a textile with a plain and open weave (fig. 7.7). The presence of etching on the verso indicates that Manet likely immersed his plates in a ferric-chloride mordant in order to achieve the etch. To prevent complete corrosion of the plate, the back of the plate was covered with an etching ground, too. The plate was probably placed on cloth, and heat or pressure—perhaps from the press—caused it to become enmeshed in the ground. When the cloth was removed, it pulled the ground away with it, and when the plate was immersed in mordant, the resulting pattern was etched into the back of the plate. As discussed below (see Conservation), the front of the plate has been polished. The back of the plate escaped this treatment, and therefore it bears dark areas of oxidation of the metal, as well as hardened accretions of either printing ink or asphaltum, a component of the ground.\n\nThe margins on the front of the plate bear signs of the mordant and studio activity. They appear to have been used repeatedly to test the strength of the mordant. In one spot at lower left, the ferric chloride was painted onto the plate, producing an etched brush mark (fig. 7.8). The margins, however, were stopped out or otherwise protected during the aquatinting process, although there is a skip in the stop-out at upper right where the mordant has bitten into the plate (fig. 7.9).\n\nThere are no records of treatment for this plate, but examination of the plate and comparison of it with the print indicate that the plate has undergone some alteration. Most obviously, the etched lines and aquatinted areas bear a black media which is visually estimated to be printing ink. This was undoubtedly done to make the image more readable and occurred before the plate was acquired by the Art Institute of Chicago.\n\nPrior to inking, the front of the plate was apparently polished with a slightly abrasive substance. This removed many of the finer scratches that were present on the plate when the Art Institute’s print was pulled.\n\nIn addition to polishing, the bevel may have been rescraped and burnished. This removed the foul bite area present in the print, in the lower bevel 24 mm from the left edge (fig. 7.10 and fig. 7.11).\n\nThe plate has evidently been through much unprotected handling as there are darkened fingerprints in the margins. In addition to the fingerprints, there is a pattern of dark streaks within the image area. These appear to date from the time that the plate was inked and may be associated with wiping the plate with a tarlatan or similar cloth saturated with oily printing ink.  \nRachel Freeman\n\n- - - - - -\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Henri-Charles Guérard (1846–1897), Paris.\n\nBy descent to his son Jean-Raymond Guérard (1883–?), to at least 1944.\n\nHuguette Berès, Paris, by 1976.\n\nSold by Robert M. Light and Company, Santa Barbara, Cal., to the Art Institute of Chicago, 1984.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Galerie Huguette Berès, Manet: Dessins, aquarelles, eaux-fortes, lithographies, correspondance, 1978, cat. 93, n.pag.\n\nArt Institute of Chicago, Manet as Printmaker: Works from the Permanent Collection, Apr. 20–Sept. 12, 1985, no cat.\n\nTokyo, Isetan Museum of Art, Edouard Manet, June 26–July 29, 1986, cat. 75b, pp. 101 (ill.), 139, and 170; Fukuoka Art Museum, Aug. 2–31, 1986; Osaka Municipal Museum of Art, Sept. 9–Oct. 12, 1986.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Marcel Guérin, L’oeuvre gravé de Manet (Librairie Floury, 1944), n.pag., under no. 34.\n\nJean C. Harris, Edouard Manet: Graphic Works, A Definitive Catalogue Raisonné (Collectors Editions, 1970), p. 145.\n\nJuliet Wilson-Bareau, Manet: Dessins, aquarelles, eaux-fortes, lithographies, correspondence, exh. cat. (Huguette Berès, 1978), cat. 93, n.pag.\n\nJay McKean Fisher, The Prints of Edouard Manet, exh. cat. (International Exhibitions Foundation, 1985), p. 74.\n\nKimio Nakayama, Mane Ten Katarogu Henshū Iinkai, and Isetan Bijutsukan, Mane ten = Édouard Manet, exh. cat. (Āto Raifu, 1986), cat. 75b, pp. 101 (ill.), 139, and 170.\n\nJean C. Harris, Edouard Manet: Graphic Works, A Definitive Catalogue Raisonné, rev. ed. (Alan Wofsy Fine Arts, 1990), p. 158.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Thickness: Fowler Dial Thickness Gauge 52-550-020, 10–0.01 mm\n\nWeight: Mettler Toledo New Classic ml Balance\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">A catalogue for the 1867 Universal Exposition in Paris includes the following listing among the mining and metallurgical entries: “Caron et Chabal á Paris, re des Vieux-Augustin, 17. —Planches á graveur la musique.” “Planches á graveur la musique” may be translated as “Engraving plates for music scores.” See Catalogue général: Produits (bruts et ouvrés) des industries extractives (Groupe V.–Classes 40 à 46) (E. Dentu, Libraire-Editeur, 1867), p. 16. Translation by Sylvie Pénichon.\n\nAd Stijnman, Engraving and Etching, 1400–2000: A History of the Development of Manual Intaglio Printmaker Processes (Archetype Publications Ltd. / HES and DE GRAFF Publishers, 2012), p. 107.\n\nFor the correspondence between Dead Christ with Angels and the Louvre watercolor, see, for example, Jay McKean Fisher, The Prints of Edouard Manet, exh. cat. (International Exhibitions Foundation, 1985), pp. 73–74.\n\nJean C. Harris, Edouard Manet: The Graphic Work, A Catalogue Raisonné, edited by Joel M. Smith, rev. ed. (Alan Wolfsy, 1990), pp. 158–60.\n\nGuérin was the first to describe a second state of the print but he did not reproduce an image of it, having been unable to obtain a photograph of that state. Marcel Guérin, L’oeuvre gravé de Manet (Librairie Floury, 1944), cat. 34.\n\nAccording to notes in the curatorial file in the Art Institute of Chicago, the print was in the collection of Henri-Charles Guérard, Manet’s printer.\n\nMarcel Guérin, L’oeuvre gravé de Manet (Librairie Floury, 1944), n.pag., under no. 34.\n\nAccording to an undated research document from Juliet Wilson-Bareau in the curatorial object file, the Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 7 Dead Christ with Angels, 1866–67.\n\nfig. 7.1 Detail of the center left of the verso of the copperplate for Manet’s Dead Christ with Angels (1866–67) showing the oval mark of Caron, an etching and engraving supplier, impressed into the metal. The faint oval outline below the mark is probably a false strike. The Art Institute of Chicago, 1984.1114.\n\nfig. 7.2 Photomicrograph of the copperplate for Manet’s Dead Christ with Angels (1866–67) showing the ankle and heel of Christ’s proper right leg. The red outlines indicate the thin and rough lines initially etched into the plate to outline the primary forms. The Art Institute of Chicago, 1984.1114.\n\nfig. 7.3 Photomicrograph of the copperplate for Manet’s Dead Christ with Angels (1866–67) showing the drapery to the right of Christ’s proper left leg. The red outlines show the edges of a brush mark from the application of stop-out varnish. The Art Institute of Chicago, 1984.1114.\n\nfig. 7.4 Photomicrograph of the copperplate for Manet’s Dead Christ with Angels (1866–67) showing the foul bite in the drapery at lower right. Comparison with fig. 7.5 reveals that this area has been scraped and burnished so that the foul-bite texture is less obvious; the surface of the metal is compacted and is slightly lower than the surrounding sheet. The Art Institute of Chicago, 1984.1114.\n\nfig. 7.5 Photomicrograph of the copperplate for Manet’s Dead Christ with Angels (1866–67) showing an area of foul bite, similar to that seen in fig. 7.4, but with etching lines running over the foul bite. The foul bite here has not been scraped and burnished, and the holes in the plate are deeper and larger than those visible in fig. 7.4. The Art Institute of Chicago, 1984.1114.\n\nfig. 7.7 Detail of the upper right quadrant of the verso of the copperplate for Manet’s Dead Christ with Angels (1866–67) showing one of the areas where a textile with a plain and open weave is etched into the metal. The Art Institute of Chicago, 1984.1114.\n\nfig. 7.9 Detail of the upper right quadrant of the copperplate for Manet’s Dead Christ with Angels (1866–67). Deeply bitten aquatint extends beyond the margin of the image area. The Art Institute of Chicago, 1984.1114.\n\nfig. 7.8 Detail of the border in the lower left quadrant of the copperplate for Manet’s Dead Christ with Angels (1866–67). A brush was used to apply mordant to the plate to test the strength of the ferric chloride. The Art Institute of Chicago, 1984.1114.\n\nfig. 7.10 Photomicrograph of the edge of the plate at lower right of the copperplate for Manet’s Dead Christ with Angels (1866–67). The red arrow indicates the edge of the bevel. The circled areas indicate the marks of a rasp used to create the bevel slope and a few marks that betray a previous area of foul bite, now mostly obliterated by polishing. The Art Institute of Chicago, 1984.1114.\n\nfig. 7.11 Photomicrograph of the plate mark on the Art Institute’s impression of Manet’s Dead Christ with Angels (1866–67) showing how the foul bite visible in fig. 7.10 printed. Note that the rasp marks did not print, an indication that the bevel may have been refined after the Art Institute’s print was pulled. The Art Institute of Chicago, 1984.1114.\n\nfig. 7.6 Verso of the copperplate for Manet’s Dead Christ with Angels (1866–67). The Art Institute of Chicago, 1984.1114.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:59-05:00",
    "timestamp": "2023-09-24T02:13:01-05:00"
}