{
    "id": 39219042326,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39219042326",
    "title": "Cat. 18  Portrait of Alphonse Maureau, 1878/79",
    "web_url": "https://publications.artic.edu/manet/reader/manetart/section/140048",
    "accession": "1950.123",
    "generic_page_id": 4,
    "artwork_id": 90258,
    "publication_title": "Manet Paintings and Works on Paper at the Art Institute of Chicago",
    "publication_id": 140019,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Portrait of Alphonse Maureau  \n1878/79  \nPastel on canvas, prepared with an off-white ground; 547 × 452 mm  \nSigned: Manet (right lower edge, in gray pastel)  \nStamped: EM (lower right corner, in red ink)  \nThe Art Institute of Chicago, bequest of Kate L. Brewster, 1950.123\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In the spring of 1880, a group of artists including Édouard Manet, Edgar Degas, and Camille Pissarro met at the Church of Saint-Laurent for the funeral of their friend Alphonse Maureau. A promising young painter, Maureau had died a few days earlier at the municipal hospital known as the Maison Dubois, leaving behind his wife, Mary, and little else. Although his works were occasionally praised in his time for a fine sense of color and light, only a few survive today. He is sometimes mentioned in connection with the Impressionists as a friend of Degas, who introduced him to the group and shared a family connection to New Orleans, Maureau’s birthplace. However, Maureau is probably best remembered as the subject of a pastel portrait by Manet in the collection of the Art Institute of Chicago.\n\nThe pastel depicts Maureau in a dapper outfit, sitting at a table and holding a small glass of beer. In the background, what appear to be diaphanous white curtains with light gray squiggly (possibly floral) embellishments cover a window with a frame outlined in gray. The blue strokes through the white suggest either light through the window or a stripe in the curtain, and echo the intense blue of Maureau’s waistcoat.\n\nManet paid considerable attention to this outfit, using soft strokes of pastel—alternating broad strokes with more pointed applications of the edge of the stick—to define the crisp white collar and blue waistcoat, and to highlight the loosely knotted necktie (lavallière) with tartan checks. A round hat set at a debonair angle completes the jaunty ensemble. For Maureau’s assertive (almost rakish) moustache, Manet blended the pastel in areas to create a more complex depth of tone onto which he layered narrow strokes of light-brown, medium-brown, and dark-brown pastel (fig. 18.1, see Compositional Development in the technical report). The artist signed his name in a similarly dashing manner at a perpendicular angle to the composition, along the curtain on the right side of the picture as if it is floating out of Maureau’s glass (fig. 18.2).\n\nUpon his death, Maureau’s contemporaries described him as a painter and praised his skill. In 1880 the critic Paul Mantz noted the unfortunate early death of this new member of the Impressionist circle, who “painted the banks of the Seine . . . in the light of a true ray of sun.” Maureau’s subjects included plein air scenes of boats and animals along the banks of the river Seine, and Parisian sights such as the Boulevard Clichy and the place Pigalle. He was, however, less accomplished than promising, and that in a rather conventional way, judging by the taste of the critics who praised him in the press.\n\nEighteen artists, including Maureau, exhibited in the Impressionist exhibition of 1877, and his paintings were reasonably well received as the work of a newcomer (see, for example, fig. 18.3). One critic remarked, “beautiful studies . . . they are solid, fresh, and luminous.” Another suggested that these studies were “the work of an artist who is still inexperienced, but whose vision is sane and who has a fine sense of the variety and power of color.” Despite this early positive reception in the press, not everyone agreed that Maureau was worthy of inclusion in the Impressionist circle. Gustave Caillebotte, in an 1881 letter to Pissarro, implied that friendship with Degas rather than Maureau’s ability had granted him entry to their third exhibition. Caillebotte criticized Degas for spending his “time haranguing at the Nouvelle-Athènes or in society” and, a few lines later, complained to Pissarro about the mediocre artists Degas had introduced to the group; he listed Maureau as an example along with Alphonse Legros and Ludovic-Napoléon Lepic.\n\nWhile acknowledging Maureau’s reputation as a painter, the artist’s contemporaries seem to have considered him also a “frequenter [habitué] of the café de la Nouvelle-Athènes” (fig. 18.4). This café, at the place Pigalle in the ninth arrondissement of Paris, was the preferred gathering spot for Manet and his circle in the mid-to-late 1870s (fig. 18.5). Avant-garde writers such as Émile Zola and Zacharie Astruc as well as artists of the Impressionist circle—including Degas, Henri Fantin-Latour, and Pierre-Auguste Renoir—met there to drink, socialize, and discuss, and to form a kind of collective identity. George Moore, the writer and bon vivant—the “dandy of the batignolles”— described his time at the café as educational and formative: “I did not go to either Oxford or Cambridge, but I went to the ‘Nouvelle Athènes’ . . . the real French academy, the café.” Maureau lived in the neighborhood and may well have met Manet at the Nouvelle-Athènes (fig. 18.6).\n\nNot just a favorite gathering place, the Nouvelle–Athènes figured as the setting for many compositions of contemporary Parisian life by these vanguard artists. Degas’s painting In a Café (The Absinthe Drinker) (fig. 18.7), for example, is set in the Nouvelle-Athènes and was a touchstone for Manet. Comparable elements can be found in his pastel portrait of Maureau, from the café patron absorbed in his own thoughts to the transparent white curtains that fill the background, all suggesting that the artist completed his pastel in situ at a café, maybe even at the Nouvelle–Athènes. However, technical analysis shows that the Art Institute’s pastel was probably executed in multiple sittings, suggesting that the work was more likely inspired by Manet’s time at the café and completed in his studio. The artist built up the skin tone in the sitter’s face by using several different pastel sticks and employing multidirectional strokes utilizing the pointed ends of the sticks. Manet created a velvety underlayer for the figure’s hat and coat by blending several layers of pastel with a small amount of moisture, and gave shape to the lapel of the coat and top of the hat by using pointed strokes of black and brown (see Compositional Development in the technical report). Manet also likely reworked the composition: a dark shape in the lower right of the composition suggests a previous, slightly higher placement of Maureau’s left sleeve (fig. 18.8). A further sign of reworking can be found just above Maureau’s right shoulder, where white pastel was used to cover a darker outline. Complementing this evidence of Manet’s working process, we know from George Moore that Manet had a café table—complete with a marble top and iron legs—in his studio, where he preferred to work. While not clearly defined in the pastel, this table is recognizable in Manet’s Woman Reading (cat. 19), which may also have been executed in his studio.\n\nA writer for Le gaulois, covering Maureau’s funeral, noted that Manet, “who was very close to the deceased, had done his portrait, which is exhibited at this moment at La Vie Moderne, with the other works by the ex-head of Impressionism.” This “portrait” has now been identified as the pastel at the Art Institute. The work was not explicitly listed in the catalogue for that exhibition, which had opened just a few days earlier and included twenty-five works by Manet (fig. 18.9). However, it certainly would have fit within the show due to its modern subject matter, relatively small format, and spirited technique.\n\nThe exhibition was open April 8–30, 1880, and took place at the offices of La Vie Moderne—a new periodical focused on art, culture, fashion, and gossip, and written in the urbane spirit of modern Paris. Georges Charpentier, the great patron of Renoir and publisher of Zola, among others, was behind the journal; the exhibitions tended to reflect his family’s taste for modern-life subjects. Manet’s exhibition consisted of ten paintings in oil on canvas and fifteen pastels, mostly on prepared linen canvas. The latter included a number of pastel portraits, most of which have been linked conclusively to known works by Manet. Like his portrait George Moore (fig. 18.10; [RW II 11]), these pastels tend to focus on the sitter’s face, head, and shoulders against a plain ground. And when Manet set his pastel figures in a defined space, he tended to produce views of social types, figures from modern Paris. Critics noticed that the show focused on drinkers in bars, alone or isolated within groups, psychologically solitary despite being surrounded by others—a condition of urban life that Manet captured movingly (see, for example, fig. 18.11; [RW I 280]). If Manet did include the pastel of Maureau, then it would have been appropriate to understand it as a representation of a social type—such as a “drinker”—rather than as a portrait of a particular individual, and title it accordingly. As mentioned earlier, technical study has revealed that the pastel was a planned effort, which supports the idea that this portrait of Maureau was part of Manet’s larger project depicting modern types. Here, Maureau arguably plays two roles, that of a café-habitué and that of a drinker, two social types that were of interest to Manet in this period. Among the works included in the Vie Moderne exhibition, one of the catalogue entries, “22—Le Buveur” (or The Drinker), has never been convincingly linked to another existing pastel by Manet. This pastel portrait of Maureau is a compelling candidate, given the subject matter. Further, when considered along with another pastel displayed in that exhibition— no. 23, Les Buveurs de bocks (The Beer Drinkers) (fig. 18.12; [RW II 7])—they make a convincing pair. This other pastel features two women drinking beer before a bright white and blue background; the woman on the left sits in profile in a position similar to that of Alphonse Maureau. The background behind the two women does not read like the diaphanous curtains in the background of the earlier single portrait; but whether it is a painted wall or reflection in a mirror, the aesthetic effect is nonetheless very similar. These correspondences in colorism, composition, and subject matter reinforce our identification of the Art Institute’s pastel as a pendant to this image of beer-drinking women.\n\nPerhaps because Portrait of Alphonse Maureau was never properly labeled in Manet’s lifetime, the identity of the sitter and the title of the work have been a source of confusion for many years. The work was exhibited at the 1884 retrospective exhibition at the École des Beaux-Arts as The Man in a Round Hat, and the sitter was mistakenly identified as Étienne Moreau-Nélaton, a collector and art historian, and also as Charpentier of La Vie Moderne. The source of this confusion is curious because he was, in fact, identified as the painter Alphonse Maureau in the photographic inventory of Manet’s work that was executed following his death in 1883. Just below the photograph of this pastel is an inscription, undoubtedly made by the son of Manet’s widow, Suzanne Leenhoff, which reads “Portrait of Maureau, frequenter (habitué) of the café Nouvelle-Athènes” (fig. 18.4).\n\nAs no date accompanies Manet’s signature, it is difficult to pinpoint a firm date for this work among the wealth of late pastels produced by the artist. It seems likely that Manet executed his portrait of Maureau around 1878–79, given the similar techniques found in the café scenes and portrait pastels of 1878–79 as well as evidence that Maureau’s health was failing in the years leading up to his death in 1880. In 1877, just a few months after the Impressionist exhibition, Maureau had planned to go to Fontainebleau with Degas but he was forced to cancel due to a “severe attack of arthritis.” He died a few years later, from a “phtisie pulmonaire (pulmonary tuberculosis)” according to one newspaper account. This pastel remains as one of the few records of the life of Alphonse Maureau: a painter, café-habitué, and member of the Impressionist circle.  \nHelen Burnham and Genevieve Westerby\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Édouard Manet’s Portrait of Alphonse Maureau (listed as The Man in the Round Hat in the catalogue for the 1884 exhibition of Manet’s work) is executed in pastel on a canvas primed with an off-white ground. At 547 × 452 mm, the work corresponds to a standard-size no. 10 portrait (figure) canvas. A warp-thread match was determined with another pastel-on-canvas work by the artist, The Man with the Dog (cat. 21; [RW II 67]), which indicates that the canvases were cut from the same bolt of fabric. The composition is a complex layering of media and may have been executed over several sessions. Manet built up the painting using a variety of pastel painting techniques, including finely pointed pastel sticks, the broad side of pastel sticks, wet or dampened pastel, and blending of the media.\n\nManet used pastel for all phases of the composition. The sticks of pastel used by Manet often had round or slightly pointed ends, and they could be purchased as sets and in a wide variety of colors (fig. 18.13). As described below, the artist manipulated the pastel in a variety of ways to achieve a painterly effect.\n\nThe portrait is executed on a canvas stretched over a keyed stretcher and prepared with an off-white ground. The dimensions are a few millimeters shy of a no. 10 portrait (figure) standard-size canvas. The canvas is visually estimated to be a fine, plain weave linen. The work has an average thread count (standard deviation) of 31.0V (0.7) × 32.1H (0.9) threads/cm. The vertical threads correspond to the warp and the horizontal threads to the weft. There is a warp-thread match between this work and Manet’s Man with the Dog (cat. 21; [RW II 67]). The close correspondence in the warp threads indicates that the canvases were cut from the same bolt of cloth.\n\nThe canvas displays mild cusping along the stretcher’s left edge. More pronounced cusping is visible along the right edge. Variations in thread thickness are present throughout the canvas, with most of the prominent canvas slubs running in the horizontal direction.\n\nSince only one set of tack holes is present, the canvas is probably in its original stretching, and the aforementioned cusping corresponds exactly to the placement of the tacks. Tidy corner folds are present on the right and left tacking edges. The canvas is trimmed to just beyond the outer edges of the stretcher. The edges are jagged and uneven and appear to have been cut with scissors. All tacks are present except for the second tack from the left on the bottom tacking margin. Most of the tack heads measure less than 5 mm in diameter, smaller than those used on Manet’s Man with the Dog (cat. 21; [RW II 67]). The tacks are visually estimated to be iron and do not have a coating. Remnants of a blue-paper dust cover are present on all four tacking margins and cling to some of the tack heads (fig. 18.14).\n\nThe stretcher (fig. 18.15) has a horizontal crossbar. The tacking edge depth is approximately 13 mm. To prevent contact with the canvas, the stretcher members are beveled inward at the front and back so that the thickest area is at the tacking edge. Ten keys are present: two in each of the four corners, and one on either side of the horizontal crossbar.\n\nThere are no manufacturer’s or supplier’s marks present on either the canvas or the stretcher, and none are mentioned in past reports.\n\nThere is no visual evidence of sizing, however the lack of staining or degradation to the canvas indicates that the canvas was sized before the ground was applied.\n\nThe ground is off-white and is mainly composed of lead white in an oil medium. It extends to the cut edges of the canvas on the top, left, and bottom tacking margins. There are a few skips in the ground along the right edge, possibly indicating that this edge was close to that of the priming frame. X-radiography reveals that the ground was applied in a multidirectional manner with broad, sweeping strokes. These closely correspond to the size and shape of marks made by a spatula or palette knife, the nineteenth-century color merchant’s tool of choice for applying grounds (fig. 18.16). When viewed at an oblique angle, the ground has a slight sheen, one of the characteristics of oil-based media. Although canvases prepared with a gritty ground, specifically for use with pastels, could be purchased from artist’s suppliers, it appears that Manet used a canvas prepared with a ground suitable for oil painting.\n\n547 × 452 mm.\n\nManet (right lower edge, in gray pastel) (fig. 18.17). The signature reads correctly when the canvas is turned 90 degrees clockwise from its standard orientation.\n\nEM (lower right corner, in red ink) (fig. 18.17).\n\nIt is likely that Manet executed Portrait of Alphonse Maureau in a number of sittings. He began the composition by focusing on the figure and using a dark pastel stick to describe its basic form with fast gestural lines. Manet may have changed the shape of the figure subtly as he drew it, as the dark shape in the lower right quadrant resembles a chair arm or back, a shadow, a sleeve, or shoulders. Further evidence of changes to the composition can be seen above the figure’s proper right shoulder, where white pastel was used to mask a dark area. Whereas the hands were delineated with just a few quick strokes of pinks, ochers, white, and black, the face received a great deal of attention. Manet applied the pointed ends of pastel sticks in a multidirectional manner, layering and re-layering light and dark shades to create the skin tones. The only areas of blending are immediately in front of the ear and in the moustache, and in both instances Manet seems to have wanted to create even tones to work against. Otherwise, the volumes of the cheekbones, chin, nose, eyes, and forehead are composed of individual strokes of pinks, orange ochers, whites, dark browns, and blacks. A few slow individual strokes can be seen along the ear, and they contrast sharply with the rapid strokes used elsewhere.\n\nIn contrast to the individual pastel marks in the face, the black hat and coat were created with soft strokes. In these areas, Manet often seems to have begun the composition with the broad side of a pastel stick, adding several different layers of the same color before blending them together with a small amount of moisture to create the illusion of a dark velvety textile. He then alternated between the broad side of a gray or white pastel stick and a pointed black pastel to give shape to the coat’s collar, body, and sleeves. Manet seems to have varied the pressure he applied to the gray pastel, as the broad lines in the torso blend into one another. The white shirt, of which only the collar is seen, was applied late in the composition and over some dark underlayers, as was the black of the knotted tie. Maureau wears a blue waistcoat, which Manet depicted with two blue pastels: a light greenish-blue and a dark blue, both often applied over the black pastel. These are offset by a primary blue applied to a reserved area of ground in the center of the man’s chest.\n\nThe use of the off-white ground as a midtone is most noticeable in the background. Manet covered the area closest to the figure with broad strokes from the sides of gray and white pastel sticks. He may have wet the pastels prior to use, or applied wet pastel over dry, as the shades blended into one another and, in some areas, form a moderately thick layer. Here and there, the artist used the point of a pastel stick to recreate the tendrils in the floral design of a curtain. To the right of the figure, the pastel application is thinner, and blending is less apparent and individual pastel strokes are easily identifiable.\n\nManet primarily used additive techniques to create Portrait of Alphonse Maureau. There are two areas of scraping by the artist: a highlight along the bridge of Maureau’s nose, and a second highlight on the coat collar. Pastel techniques typically do not include scumbling, but Manet attempted to do this in the shadowy form behind Maureau’s proper left arm and along the proper right shoulder.\n\nThe earliest condition report for this work dates to 1988 and states: “The surface is very fragile and does not have a good bond to its canvas support.” The other report on file is an outgoing condition report that documents observations made on the work prior to a loan to the Toledo (Ohio) Museum of Art in 2012. This report documents undulations in the canvas and pinhole losses in the media.\n\nThere is neither documentation nor visual evidence of any treatment to the media, but in 2012 steps were taken to mitigate any media loss that could result from movement of the textile support. A stretched canvas is drum-like and prone to movement if subjected to even mild shocks, such as those produced by the use of hammers or power drills during art installation or the bumping of an art transport cart on an uneven floor. Since pastel contains only a minimal amount of binder, it will detach from the surface of the textile at the slightest vibration. At the Art Institute of Chicago, it is common practice to reduce the possibility of pastel loss by modifying historic frames to better accommodate a static-free glazing and outfitting the framing package with inserts of quilt batting and foam to dampen vibrations that may occur during transport. These modifications were carried out for the frame for Portrait of Alphonse Maureau.\n\nAs noted in the 1988 condition report for the artwork, the pastel media remains exceptionally fragile and susceptible to damage. Recent examination of the artwork revealed not only the pinhole losses documented in the 2012 outgoing condition report but also areas that are easily subject to new loss or enlargement of old losses. These are especially prominent along the horizontal weft threads (fig. 18.18), where the pastel appears to have popped off the support. Manet used a canvas prepared with a slick ground; it contains no gritty materials that might offer a place for the pastel particles to cling and is likely better suited to oil painting. That choice is at least partially responsible for this instability. However, contraction of the canvas over time may also be responsible for the losses. The pastel, particularly those areas where it was dampened or thickly applied, forms an inflexible yet powdery layer. These areas would not have been able to shrink with the underlying textile; thus the pastel layers were forced away from the support, resulting in detachment when there was nothing beneath them.\n\nAnother reason for the instability in the pastel layers is deformation of the canvas due to movement of the stretcher bars. In the case of Portrait of Alphonse Maureau, the upper and lower stretcher members have shifted, causing the canvas to develop undulations in all corners and diagonal draws in the lower right corner (fig. 18.19). While it is possible to adjust the tension of the stretcher with the triangular keys, it would be very difficult to do so without damage to the layers of pastel media, hence the need for the padded inserts mentioned above.\n\nOther damage to the artwork includes mild deterioration to the tacking margins, with small tears scattered along the edges of the canvas.\n\nThere are several holes in the front of the canvas, close to the edges (fig. 18.20). These do not constitute damage; rather they appear to relate to wooden spacers, which were probably nailed through the canvas and separated the fragile pastel surface from the frame or glazing. The holes are approximately the same diameter as the brads used on The Man with the Dog (cat. 21).\n\nThe red “EM” stamp was applied to the portrait after Manet’s death, as seen with The Man with the Dog (cat. 21). The media around the stamp was removed with a blade prior to application of the stamp.  \nRachel Freeman\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">By descent from the artist to his wife, Suzanne Manet (née Leenhoff; 1829–1906), Paris, Apr. 30, 1883.\n\nSold by Suzanne Manet at Hôtel Drouot, Paris, Feb. 4–5, 1884, lot 121, to Marcel Bernstein (1840–1896), Paris, for 1,050 francs.\n\nDeposited by Ivan Shchukin (1869–1908), Paris, at Durand-Ruel, Paris, June 28, 1900.\n\nSold by Ivan Shchukin to Durand-Ruel, Paris, Dec. 28, 1900, for 4,500 francs.\n\nDurand-Ruel, Paris, to at least 1914.\n\nCarl O. Nielsen (1868–1950), Christiania (now Oslo), Norway.\n\nDeposited by Carl O. Nielsen, Christiania (now Oslo), Norway, at Durand-Ruel, New York, Nov. 8, 1920–Feb. 23, 1923.\n\nGeorges Bernheim, Paris (1893–1943), 1924.\n\nPurchased by Bernheim-Jeune and Company, Paris, Mar. 21, 1924.\n\nSold by Bernheim-Jeune and Company, Paris, to Walter (1872–1954) and Kate (1897–1947) Brewster, Lake Forest, Ill., Mar. 13, 1925.\n\nBequeathed by Kate L. Brewster to the Art Institute, 1950.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Galerie de La Vie Moderne, Oeuvres nouvelles d’Edouard Manet, Apr. 8–30, 1880, no. 22.\n\nParis, École nationale des beaux-arts, Exposition des oeuvres de Édouard Manet, Jan. 1884, cat. 154.\n\nLondon, Grafton, Pictures by Boudin, Manet . . . , Jan.–Feb. 1905, cat. 95, p. 10.\n\nMunich, Moderne Galerie, Impressionisten Ausstellung, Nov. 1909, cat. 20, n.pag.\n\nVienna, Galerie Miethke, Manet-Monet, May 1910, cat. 7, n.pag.\n\nDurand-Ruel, New York, Premiere Exhibition of Bronzes by Degas, Dec. 6–27, 1922.\n\nChicago, Home of Mr. and Mrs. Walter Brewster, Special View for the Benefit of Chicago Public School Art Society of the Collection of Mr. and Mrs. Walter S. Brewster, Jan. 20–22, 1933, cat. 15, p. 4.\n\nNew York, Wildenstein and Company, Edouard Manet, Mar. 19–Apr. 17, 1937, cat. 37, p. 43, 82 (ill.), pl. 37.\n\nThe Art Institute of Chicago, Kate L. Brewster Bequest, June 13–fall 1950, no cat.\n\nThe Art Institute of Chicago, Édouard Manet 1832–1883, Jan. 13–Feb. 19, 1967, cat. 148 (Chicago only), pp. 20 (ill.), 160, 161 (ill.).\n\nToledo Museum of Art, Manet: Portraying Life, Oct. 4, 2012–Jan. 1, 2013, Royal Academy of Arts, London, Jan. 26–Apr. 14, 2013, cat. 22 (Toledo only), pp. 104 (ill.), 184, 200.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Paris, Galerie de La Vie Moderne, Oeuvres nouvelles d’Edouard Manet, exhibition pamphlet, Apr. 8–30, 1880, no. 22.\n\n“Échos de Paris,” Le Gaulois, Apr. 8, 1880, p. 1.\n\nLouis Gonse, “Manet,” Gazette des beaux-arts courrier européen de l'art et de la curiosité 29 (Feb. 1884), p. 149 (ill.).\n\nPaul Eudel, “La vente Manet,” Le Figaro, Feb. 5, 1884, p. 2\n\nParis, École Nationale des Beaux-Arts, Exposition des oeuvres de Édouard Manet (A. Quantin, 1884), cat. 154, n. pag.\n\nThédore Duret, Histoire d’Édouard Manet et de son oeuvre (H. Floury, 1902), p. 300, no. 74.\n\nLondon, Grafton, A Selection from the Pictures by Boudin, Manet, Pissarro, Cézanne, Monet, Renoir, Degas, Morisot, Sisley: Exhibited by Messrs. Durand-Ruel and Sons, of Paris, at the Grafton Galleries (Durand-Ruel, 1905), cat. 95, p. 10.\n\nAndré Chatté, “Notes sur Manet: V. La vente Manet en 1884 (4–5 fev.),” Le Journal des Curieux 3, 27 (Mar. 10, 1907), p. 13.\n\nModerne Galerie, Munich, Impressionisten Ausstellung, exhibition pamphlet (Nov. 1909), cat. 20, n. pag.\n\nVienna, Galerie Miethke, Manet-Monet, exh. cat. (Moriz-Frisch Druck, 1910) , cat. 7, n. pag.\n\nThéodore Duret, Manet and the French Impressionists, trans. J. E. Crawford Flitch, (Grant Richards, 1910), p. 276, no. 74.\n\nH. Mireur, Dictionnaire des Ventes d’Art 5 (Maison d’éditions d’oeuvres ratistiques, 1911), p. 63.\n\nJulius Meier-Graefe, Edouard Manet (R. Piper &amp; Co., 1912), p. 327, no. 121.\n\nAntonin Proust, Édouard Manet: Souvenirs (Henri Laurens, 1913), p. 169, no. 154.\n\nThédore Duret, Histoire de Édouard Manet et de son oeuvre, rev. ed. (Bernheim-Jeune, 1919), no. 74.\n\nFrits Lugt, Les marques de collections de dessins &amp; d’estampes (Vereenigde Drukkerijen, 1921), p. 156.\n\nDurand-Ruel Galleries, New York, Exhibition of Bronzes by Degas, exhibition pamphlet, Dec. 6–27, 1922, n. pag.\n\nThéodore Duret, Histoire de Edouard Manet et de son oeuvre (Bernheim-Jeune, 1926), p. 298, no. 74.\n\nÉtienne Moreau-Nelaton, Manet: Raconté par lui-même, vol. 2 (Henri Laurens, 1926), pp. 98, 131, no. 154, 143, fig. 322.\n\nAdolphe Tabarant, Manet: Histoire Catalographique (Montaigne, 1931), pp. 459­–60, 588, no. 19.\n\nPaul Jamot and Georges Wildenstein, Manet (Les Beaux-Arts, 1932), vol. 1, p. 182, no. 528, vol. 2, p. 123 (ill.), fig. 226.\n\nChicago, Home of Mr. and Mrs. Walter Brewster, Special View for the Benefit of Chicago Public School Art Society of the Collection of Mr. and Mrs. Walter S. Brewster, exh. cat., Jan. 20–22, 1933, cat. 15, p. 4.\n\nNew York, Wildenstein and Company, Edouard Manet, exh. cat., Mar. 19–Apr. 17, 1937, cat. 37, p. 43, 82 (ill.), pl. 37.\n\nAlfred M. Frankfurter, “Manet: First American Retrospective,” Art News (Mar. 20, 1937), p. 24.\n\nRobert Rey, Manet, trans. Eveline Byam Shaw (Hyperion Press, 1938), pp. 42 (ill.), 162.\n\nAdolphe Tabarant, Manet et ses Oeuvres (Gallimard, 1947), pp. 338, 546, 617 (ill.), no. 473.\n\nDaniel Catton Rich, “The Kate L. Brewster Bequest,” Bulletin of the Art Institute of Chicago 44, 3 (Sept. 15, 1950), pp. 51, 52 (ill.).\n\nMasterpieces in The Art Institute of Chicago (Art Institute of Chicago, 1952), n. pag. (ill.).\n\nPaintings in The Art Institute of Chicago (Art Institute of Chicago, 1961), p. 272.\n\nFrederick A. Sweet, “Great Chicago Collectors,” Apollo 84 (Sept. 1966), p. 203.\n\nClement Greenberg, “Manet in Philadelphia: ‘ . . . An Artist Exceptional in His Inconsistency,’” Art Forum 5, 5 (Jan. 1967), p. 23.\n\nAnne Coffin Hanson, Édouard Manet 1832–1883, exh. cat. (Philadelphia Museum of Art, 1967), pp. 20 (ill.);160, 161 (ill.), cat. 148.\n\nMarcello Venturi and Sandra Orienti, L’opera pittorica di Edouard Manet (Rizzoli, 1967), pp. 109, no. 265 (ill.), 120 (ill.).\n\nPhoebe Pool and Sandra Orienti, The Complete Paintings of Manet, exh. cat. (Abrams, 1967), p. 109, no. 265.\n\nMerete Bodelsen, “Early Impressionist Sales 1874–94 in the Light of Some Unpublished ‘Procès-Verbaux,’” Burlington Magazine 110, 783 (June 1968), p. 342, no. 121.\n\nDenis Rouart and Sandra Orienti, Tout l’oeuvre peint d’Édouard Manet (Flammarion, 1970), p. 109 (ill.), no. 265.\n\nPierre Courthion, Manet (Nouvelles Éditions Françaises, 1974), p. 55.\n\nDenis Rouart and Daniel Wildenstein, Edouard Manet: Catalogue Raisonné, vol. 2, Pastels, aquarelles et dessins (Bibliothèque des arts, 1975), p. 2, 3 (ill.), no. 6 (ill.).\n\nDiane Kelder, The Great Book of French Impressionism (Abbeville Press, 1980), pp. 112 (ill.), 436.\n\nSandra Orienti, Tout Manet 1873–1883, La Peinture, trans. Claude Lauriol and Diana Grange-Fiori (Flammarion, 1981), pp. 33–34, no. 262 (ill.).\n\nTheresa A. Gronberg, Manet: A Retrospective (Hugh Lauter Levin, 1988), pp. 190, 222, 242, 280, pl. 86, 341.\n\nNathalie Malterre, “Société et vie parisienne dans l’oevure de Manet,” PhD diss., Université de Paris-Sorbonne (Paris IV), 1988, p. 111.\n\nFrançoise Cachin, Manet (Profils de l’Art, 1990), p. 154 (ill.), no. 19.\n\nÉric Darragon, Manet (Citadelles, 1991), pp. 373, 378 (ill.), fig. 282, p. 379.\n\nPeter H. Feist, Malerei des Impressionismus, 1860­–1920, ed. Ingo F. Walther, vol. 1, Der Impressionismus in Frankreich (Benedikt Taschen, 1992), p. 178 (ill.).\n\nHenri Lallemand, Manet: A Visionary Impressionist (Todtri, 1994), pp. 102 (ill.), 103.\n\nDiane Kelder, The Great Book of French Impressionism (Artabras, 1997), p. 388, fig. 96.\n\nJoseph S. Czestochowski, Degas, Sculpture: Catalogue Raisonné of the Bronzes (International Arts, 2002), p. 17 (ill.), fig. 7.\n\nMelissa De Medeiros, “The Document as Voice: The Manet Archive of the Pierpont Morgan Library,” MA thesis, Hunter College, City University of New York, 2002, pt. 2, pp. 151, 162, 186, 194.\n\nHenri Lallemand, Manet: A Visionary Impressionist (New Line Books, 2006), pp. 102 (ill.), 103.\n\nEmily D. Bilski, “The ‘Moderne Galerie’ of Heinrich Thannhauser” in The “Moderne Galerie” of Heinrich Thannhauser, exh. cat. (Minerva, 2008), p. 17 (ill.).\n\nMaryAnne Stevens and Laurence W. Nichols, Manet: Portraying Life, assisted by Sarah Lea, exh. cat. (Toledo Museum of Art, 2013), cat. 22, pp. 104 (ill.), 184, 200.\n\nBridget Alsdorf, “Manet’s Quarrel with Impressionism,” in Cézanne and the Modern: Masterpieces of European Art from the Pearlman Collection (Princeton University Art Museum, 2014), pp. 87–93, 90 (ill.), fig. 53.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Lochard photo no. 168\n\nÉtienneMoreau-Nélaton, Catalogue général [manuscrit de l’œuvre d’Edouard Manet] : peinture et pastels, 1925­–26, Bibliothèque nationale de France, Estampes et photographie, 4-Z-89, fol. 61, no. 393 as “l’homme au chapeau rond.”\n\nWestinghouse X-ray unit, scanned on Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, University of Arizona. Radiography carried out by Kimberley Muir and Rachel Freeman, July 2016.\n\nFor paintings and works on paper, clear and readable radiographs are usually achieved by placing the film or film holder in direct contact with the artwork. Due to the delicate nature of the pastel media, contact between the film and the media was impossible. Therefore, a collar matching the sum of the depth of the stretcher and the wooden spacers attached to Manet’s Man with the Dog (cat. 21) was created from acid-free corrugated board for Portrait of Alphonse Maureau. The collar supported a sheet of static-free acrylic glazing, and the film holder rested on the acrylic.\n\nLeica M 125 binocular microscope.\n\nSinar rePro with 86H back (Kodak Wratten 2E filter, PECA 918 UV/IR interference cut filter).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">“Echos de Paris,” Le gaulois, Apr. 13, 1880, p. 1.\n\nSee Archives de Paris, Registres d’actes de décès du 10e arrondissement, V4E 3795, no. 1822. Alphonse Maureau died on April 10, 1880, at the municipal hospital at 200, rue du Faubourg Saint Denis at the age of 40. The register states that he was born in New Orleans (though no specific date of birth is given) and lists his parents as Jean-Baptiste Maureau, deceased, and Eugénie Cantelle, his widow. The authors wish to thank Bruno Chenique for his assistance with locating this information.\n\nSee Archives de Paris, Registres d’actes de décès du 10e arrondissement, V4E 3795, no. 1822.\n\nAdolphe Tabarant, Manet et ses oeuvres (Gallimard, 1947), p. 338.\n\nPaul Mantz, “Exposition des oeuvres des artistes indépendants,” Le temps, Apr. 14, 1880, p. 3.\n\nSee John Rewald, The History of Impressionism, 4th rev. ed. (Museum of Modern Art/New York Graphic Society, 1973), pp. 391, 448. The exhibition catalogue lists four paintings by the artist; however, a review of the exhibition suggests that catalogue entry no. 88, Bords de la Seine, may have comprised three separate panels. See Ch. Flor. O’Squarr, “Les impressionnistes,” Le courrier de France, Apr. 6, 1877, p. 2, reprinted in Ruth Berson, ed., The New Painting: Impressionism, 1874–1886: Documentation, vol. 1, Reviews (Fine Arts Museums of San Francisco/University of Washington Press, 1996), p. 173. For the exhibition catalogue see Berson, vol. 1, p. 119.\n\n“Exposition des impressionnistes: 6, rue Le Peletier; 6,” La petite république française, Apr. 10, 1877, p. 2; excerpt translated in The New Painting: Impressionism, 1874–1886, ed. Charles S. Moffett, with the assistance of Ruth Berson, Barbara Lee Williams, and Fronia E. Wissman, exh. cat. (Fine Arts Museums of San Francisco, 1986), p. 220.\n\nPaul Mantz, “L’exposition des peintres impressionnistes,” Le temps, Apr. 22, 1877, p. 3; excerpt translated in The New Painting: Impressionism, 1874–1886, ed. Charles S. Moffett, with the assistance of Ruth Berson, Barbara Lee Williams, and Fronia E. Wissman, exh. cat. (Fine Arts Museums of San Francisco, 1986), p. 220.\n\nGustave Caillebotte to Camille Pissarro, Jan. 24, 1881; unpublished document found among Pissarro’s papers, excerpt translated in John Rewald, The History of Impressionism, 4th rev. ed. (Museum of Modern Art/New York Graphic Society, 1973), p. 448.\n\nSee Fernand Lochard with annotations by Léon Leenhoff, Three Albums of Photographs of the Work of Édouard Manet, c. 1883. The Morgan Library and Museum, New York, MA 3950 Lochard vol. III, p. 75.\n\nFor the cafés the Impressionists frequented in the 1870s, see Theodore Reff, Manet and Modern Paris: One Hundred Paintings, Drawings, Prints, and Photographs by Manet and His Contemporaries, exh. cat. (National Gallery of Art, Washington, D.C., 1982), pp. 73–75; and John Rewald, The History of Impressionism, 4th ed. (Museum of Modern Art, New York/New York Graphic Society, 1973), pp. 197–210, 399–406. Rewald suggests that the group migrated from the café Guerbois to the café de la Nouvelle–Athènes around 1876/77.\n\nOn the importance of this group dynamic, and Manet’s vision of modern togetherness in particular, see Bridget Alsdorf, Fellow Men: Fantin-Latour and the Problem of the Group in Nineteenth-Century French Painting (Princeton University Press, 2013), pp. 56­–61, 193–98.\n\n“Dandy of the batignolles”: Jacques–Émile Blanche, Portraits of a Lifetime: The Late Victorian Era, the Edwardian Pageant, 1870–1914, trans. and ed. Walter Clement (Coward-McCann, 1938), pp. 136–37. “I did not go”: George Moore, Confessions of a Young Man, rev. ed. (1886; repr., William Heinemann, 1917), p. 85. See also Alexander Sturgis, “George Moore at the Nouvelle Athènes,” in Alexander Sturgis, et. al., Rebels and Martyrs: The Image of the Artist in the Nineteenth Century, exh. cat. (National Gallery, London/Yale University Press, 2006), p. 124, cat. 42.\n\nTwo exhibition catalogues that date to the late 1870s list two different addresses for Maureau. An 1877 catalogue gives 8, rue Lafayette (see Société des amis des arts de Saint-Quentin, Exposition de 1877, Explication des ouvrages exposés, exh. cat. [Ch. Poette, 1877], p. 79), while a year later, his address is listed as 1, rue Durantin (see Société des amis des arts de Nancy, Exposition de 1878, Catalogue des ouvrages de peinture, sculpture, gravure et lithographie d’artistes vivants, exh. cat. [E. Réau, 1878] p. 71). The Archives de Paris, Registres d’actes de décès du 10e arrondissement, V4E 3795, no. 1822, lists yet another address—11, boulevard de Rochechouart. All of these addresses are within walking distance of the place Pigalle.\n\nSee Jean Sutherland Boggs, Douglas W. Druick, Henri Loyrette, Michael Pantazzi, and Gary Tinterow, Degas, with Anne M. P. Norton, Anne Roquebert, and John F. M. Stewart, exh. cat. (Metropolitan Museum of Art, New York/National Gallery of Canada, Ottawa, 1988), pp. 286–88; and Theodore Reff, Manet and Modern Paris: One Hundred Paintings, Drawings, Prints, and Photographs by Manet and His Contemporaries, exh. cat. (National Galley of Art, Washington, D.C., 1982), p. 76.\n\nGeorge Moore, Modern Painting (Walter Scott, 1893), p. 31.\n\n“Echos de Paris,” Le gaulois, Apr. 13, 1880, p. 1, translation by the authors.\n\nOn La Vie Moderne, see Carol Armstrong, Manet Manette (Yale University Press, 2002), pp. 227–67.\n\nSee Helen Burnham, “Manet’s Parisiennes,” in Stéphane Guégan, Manet: The Man Who Invented Modernity, exh. cat. (Gallimard/Musée d’Orsay, 2011), pp. 85–93.\n\nFor the inclusion of the pastel of George Moore in the Vie Moderne exhibition, see Charles S. Moffett, “Portrait of George Moore,” in Françoise Cachin, Charles S. Moffett, Juliet Wilson-Bareau, and Michel S. Melot, Manet, 1832–1883, exh. cat. (Metropolitan Museum of Art, 1983), pp. 427–28, cat. 176.\n\nSee “Les petits salons: A coté du grand salon,” L’artiste, July 1880, pp. 31–32.\n\nSee MaryAnne Stevens, “Portrait of Alphonse Maureau,” in MaryAnne Stevens and Laurence W. Nichols, Manet: Portraying Life, assisted by Sarah Lea, exh. cat. (Toledo Museum of Art, 2013), p. 184.\n\nMaryAnne Stevens says that the pastel represents Maureau as “a modern Parisian ‘type’: the café habitué . . . [the pastel] inhabits the transitional zone between straight portraiture and a scene of contemporary life; see Stevens, “Portrait of Alphonse Maureau,” in MaryAnne Stevens and Laurence W. Nichols, Manet: Portraying Life, assisted by Sarah Lea, exh. cat. (Toledo Museum of Art, 2013), p. 184, cat. 22. See also W. Scott Haine, The World of the Paris Café: Sociability among the French Working Class, 1789–1914 (The Johns Hopkins University Press, 1999), p. 167.\n\nManet’s A Café on the Place de Theatre-Français (c. 1876/78, Burrell Collection; RW II 64) has been suggested as another possible candidate for no. 22, Le Buveur (The Drinker).\n\nAdolphe Tabarant, Manet et ses oeuvres (Gallimard, 1947), p. 338: “L’homme au chapeau rond,” no. 154.\n\nFor Moreau-Nélaton, see Daniel Catton Rich, “The Kate L. Brewster Bequest,” Bulletin of the Art Institute of Chicago 44, no. 3 (Sept. 15, 1950), p. 52. For Charpentier, see Adolphe Tabarant, Manet et ses oeuvres (Gallimard, 1947), p. 338. Tabarant correctly identifies the sitter as Maureau, but further notes that Théodore Duret (Manet and the French Impressionists, trans. J. E. Crawford Flitch, [Grant Richards/J. B. Lippincott, 1910], p. 276, no. 74) and Paul Jamot and Georges Wildenstein (Manet, with Marie-Louise Bataille, [Les Beaux-Arts, Édition d’études et de documents, 1932]; vol. 1: p. 182, no. 528; vol. 2: p. 123, fig. 226) called the subject “Moreau,” and that “Some biographers have wished to see, wrongly, in this portrait, that of the publisher Charpentier.”\n\nSee Fernand Lochard with annotations by Léon Leenhoff, Three Albums of Photographs of the Work of Édouard Manet, c. 1883. The Morgan Library and Museum, New York, MA 3950 Lochard vol. III, p. 75.\n\nAdolphe Tabarant, Manet et ses oeuvres (Gallimard, 1947), p. 546, no. 473, suggests a date of 1878.\n\nMichael Pantazzi, “Chronology II, 1873–1881,” in Jean Sutherland Boggs, Douglas W. Druick, Henri Loyrette, Michael Pantazzi, and Gary Tinterow, Degas, with Anne M. P. Norton, Anne Roquebert, and John F. M. Stewart, exh. cat. (Metropolitan Museum of Art, New York/National Gallery of Canada, Ottawa, 1988), p. 216.\n\n“Echos de paris,” Le gaulois, Apr. 11, 1880, p. 1.\n\nAdolphe Tabarant, Manet et ses oeuvres (Gallimard, 1947), p. 338: “L’homme au chapeau rond,” no. 154.\n\nFor example, see Winsor and Newton’s Catalogue of Colours and Materials for Oil and Watercolor Painting, Pencil, Chalk and Architectural Drawing. The catalogue is undated but appears in the back of Charles Martel, The Principles of Colouring in Painting, Adapted from Chevreul (Winsor and Newton, n.d.). See also Couleurs Fines et Matériel d’Artistes (Bourgeois Aîné, 1908): “Pastels ordinaires” are pictured on page 73 and “Pastels Fermes Superfins” are listed on page 125.\n\nSee chart of standard sizes available from Lefranc &amp; Cie in 1889, reproduced in Anthea Callen, The Art of Impressionism: Painting Technique and the Making of Modernity (Yale University Press, 2000), p. 15, fig. 24. Parisian color merchants provided canvas for both oil and pastel painting. The canvases were the same size but the grounds were different.\n\nThread count and weave information determined by Thread Count Automation Project software; see Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Édouard Manet, Portrait of Alphonse Maureau (RW6(pastel)/1950.123),” July 2016.\n\nSee Don H. Johnson, “Weave Match Report: Édouard Manet RW6(pastel), RW67(pastel),” July 2016.\n\nMinor amounts of barium sulfate and traces of iron oxide-containing pigments were also detected. The ground was analyzed using FTIR and SEM/EDX analysis. See Kim Muir and Ken Sutherland, Man\\_Maureau\\_1950\\_123\\_Analytical\\_Report, April 6, 2018, on file in the Department of Conservation and Science, Art Institute of Chicago\n\nAnthea Callen notes that the Bourgeois Aîné catalog of 1906 includes references to gray and yellow grounds prepared specifically for use with pastels, and also that the ground preparation included pumice to give the pastel some purchase. She speculates that Manet used such grounds for his large pastels of the 1870s. See Anthea Callen, The Art of Impressionism: Painting Technique and the Making of Modernity (Yale University Press, 2000), p. 67.\n\nDavid Chandler, “Condition Report—Treatment Record,” Jan. 6, 1988, in folder “Manet, Edouard / Man with a Round Hat / 1950.123,” on file in the Paper Conservation Lab, Department of Prints and Drawings, Art Institute of Chicago.\n\nHarriet K. Stratis “Outgoing Condition Report,” Sept. 21, 2012, in folder “Manet, Edouard / Portrait of Alphonse Maureau / 1950.123,” on file in the Paper Conservation Lab, Department of Prints and Drawings, Art Institute of Chicago.\n\n“A brief summary of work performed by Kirk Vuillemot, Christopher Brooks, and Christine O’Shea to stabilize the Manet pastel, Portrait of Alphonse Moreau [sic] for transport and exhibition,” Sept. 21, 2012, in folder labeled “Manet, Edouard / Portrait of Alphonse Maureau / 1950.123,” on file in the Paper Conservation Lab, Department of Prints and Drawings, Art Institute of Chicago.\n\nArtist’s estate stamp (Lugt 880), recto, lower right, in red ink. According to Frits Lugt, Les marques de collections de dessins &amp; d’estampes (Vereenigde Drukkerijen, 1921), p. 156, no. 880, Manet’s widow, Suzanne affixed this stamp to works before the estate sale at Hôtel Drouot, Paris, Feb. 4–5, 1884. Léon Leenhoff and Fernand Lochard, Reproductions d’oevres d’Édouard Manet, vol. 6: Pastels, unpublished ms., 1883–84, Bibliothèque Nationale, Département des Estampes, Paris, no. 168. The album contains photographs taken by Lochard of works left in Manet’s studio after his death. Étienne Moreau-Nélaton, Catalogue général [manuscrit de l’oeuvre d’Edouard Manet]: Peinture et pastels, unpublished ms., Bibliothèque Nationale, Paris, Département des Estampes, no. 393.\n\nAccording to Julius Meier-Graefe, Edouard Manet (R. Piper &amp; Co., 1912), p. 327, no. 121, the buyer was recorded as simply Bernstein. Denis Rouart and Daniel Wildenstein, Edouard Manet: Catalogue raisonné, vol. 2, Pastels, aquarelles et dessins(Bibliothèque des arts, 1975), p. 2, no. 6 (ill.), provides the first name “Marcel.” Marcel married Ida Seligman. Their son, Henri Bernstein, was born in 1876, and Manet painted his portrait in 1881. Since there are no dates for Marcel Bernstein’s ownership, it is possible that the work remained in his collection until his death in 1896 (there is no known estate sale for Marcel Bernstein), at which time it passed to either his widow or his son. The Metropolitan Museum of Art, New York, owns a portrait painting by Goya of Manuel Osorio Manrique de Zuñiga (1787–88, 49.7.41) that was previously in the collection of Henri Bernstein. That picture was sold privately through Duveen in 1925. Therefore, it is possible that this Portrait of Alphonse Maureau was likewise sold privately, perhaps to Ivan Shchukin.\n\nFlavie Durand-Ruel, email message to Gloria Groom, May 23, 2016 in curatorial file, Art Institute of Chicago. Durand-Ruel notes, “This pastel was deposited at Durand-Ruel Paris on June 28th 1900 by Ivan Chtchoukine (Durand-Ruel Paris Deposit no. 9835)”; however, this is probably a phonetic spelling of Shchukin and refers to Ivan Shchukin (1869–1908). According to Albert Kostenevich, “Russian Clients of Ambroise Vollard,” in Cézanne to Picasso: Ambroise Vollard, Patron of the Avant-Garde, exh. cat. (Metropolitan Museum of Art, 2006), pp. 243–44, Ivan Shchukin was a younger brother of the important Russian collector Sergei Shchukin (1854–1936). Ivan was most likely the first Russian collector to become associated with modern French art and even acquired works on paper.\n\nFlavie Durand-Ruel, e-mail message to Gloria Groom, May 23, 2016, in curatorial file, Art Institute of Chicago. See Durand-Ruel, Paris, stock 6182 and photo 1750.\n\nFlavie Durand-Ruel, e-mail message to Gloria Groom, May 23, 2016, in curatorial file, Art Institute of Chicago. Durand-Ruel wrote, “The pastel was sent to Cassirer, Berlin, in 1914, and disappeared thereafter, probably confiscated by the German government as enemy property.”\n\nFlavie Durand-Ruel, May 23, 2016 to Gloria Groom, in curatorial object file, Art Institute of Chicago.\n\nFlavie Durand-Ruel, e-mail message to Gloria Groom, May 23, 2016, in curatorial object file, Art Institute of Chicago. Durand-Ruel New York Deposit no. 8033.\n\nAdolphe Tabarant, Manet: Histoire catalographique (Montaigne, 1931), pp. 459­–60, no. 19; and Denis Rouart and Daniel Wildenstein, Edouard Manet: Catalogue raisonné, vol. 2, Pastels, aquarelles et dessins(Bibliothèque des arts, 1975), p. 2, no. 6 (ill.).\n\nGuy-Patrice Dauberville, Bernheim-Jeune and Company, Paris, to the Art Institute of Chicago, July 12, 2016, curatorial object file, Art Institute of Chicago.The work is stock number 23 839, Bernheim-Jeune stock book for c. 1924.\n\nInvoice from Bernheim Jeune, Mar. 13, 1925, copy in curatorial object file, Art Institute of Chicago.\n\nAccording to Isabelle Gaëtan and Monique Nonne, “Chronologie Paul Durand-Ruel et les Impressionnistes,” in Paul Durand-Ruel: Le Pari de l’Impressionisme, exh. cat. (Réunion des musées nationaux, 2014), p. 214, of the 315 works shown, 196 were from the private collection of Durand-Ruel.\n\nAccording to an installation photograph, the pastel was hung in the music room on the third floor of the Moderne Galerie when it opened in November 1909. The work was almost certainly lent by Durand-Ruel, who supplied fifty-five works by French artists. See Emily D. Bilski, “The “Moderne Galerie” of Heinrich Thannhauser,” in The “Moderne Galerie” of Heinrich Thannhauser exh. cat. (Minerva, 2008), pp. 17 (ill.), 18.\n\nThis pastel is clearly visible in an installation photograph of Durand-Ruel, New York, Premiere Exhibition of Bronzes by Degas, Dec. 6–27, 1922. See Joseph S. Czestochowski, Degas, Sculpture: Catalogue Raisonné of the Bronzes (International Arts, 2002), p. 17, fig. 7.\n\nSee Fernand Lochard with annotations by Léon Leenhoff, Three Albums of Photographs of the Work of Édouard Manet, c. 1883. The Morgan Library and Museum, New York, MA 3950 Lochard vol. III, p. 75.\n\n</section><section id=\"figures\">Cat. 18 Portrait of Alphonse Maureau, 1878/79.\n\nfig. 18.17 Detail of Manet’s Portrait of Alphonse Maureau (1878/79) showing the signature written in gray pastel along the right edge and red “Em” estate stamp in the lower right corner. The Art Institute of Chicago, 1950.123.\n\nfig. 18.14 Detail of the right tacking margin of Manet’s Portrait of Alphonse Maureau (1878/79) showing the corner folds at top and bottom and the original tacks and a few scraps of the blue-paper dustcover. The Art Institute of Chicago, 1950.123.\n\nfig. 18.15 The back of Manet’s Portrait of Alphonse Maureau (1878/79) showing the original stretcher with a center crossbar and ten keys. The blue paper is the original dust covering. The white label is documentation from the Art Institute of Chicago. The Art Institute of Chicago, 1950.123.\n\nfig. 18.18 Photomicrograph Manet’s Portrait of Alphonse Maureau (1878/79) showing the loss of pastel along the warp threads in the area at upper right and immediately behind the sitter. The Art Institute of Chicago, 1950.123.\n\nfig. 18.19 Raking-light image of Manet’s Portrait of Alphonse Maureau (1878/79). The stretcher has moved, causing extreme undulations along the upper and lower edges of the artwork.The Art Institute of Chicago, 1950.123.\n\nfig. 18.20 Photomicrograph of Manet’s Portrait of Alphonse Maureau (1878/79) showing a hole in the canvas at lower right. This hole and similar ones appear along the edges of the image area and are probably associated with a wooden stretcher. They are similar to that seen on The Man with a Dog (cat. 21). The Art Institute of Chicago 1950.123.\n\nfig. 18.13 Illustrations from 1908 catalogue for the art materials supplier Bourgeois Aîné of Paris. Pastels came in a variety of grades ranging from soft to firm and were sold as blunt sticks or with pointed ends. Couleurs Fines et Matériel d’Artistes (Bourgeois Aîné, 1908), p. 73 (left) and p. 125 (right).\n\nfig. 18.1 Detail of Manet’s Portrait of Alphonse Maureau (1878/79) showing the fine pastel strokes and areas of blending in the moustache. The Art Institute of Chicago, 1950.123.\n\nfig. 18.2 Detail of the signature in Manet’s Portrait of Alphonse Maureau (1878/79). The Art Institute of Chicago, 1950.123.\n\nfig. 18.3 Alphonse Maureau (French, 1840–1880). Bords de la Seine (Banks of the Seine), c. 1877. Oil on canvas; 14.5 × 24 cm (5 3/4 × 9 1/2 in.). Gallerie d’Arte Moderna, Florence, C. G. 268.\n\nfig. 18.4 Photograph by Fernand Lochard (French, 1824–1889) with annotations by Léon Leenhoff (French, 1852–1927) from Three Albums of Photographs of the Work of Édouard Manet, 1883. The Morgan Library and Museum, New York, purchased as the gift of Mrs. Charles Engelhard and children in memory of Mr. Charles Engelhard, 1974, 3950 Lochard vol. III, p. 75.\n\nfig. 18.5 Photograph of the café de la Nouvelle-Athènes, place Pigalle, Paris.\n\nfig. 18.6 Map of Paris, 1878 (detail), published in Alexandre Aimé Vuillemin, Nouveau plan de Paris divisé en vingt arrondissements (1878). Library of Congress, LCCN 2012586603. The café de la Nouvelle-Athènes was located at 9, place Pigalle. Alphonse Maureau’s home addresses included 11, boulevard de Rochechouart—just down the street—as well as 1, rue Durantin and 8, rue Lafayette, both within walking distance.\n\nfig. 18.7 Edgar Degas (French, 1834–1917). In a Café (also known as The Absinthe Drinker), 1875/76. Oil on canvas; 92 × 68.5 cm (36 1/4 × 26 in.). Musée d'Orsay, Paris, bequest of Count Isaac de Camondo, 1911.\n\nfig. 18.8 Detail of Manet’s Portrait of Alphonse Maureau (1878/79) showing the alterations that the artist made to the sitter’s left sleeve. The Art Institute of Chicago, 1950.123.\n\nfig. 18.9 Catalogue for the exhibition held at the galleries of the La Vie Moderne, April 8–30, 1880.\n\nfig. 18.10 Édouard Manet (French, 1832–1883). George Moore (1852–1933), 1879. Pastel on canvas; 55.2 × 35.2 cm (21 3/4 × 13 7/8 in.). The Metropolitan Museum of Art, New York, H. O. Havemeyer Collection, bequest of Mrs. H. O. Havemeyer, 1929, 29.100.55.\n\nfig. 18.11 Édouard Manet (French, 1832–1883). The Café–Concert, c. 1879. Oil on canvas; 47.3 × 39.1 cm (18 5/8 × 15 3/8 in.). The Walters Art Museum, acquired by Henry Walters, Baltimore, 1909–10, 37.893.\n\nfig. 18.12 Édouard Manet (French, 1832–1883). The Beer Drinkers, 1878. Pastel on primed linen canvas; 91.5 × 80.5 cm (36 × 31 5/8 in.). Burrell Collection, Glasgow.\n\nfig. 18.16 Composite radiograph of Manet’s Portrait of Alphonse Maureau showing the long swipes of the palette knife used to apply the ground. The Art Institute of Chicago 1950.123.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:03-05:00",
    "timestamp": "2023-09-24T02:13:01-05:00"
}