{
    "id": 39213441156,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39213441156",
    "title": "Cat. 2  Fish (Still Life), 1864",
    "web_url": "https://publications.artic.edu/manet/reader/manetart/section/140028",
    "accession": "1942.311",
    "generic_page_id": 4,
    "artwork_id": 44892,
    "publication_title": "Manet Paintings and Works on Paper at the Art Institute of Chicago",
    "publication_id": 140019,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Fish (Still Life)  \n1864  \nOil on canvas; 73.5 × 92.4 cm (28 15/16 × 36 3/8 in.)  \nSigned: Manet (lower right corner, in black paint)  \nThe Art Institute of Chicago, Mr. and Mrs. Lewis Larned Coburn Memorial Collection, 1942.311\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This vigorously painted canvas displays such a variety of fish, shellfish, and other items that Manet referred to it simply as poissons, etc. nature morte (fish, etc. still life) and Poissons (nature morte) (Fish [still life]). Here we see a tabletop covered with a cloth upon which is piled flat oysters, an eel, and a red gurnard (fig. 2.1). The latter’s distinctive snout is partly hidden behind two opened oyster shells with its tail underneath a much larger fish—a mullet that lies as if still gasping for breath, fins taut and tail upraised. Behind the mullet is a massive copper cooking kettle, its surface gleaming and its hinged lid half-open, ready to receive the ingredients lying on the table. A juicy yellow lemon sits in the right foreground, where a small knife lies ready to cut it in half. Behind the lemon are a few sprigs of green parsley. All these elements vividly evoke the senses of touch, taste, and smell, presenting a visual feast. They imply imminent activity in a kitchen, with very fresh ingredients set out on a white tablecloth stained with what might be seawater draining from the oysters. The cloth, folded back on the right and anchored by the eel’s tail and the metal knife, reveals the artist’s name: Manet, lightly inscribed in black on the plain wooden table and barely visible between the shadow cast by the fold and the bottom edge of the canvas. A vertical line to the right of the signature may mark the edge of a drawer.\n\nTechnical analysis reveals that when Manet began his painting, all was not as it now appears. Underlying outlines, visible as white lines in the X-ray (see fig. 2.33 in the Technical Report) and still discernible on the surface of the painting’s left side, suggest that Manet may have set the tabletop at an angle before he extended the far side of the table horizontally to the left edge of the canvas (see Application/technique and artist’s revision), and before he added the copper kettle, the lemon, the knife, and the eel (at least in its present form). In this reading of the X-ray, the tabletop was originally narrower, with its sides stretching away from the lower left in parallel diagonals, with the far left edge of the table reaching from the pile of unopened oysters to a horizontal far end behind the mullet’s tail. On the right the edge is more difficult to discern in the X-ray, given the subsequent reworking of the cloth and its folds, and the additions. It is possible that the head of the mullet may have projected over the diagonal edge of the table before Manet finally decided on a frontal presentation for the still life. The final view of the scene maintains the energizing effect of strong diagonals through the fold in the cloth that reveals the dark wooden table below. This creates tension and drama as well as a sense of movement in the fish and the eel in this not-so-still still-life composition.\n\nFish (Still Life) appears to be closely connected to Manet’s similar but considerably smaller Still Life with Fish and Shrimp (fig. 2.2; [RW I 82]), suggesting that he painted both at around the same time. Here, a salmon and a needlefish overlap diagonally on what appears to be a white ceramic slab, beside some shrimp on a bare wooden tabletop with a large drawer below and a signature very similar to that on Fish (Still Life). This still life has a pendant in Fruit on a Table (fig. 2.3; [RW I 83]), in which recognizable studio items appear: a dessert knife with a mother-of-pearl or ivory handle, seen in several other still-life paintings by Manet, and a triple-footed glass goblet. In both paintings, a large fish lies partly over a smaller one. Their poses, while reversed, are essentially the same: a belly-up view of the fish on the top and an overhead view of the squashed, almost protesting fish below. In both paintings, too, the artist’s signature appears in the same position—at lower right, on the plain wooden table—and takes the form Manet used from 1863 onwards. He abandoned his earlier preference for a signature that included his first name, usually abbreviated as Éd. or éd. Manet, or even éd. M. for smaller, informal works, in favor of his last name alone.\n\nIn 1931 the authenticity of the signature on Chicago’s Fish (Still Life) was challenged on the basis of a photograph taken by Fernand Lochard in December 1883, following the artist’s death earlier in the year. No signature was apparent, but in a later photograph taken for the dealer Paul Durand-Ruel, a signature does appear, suggesting that it was a posthumous and therefore spurious addition. Lochard’s photocard (fig. 2.4) records a loan of Fish (Still Life) from the private collection of a Mr. Gérard to Manet’s memorial exhibition held at the École des Beaux-Arts in January 1884, where it was exhibited as no. 31, Poissons, nature morte. The photograph, however, is known only from a small contact print, trimmed within the edges of the painting, including the area where the signature lies. When compared with the photograph of the framed still life hanging on a wall in the exhibition (fig. 2.5), taken by Manet’s habitual photographers, the firm of Anatole Godet, it is clear that the signature would have been within the area that was cropped from the bottom edge of the Lochard image. Furthermore, it is probably safe to say that when any works left Manet’s studio—whether as gifts, loans for exhibition, or directly for sale (often on consignment with dealers or with friends and artist colleagues)—they would have been signed by the artist. Thus, the early exhibition history of Fish (Still Life) strongly suggests that the picture was signed long before Lochard’s photograph was taken. The still life was considered for, if not actually sent to, Louis Martinet’s exhibition in 1865, and it was certainly included in Manet’s one-man exhibition in 1867, the latest date by which it could have been signed. The virtual certainty that this large canvas would have been signed in readiness for Martinet’s exhibition is borne out by technical evidence that the paint layer in the area of the signature was still quite soft when Manet added his name, freely and lightly in black, on the brown wood (see fig. 2.6 and Signature in the technical report).\n\nStill life had always played an important role in Manet’s art, albeit not always in its pure form. It often appears as part of the setting, frequently with symbolic overtones, in his figure paintings—a bottle of absinthe, some oysters, and a smashed champagne bottle at the feet of three of his “beggar–philosophers” (see cats. 10–11), for example—or in portraits of friends and supporters such as Zacharie Astruc, Émile Zola, and Théodore Duret, as well as in large works intended for the Salon. The genre is at its most emphatic in the complex still-life setting around the figures in Le Déjeuner (Luncheon) (fig. 2.7; [RW I 135]), and at its most magically compelling in the enigmatic arrangement of bottles, fruit, and flowers in A Bar at the Folies-Bergère (fig. 2.8; [RW I 388]), completed in his studio on the rue d’Amsterdam just a year before his death.\n\nThe artist probably began experimenting with still-life subjects at an early date, whether in his studio or in the apartments he occupied with Suzanne Leenhoff: one on the rue de l’Hôtel de Ville in the Batignolles just beyond the city limits to the north of Paris, before their marriage, and another on the boulevard des Batignolles, which marked part of the northern city limit, after their wedding in 1863. Indeed, the artist’s first still life, Oysters (fig. 2.9; [RW I 63]), with an early date (1860/63) attested to by the barely decipherable signature Éd. Manet, is said to have been a gift to Suzanne. It may have been an engagement present after the death of Manet’s father in late September 1862, which would have opened the way, after the required period of mourning, for their marriage. The small, modest canvas displays a dish of opened oysters, with the two halves of another oyster placed directly on the wooden table in front of a cut lemon and a white and blue faience cup, an object that appears in other Manet still lifes. The composition is deceptively simple: a double-ended oyster fork-and-knife, set at an angle and balanced dynamically over its own shadow, leads the viewer’s eye from where the knife end extends over the edge of the tabletop into the quiet but carefully calculated picture space.\n\nAlong with this reticent canvas, two others of the same size—Oysters, Lemons, and Brioche (fig. 2.10; [RW I 252]) and Eel and Red Mullet (fig. 2.11; [RW I 81])—form a trio that suggests how Manet developed still life as a genre within his larger oeuvre. In the first of these two, the cup reappears, together with a dish of opened oysters, lemon halves in a bowl, a bread roll, and another item noted above and frequently seen in Manet’s still-life compositions: a knife with a mother-of-pearl or ivory handle and a ribbed gilt end. This canvas, boldly painted and signed informally with a simple initial M, is more dynamic than the earlier Oysters (fig. 2.9). The cup is more summarily sketched and the tablecloth, broadly brushed in gray and white and marked by shadows of varying believability and intensity, rises from the bottom edge of the canvas and turns back into the picture space, lapping like white foam onto the sandy brown “shore” of the wooden table where the cup stands marooned against the dark, indeterminate background. The third canvas of this trio (fig. 2.11) comes closer to the Chicago still life, showing a similarly plain cloth on which a lively looking eel slides atop a more quiescent red mullet, both potential victims of the large kitchen knife lying nearby. The striking composition of Eel and Red Mullet is structured so that a vague shape at lower left pushes against the knife and is echoed by a small upheaval—part of the tablecloth, or a small piece of cloth or paper—that rises like the ghost of the dead mullet’s head. This creates a strong diagonal shift from ominous shadows where the cloth falls over the edge of the tabletop to a dark, undefined distance beyond the light surface on which the fish and the eel await their posthumous fate. In other words, Manet is here engaging with the time-honored, emotive connotations of “dead” still-life imagery—nature morte in its purest, most forceful and expressive sense, without overt allegorical references. The swiftly brushed Manet signature at lower left underlines the significance of the heavy knife and adds to the intensity of this remarkable painting, the secrets of whose making, in spite of its apparent immediacy, await investigation.\n\nIn both small and large canvases, Manet exercised his skills and artistic invention in the genre of still life, partly in homage to the wonders of the natural world and their challenge to his ability to render their inherent qualities, but also to exploit their allegorical connotations, creating works that can be compared to musical compositions, including those by his preferred composer Joseph Haydn: structured, harmonious, and rhythmical, each with its own emotional register and hidden meanings. In his early still lifes Manet measured himself against the masters of the genre—the seventeenth-century Dutch painters, with their genius for conjuring great works of art from the sheen of glass and porcelain, twists of lemon rind, and fallen petals—through the memento mori of his fish and flower paintings, the glorious blossoms and dying petals of peonies contrasting with the dark green-and-black of their foliage, and the sharp threat of waiting secateurs; the drama of dead fish and thrusting knives, and exposed oysters ready for eating. He was also highly sensitive to the French tradition, especially the challenge of Jean-Siméon Chardin’s astonishing reception piece for the Royal Academy in Paris, The Ray (1725/26, Musée du Louvre, Paris; fig. 2.12), as well as the pathos and drama of that artist’s pictures of dead game, and humbler scenes with fruit and flowers.\n\nManet’s animated representations of seemingly inanimate “life,” as in Fish (Still Life), may also speak to his great paintings specifically associated with death. Examples include The Dead Toreador (1864, National Gallery of Art, Washington, D.C. [RW I 72]), the figure of which was cut from his large salon canvas of 1864, Incident in a Bullfight; and The Dead Christ with Angels (fig. 2.13; [RW I 74]), shown at the same Salon. There is a remarkable, even shocking analogy between the “victims” laid out on a white tablecloth in the still-life paintings and the dead Christ displayed against the heavy folds of a great white shroud (see also cats. 6–7), while a serpent slips, eel-like, behind the foreground rock and empty snail shells lie on the bare ground to the left.\n\nA date of 1864 has long been suggested for Fish (Still Life) and similar nature morte canvases depicting varieties of fish and oysters. While 1863 would be the earliest plausible date for the signature on the Chicago canvas, there is nothing to suggest where it might have been painted. However, the exuberant subject matter and the lack of recognizably Parisian studio items that are present in other still-life pictures—the simple, blue and white ceramic cup for example—might suggest a connection with the Manet family’s visit to Boulogne in 1864. The seaside holiday began soon after the conclusion of a famous battle in the American Civil War, which had taken place off the French coast at Cherbourg. The USS Kearsarge provoked the Southern raider CSS Alabama into an encounter that ended with the sinking of the Confederate ship. This sensational and highly political event prompted Manet to paint a large battle picture of the two ships at sea—The Battle of the USS “Kearsarge” and the CSS “Alabama” (fig. 2.14 [RW I 76])—based on news reports and related imagery. Having placed his topical painting on view in the eye-catching shop windows of Alfred Cadart (one of his high-profile print dealers), Manet left with his family for their holiday. To his surprise and no doubt delight, the victorious Kearsarge soon steamed into view and dropped anchor off Boulogne.\n\nIt is possible that Manet took his brushes, colors, and canvases to the seaside in 1864. Early Manet scholars have suggested that he painted marine still lifes and sea pictures on the spot. Some support for this view is suggested by an examination of Fish (Still Life), which shows that the canvas was pinned on all four sides, just within the limits of the composition, to a flat support, perhaps a wooden board, and was only later tacked around the edges of what may be its original wooden stretcher (see Stretching in the technical report). Unstretched pieces of canvas would have been much easier to pack and transport, and could be used without a cumbersome easel. Whether Manet’s Fish (Still Life) was actually painted in Boulogne or more probably, given its imposing size, in his Paris studio, it would have been created in the context of his early marine paintings, including the battle pictures. Indeed, it is not too fanciful to draw parallels between these two genres and Manet’s treatment of the marine still-life subjects. The early marine pictures are fairly traditional: ships ride on smooth or choppy waters, with churning waves that rise into peaks and break into froth and foam to suggest the salty depths below. In the still-life pictures, displays of fish, caught in rigor mortis poses, and oysters opened for immediate eating are set on white tablecloths that rise and fall with insistent creases and folds, suggesting turbulence and movement that further heighten the drama of these marine “natures mortes.”\n\nRegardless of where these paintings—still-life pictures or marine views—were made, Manet certainly drew incessantly in 1864, and watercolored many of his sketches in preparation for canvases that were inspired by his seaside experiences but painted upon his return to the capital (see cat. 3). Virtually all the surviving pages—from sketchbooks of various shapes and sizes, now mainly dispersed, and of various and often unverifiable dates—are of ships at sea, beach and harbor scenes, and studies of skies. There are no drawings of fish markets, very few figure studies, and no sketches for such a masterpiece as Moonlight, Boulogne (fig. 2.15; [RW I 143]), a night scene of the Boulogne harbor with women waiting on the quay for the fishing boats to come in, a painting Manet considered one of his finest achievements. As for still-life studies, none are included in the sketchbooks, at least among the surviving sheets.\n\nThe painting of marine still lifes was to some degree constrained by their fugitive subjects, which were more perishable than fruit and vegetables. Most of the compositions that show evidence of changes were painted quickly enough for the seafood to remain fresh while also allowing sufficient time for paint layers to dry until Manet could easily rework them (see Technical Summary). It must also be the case, given the artist’s exceptional facility and painterly skills, that he could revisit a composition and make changes and adjustments at a considerably later date—without the original items to hand but nevertheless maintaining the sense of immediacy that was always so important to him.\n\nIn the case of Chicago’s Fish (Still Life), there is a significant connection between this composition and the artist’s magical night scene of the harbor at Boulogne-sur-Mer (fig. 2.15). The two pictures certainly have in common a very down-to-earth grasp of their subject matter, allied with a powerfully evocative, even emotive sense of their wider and deeper significance: the tangible reality, wonderfully observed and freely brushed, of all the items in the dramatic still life, with its connotations of life and death; and the fishwives waiting patiently by moonlight for their nightly task on the quay, when the boats discharge their catch and they must get it to market before dawn. Manet’s friend and colleague Alfred Stevens, a successful and fashionable artist, arranged for him to show Moonlight, Boulogne at the Brussels Salon of 1869, together with two other masterpieces inspired by that long summer holiday in Boulogne. The Franco-Prussian war broke out the following year, and the siege and capitulation of Paris were followed by the violence of the Commune and its suppression in May 1871. In June of that year Manet, who had left a few months earlier to join his family in the south of France after the fall of Paris, returned with them to the city and resumed a normal life. With a pressing need to sell his paintings but without a suitable venue in his relatively small studio—up two narrow flights of stairs and in an unfashionable district on the edge of the city—Manet turned to Stevens and asked him to display paintings for sale in his own more spacious and elegant studio space. Paul Durand-Ruel purchased two canvases by Manet there when he was visiting artists’ studios, on the hunt for works by the new generation of French artists. While there was never any doubt about the identity of one of the paintings—listed in the dealer’s stock book as Marine, Boulogne and by Manet in his notebook as Port de Boulogne, clair de lune—it had long been thought, on the basis of Durand-Ruel’s recollections in his memoirs, that the other painting he purchased, listed as Nature morte, was Salmon (fig. 2.16; [RW I 140]), a work that belongs to the nineteenth-century, bourgeois convention of decorative still lifes. Though it is tempting to match Fish (Still Life) with the Nature morte in question, the identification cannot be made: Manet likely sold Fish (Still Life) to a person known to us only as “Basset,” either during or just after his 1867 one-man exhibition at the place de l’Alma. The picture was then sold by Basset to Durand-Ruel in April 1872 for 250 francs (see Provenance).\n\nBy the time of Manet’s death, Fish (Still Life) had passed, in circumstances that remain to be clarified, from Durand-Ruel, possibly to Jean-Baptiste Faure, and then to the dealer Gérard, who lent it to the memorial exhibition at the École des Beaux-Arts in January 1884, where it was catalogued as no. 31, Poissons, nature morte. Appartient à M. Gérard. Although much remains to be discovered about this supremely accomplished and confident painting, from its deeper technical facts to the details of its later provenance and exhibition history, it undoubtedly furthers the genre’s gradual reacceptance within nineteenth-century art.  \nJuliet Wilson-Bareau with Genevieve Westerby\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Édouard Manet’s Fish (Still Life) is executed on a pre-primed, no. 30 portrait (figure) standard-size, double-threaded (2 × 2) plain weave (also known as basket weave) canvas. The ground is off-white in tone and appears to consist of a single layer. It has a subtle, diagonal, brush-marked texture. A series of pinholes, present on all four sides just inside the edges of the composition, indicates that the canvas was pinned down flat for painting and then later stretched, probably on the current stretcher, which has an aged appearance and seems to be original to the work. The edges of the painting conform to the cusping pattern in the canvas, which corresponds to the placement of the original tack holes, and confirms that the work was stretched after it was painted.\n\nFish (Still Life) was executed in multiple sessions, and Manet made some minor changes to the composition. The table and tablecloth were painted first, and then the still-life elements were added on top when the earlier layers were dry. The far edge of the table was initially laid in on a diagonal and some changes were made to the folds in the tablecloth in the lower right corner, suggesting that more of the table may originally have been left exposed. It appears that Manet used a rigid tool to scrape into earlier paint layers in places. He also scraped a border around the perimeter of the painting when the paint was still wet. This was done before the painting was mounted on the stretcher.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 2.17).\n\nSigned: Manet (lower right corner, in black paint) (fig. 2.18). The paint layer was still somewhat soft when the signature was applied; a slight indentation caused by the brush is visible. The paint used for the signature was quite fluid and conforms to the surface of the painting (fig. 2.19).\n\nLinen (estimated).\n\nThe dimensions correspond closely to a no. 30 portrait (figure) standard-size canvas (92 × 73 cm), turned horizontally.\n\nDouble-threaded (2 × 2) plain weave (also known as basket weave) (fig. 2.20, fig. 2.21). Average thread count (standard deviation): 20.0 (10.0 pairs) V (0.5) × 19.5 (9.7 pairs) H (0.2)/cm. The horizontal threads were determined to correspond to the warp, and the vertical threads to the weft. The canvas texture is relatively coarse, with a somewhat open weave.\n\nCusping is present on all four sides; it is somewhat more pronounced on the left and right edges.\n\nCurrent stretching: The current stretching dates to the undocumented aqueous lining (see Conservation History). Tacks are spaced 1–4 cm apart. There are a few additional holes on each edge that correspond to holes in the lining canvas and the stretcher and, thus, were made after the lining.\n\nOriginal stretching: Tacks were spaced approximately 7–10 cm apart (closer near the corners); the cusping pattern in the canvas corresponds to the placement of the original tack holes. It seems that the canvas was pinned flat for painting. There is a series of pinholes around the edges of the composition, within the area of the scraped border (see Paint Application) (fig. 2.22, fig. 2.23). The edge of the paint layer conforms to the cusping pattern of the canvas, supporting the hypothesis that the canvas was stretched after it was painted (fig. 2.24).\n\nCurrent stretcher: The current stretcher is probably original (fig. 2.25). It is a five-membered wooden stretcher with butt-ended, mortise and tenon joints and a vertical crossbar with exposed dovetail joints. The inner edges of the members are beveled. There are ten keys (one a more recent replacement). Stretcher dimensions: overall, 73.5 × 92.4 cm; stretcher bar width, 6.5 cm; stretcher bar depth, 1.8 cm; crossbar width, 6.5 cm; crossbar depth, 1.5 cm.\n\nOriginal stretcher: See above.\n\nNone observed in current examination or documented in previous examinations.\n\nNot determined (probably glue).\n\nThe ground extends to the edges of all four tacking margins, indicating that the canvas was cut from a larger piece of primed fabric, which was probably commercially prepared. The ground has a subtle brush-marked texture that extends onto the tacking margins and is probably related to the application technique (fig. 2.26, fig. 2.27). The brushstrokes run diagonally to the canvas edges, but the angle varies, corresponding to a random brushing pattern. In areas where it has not been abraded, the ground appears to be relatively thick, filling the interstices of the canvas weave (fig. 2.28). Several white clumps scattered throughout the dark-brown background area are visible to the naked eye and appear to be associated with the ground layer (fig. 2.29). In numerous places, the ground layer was pushed through tiny openings in the canvas weave (fig. 2.30). The ground appears to consist of a single layer. It ranges in thickness from approximately 20 to 150 µm (fig. 2.31).\n\nWarm, off-white (fig. 2.32). There are numerous translucent particles visible under microscopic examination of the painting surface, as well as some black and red particles.\n\nAnalysis indicates that the ground is composed of lead white with minor amounts of barium sulfate and traces of silica, aluminosilicates, calcium-based white, and iron oxide red. Binding media: Oil (estimated).\n\nNo underdrawing was observed with infrared reflectography (IRR) or microscopic examination.\n\nThe table and the tablecloth were laid in before any of the still-life objects were added to the composition. The X-ray shows that the far edge of the table extended across the right side of the canvas underneath the copper pot (fig. 2.33). In addition, a thin radio-opaque line running from the lower left side of the tail of the mullet down into the pile of oysters suggests that the far left edge of the table was originally painted on a diagonal instead of continuing straight across to the left edge as it does in the final composition (fig. 2.34). Microscopic examination shows that the dark-brown background continues underneath the table on the left side of this diagonal (fig. 2.35; fig. 2.36). The dark underlayer, however, seems to transition from a reddish-brown to a dark-greenish hue about 1 cm below the edge of the table (fig. 2.37). Manet made other changes to the tablecloth in the lower right quadrant. The X-ray reveals brushwork in this area that is unrelated to the final painting and seems to involve changes to the way that the folded-back corner of the tablecloth was depicted. It appears that a fold (or pinched-up corner) in the cloth, similar to the fold that was later painted on top of the knife blade, was initially painted to the lower left of the lemon (fig. 2.38). Further to the left, other radio-opaque brushstrokes (mostly vertical but curving sharply down to the left just underneath the mullet’s head) suggest further changes, but their precise nature remains unclear (fig. 2.39). The surface appearance of this area of the painting in raking light suggests that the artist may have scraped into the earlier layers before continuing to paint the tablecloth (fig. 2.40). Microscopically, along the folded edge of the tablecloth, dark-brown paint from the table can be seen to continue underneath the tablecloth (fig. 2.41). It is difficult to tell how far the brown paint extends, as the paint used for the tablecloth is quite thick and covers the underlying layers, but this may be an indication that more of the table was originally visible.\n\nThe objects on the table were added to the composition when the initial paint layers of the tablecloth were already dry (fig. 2.42). Manet further built up the tablecloth around the objects, moving back and forth between the table and the still-life items. The copper pot, which was painted over the already dry background and tablecloth, was worked up using mostly wet-in-wet paint application (fig. 2.43). Some very thin brown paint visible at the edge of the pot appears to be related to the earliest paint layers of the pot that may have been scraped or wiped (fig. 2.44). The X-ray suggests a possible slight change along the lower right contour of the pot: it seems to have originally been painted slightly smaller, and the “scalloped” edge of the brushwork, whereby the thicker lead-white-rich paint of the tablecloth seems to continue underneath the edge of the pot, suggests a possible change to the pot’s outline (fig. 2.45).\n\nThe mullet was built up using thick wet-in-wet brushwork (fig. 2.46). The tail was worked back and forth with the brown background. There are areas of wet-in-wet mixing with the lower, light-brown background layer, while the upper, dark-brown layer, which comes down between the notches of the tail, overlaps the edges of the fish in wet-over-dry layers (fig. 2.47). There is some wet-in-wet mixing with the pot along the top edge of the fish. The oysters were built up using thick wet-in-wet brushwork (fig. 2.48) and touches of low impasto that sometimes mixed with the thick paint of the tablecloth along the edges, showing that the artist moved back and forth between the two (fig. 2.49). A thick ridge of paint near the left edge suggests that earlier paint layers may have been scraped away when still wet (fig. 2.50). Among the lower three oysters, where the brushwork is more open near their centers, the initial, thinly applied layers of the tablecloth remain visible (fig. 2.51). The eel, knife, lemon, and parsley seem to have been added somewhat later, after Manet had worked up the tablecloth beyond the initial lay-in. The knife, for example, was painted when the tablecloth was dry. The tablecloth was then further built up around the tip of the knife, and the shadow was blended into the wet paint (fig. 2.52). Where the fold in the tablecloth overlaps the knife, there is also some wet-in-wet mixing (fig. 2.53). The artist painted the eel over the dry tablecloth, adding subsequent thick white strokes to the tablecloth that mix wet-in-wet with the underside of the eel (fig. 2.54).\n\nDespite the relatively thick buildup of paint in most of the work, the coarse canvas weave remains visible throughout the composition. This is particularly evident in the thin background layers where both the canvas weave and the diagonal brush marks from the ground layer are visible in places (fig. 2.55). Although most of the painting consists of a range of brown and gray tones, Manet occasionally used local touches of bright color, such as the bright red and blue near the head of the eel (fig. 2.56) and the bright blue in the eye of the mullet (fig. 2.57). A variety of different hues are often visible, microscopically, within single brushstrokes (fig. 2.58). Even seemingly neutral colors—like the warm-gray tone on the shell of the oyster—contain a mixture of finely dispersed bright-red, blue, and green pigment particles (fig. 2.59). In other areas, particularly where the artist has worked wet-in-wet, multiple colors were sometimes picked up on the brush and dabbed onto the surface, drawing up low peaks (fig. 2.60).\n\nMuch of the dark-brown background paint looks abraded, but it is not always easy to tell whether this was part of Manet’s technique or whether it is the result of previous harsh cleanings. In some places, the abraded background continues underneath areas of thicker paint application, such as the tail of the mullet. The tips of the tail also look somewhat scraped or abraded in places, with dark-brown paint from the background subsequently overlapping the tail, seeming to indicate that some method of abrading the paint surface was part of Manet’s working process (fig. 2.61).\n\nThe artist scraped a border into the wet paint around the edges of the composition (fig. 2.62). Where the paint was thickly applied, the implement used displaced the paint, forming a ridge on one or both sides of the resulting furrow (fig. 2.63). In places where the paint was thinly applied, the scraped edge is difficult to discern (i.e., there is no ridge) (fig. 2.64). It is difficult to tell what kind of tool was used for this. The width of the scrape measures around 0.6 cm (this is the distance between the ridges; where two distinct ridges are present, they seem to run parallel and at consistent distance). In some places it looks like a double-pronged instrument was used, with a ridge of paint left roughly down the center (fig. 2.65) but this effect could be the result of the artist dragging the tool more than once in certain places. The inner dimensions of the border are approximately 72 × 90 cm. The border was created before the painting was attached to the stretcher since it conforms to the cusping pattern introduced when the canvas was stretched. One stroke of paint was added after the border had been made: the lighter-gray highlight to the right of the copper pot overlaps the scraped ridge at the inner edge of the border (fig. 2.66).\n\nBrushes, including approximately 3–5 mm and 1 cm width, flat ferrule (based on width and shape of brushstrokes). Rigid implement used for scraping earlier paint layers and inscribing border around edges of the painting.\n\nXRF analysis indicates the presence of the following pigments: lead white, zinc white, zinc yellow, iron oxide pigments including umber, vermilion, viridian, emerald green, cobalt blue, and bone black. The presence of a deep-red lake pigment is suggested by microscopic examination (fig. 2.67).\n\nOil (estimated).\n\nThe painting has several thin spray coats of synthetic varnish including polyvinyl acetate (PVA) AYAA, L46 (Lucite: butyl methacrylate), and Winsor and Newton Retouching Varnish. The varnish is evenly applied, and the surface appears saturated and somewhat glossy. Under UV light, remnants of natural-resin varnish layers are visible, indicating that past cleanings were partial or selective, especially in the dark passages, which look slightly uneven.\n\nThe painting has an aqueous lining that predates the first documented treatment in 1963. The lining, which appears to have retained the original stretcher, seems to date to the early twentieth century. The original tacking margins were preserved; those of the lining canvas were trimmed, disguising the presence of the lining canvas at the edges.\n\nIn 1963 discolored surface films were removed. It was noted that there may have been two distinct varnish layers, based on an observed change in solubility during cleaning. It was also suggested that the dark background paint may have had an added resin component. Overpaint associated with the abrasions and white clumps in the background was removed. A layer of polyvinyl acetate (PVA) AYAA followed by L46 (Lucite: butyl methacrylate) was sprayed on. Inpainting was carried out on the abraded areas and white spots in the background; shrinkage cracks in the eel and the copper pot; and two spots of abrasion in the white tablecloth to the right of the mullet’s head. A final spray coat of L46 was applied.\n\nIn 2008 the painting was surface cleaned with an aqueous solution, and minor corrections were made to the darkened inpainting in the brown background and the copper pot. A light spray coat of Winsor and Newton Retouching Varnish was applied.\n\nThe painting is in good condition. It is lined with an aqueous adhesive and appears to retain its original stretcher. The canvas has some small tears in the fibers along the bottom and right foldovers, and it is worn at the corners. There is significant ground loss along the bottom tacking margin and abrasion on all of the other edges. The paint layer is secure. There are two tiny, old flake losses in the lower left oyster. A fine network of mechanical cracks appears throughout the painting, with more pronounced cracks in the thicker, lead-white-rich passages. There are pronounced stretcher-bar cracks along the left, right, and bottom members and over the vertical crossbar. There are several small open-aperture drying cracks in the dark colors of the pot, the eel, and the knife. Several of the cracks have been retouched using a dilute dark paint. Additional retouching in a leaner, granular brown paint has been dotted throughout the dark-brown background, covering areas of abrasion and the small white clumps that appear to originate from the ground layer. There appear to be localized areas of an earlier retouching campaign, visible in the UV image in the upper right quadrant (more brushy compared with the dotted application of the later retouching, and less UV-absorbent). Some of the retouching is slightly mismatched, but this is only visible under close examination and is not disturbing at viewing distance. The UV image and microscopic examination show that the painting has been unevenly or selectively cleaned in the past (fig. 2.68). This is particularly evident in the dark areas, including the background, the pot, and the table at the lower right corner where it is clear that, in a previous cleaning, the varnish was removed around the signature. This suggests that the dark passages were more sensitive to cleaning and may account for some of the abrasion and broken-up paint observed in these areas. Residues of yellowed natural-resin varnish can be seen microscopically in the recesses of the paint texture. These residues appear somewhat cloudy.  \nKimberley Muir\n\nCurrent frame (installed 1999): The frame is not original to the painting. It is a nineteenth-century French Second Empire Neoclassical fluted scotia frame with acanthus-leaf miters. The frame is water gilded over red-brown bole on gesso and composition ornament. The gilding is burnished on the sides, top fillets, and fluted scotia with matte gilding on the frieze and stepped sight edge. The frame retains its original gilding and glue size. The pine molding is mitered and joined with angled dovetailed splines. The molding from the perimeter to the interior is fillet, ovolo with a cable ornament, scotia side, fillet, fillet, ovolo with guilloche, fillet, fillet, fluted scotia, fillet, fillet with centered torus with ribbon-and-reel ornament, fillet, ogee with leaf-and-tongue ornament, and fillet with cove sight (fig. 2.69). The frame’s section width is 19.1 cm (7 1/2 in.).\n\nPrevious frame (installed by 1960; removed 1999): The painting was previously housed in an eighteenth-century French Louis XIV ogee frame with corner and center cartouches linked with foliate scrolls. The frame was gilded but was later altered with a decapé toning (fig. 2.70, fig. 2.71).\n\nPrevious frame (installed by 1884; removal date unknown): The painting was previously housed in a nineteenth-century French Louis XIV Revival convex frame with deeply cast plaster acanthus-leaf and foliate ornament with acanthus-leaf miters, a plain hollow and convex foliate and flower sight, and an independent fillet and cove liner (fig. 2.72).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Possibly sold by the artist to Basset, Paris, 1867.\n\nSold by Basset, Paris, to Durand-Ruel, Paris, Apr. 1872, for 250 francs.\n\nPossibly sold by Durand-Ruel, Paris, to Jean-Baptiste Faure, Paris, Nov. 16, 1874, for 1,500 francs.\n\nAcquired by Félix Gérard, Paris, by 1884.\n\nAcquired by Galerie Manzi-Joyant, Paris, by 1900.\n\nAcquired by John W. Simpson, New York, by Nov. 22, 1913.\n\nBy descent from John W. Simpson (died 1920), to his wife, Mrs. John W. (Kate Seney) Simpson, New York.\n\nConsigned by Mrs. John W. (Kate Seney) Simpson, New York, to Knoedler and Co., New York, Apr. 18 1942.\n\nSold by Knoedler and Co., New York, to the Art Institute of Chicago, July 1942.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Stock Durand-Ruel Paris 1228, Durand-Ruel, Paris, stock book for 1868–73\n\nDeposit Durand-Ruel New York 7731, Durand-Ruel deposit book for date unknown.\n\nPhoto Durand-Ruel New York A1161\n\nDeposit Durand-Ruel New York 8375, Durand-Ruel deposit book for date unknown.\n\nConsignment Knoedler &amp; Co., New York CA1880\n\nLochard number 444 (fig. 2.73)\n\nStamp  \nLocation: stretcher  \nMethod: ink stamp/stencil  \nContent: I-228 [or 1228?]  \n(fig. 2.74)\n\nNumber  \nLocation: stretcher  \nMethod: handwritten script  \nContent: 14[/1?]5  \n(fig. 2.75 and fig. 2.76)\n\nNumber  \nLocation: stretcher  \nMethod: handwritten script  \nContent: [R?]7723  \n(fig. 2.77)\n\nInscription  \nLocation: stretcher  \nMethod: handwritten script  \nContent: R[e? . . . ?]  \n(fig. 2.78)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with stamp and handwritten script  \nContent: No. 34351 / PICTURE / 42.311  \n(fig. 2.79)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with stamp  \nContent: No. 18721 / PICTURE  \n(fig. 2.80)\n\nLabel  \nLocation: stretcher  \nMethod: printed label with stamp  \nContent: No. 29709 / PICTURE  \n(fig. 2.81)\n\nLabel  \nLocation: stretcher  \nMethod: handwritten script on printed label  \nContent: 51 [partial label: lower left corner]  \n(fig. 2.82)\n\nInscription  \nLocation: stretcher  \nMethod: handwritten script  \nContent: E G / 114 / 371 <sup>NY</sup>[?]  \n(fig. 2.83)\n\nInscription  \nLocation: stretcher  \nMethod: handwritten script  \nContent: CA1880  \n(fig. 2.84)\n\nNumber  \nLocation: stretcher  \nMethod: handwritten script  \nContent: 42.311  \n(fig. 2.85)\n\nNumber  \nLocation: stretcher  \nMethod: handwritten script  \nContent: 42.311  \n(fig. 2.86)\n\nNumber  \nLocation: stretcher  \nMethod: handwritten script  \nContent: 42.311  \n(fig. 2.87)\n\nLabel  \nLocation: previous backing board; transcription in conservation file  \nMethod: not documented  \nContent: Philadelphia Museum of Art / Edouard Manet / cat. no. 95  \n(fig. 2.88)\n\nLabel  \nLocation: stretcher  \nMethod: typewritten script on printed label with green-ink inventory stamp  \nContent: FROM / THE ART INSTITUTE OF CHICAGO / CHICAGO ILLINOIS 60603, U. S. A. / To / French / MANET, Edouard / Still Life With Carp / Mr. and Mrs. Lewis Larned Coburn Memorial / Collection, 1942.311  \nStamp: Inventory – 1980–1981  \n(fig. 2.89)\n\nLabel  \nLocation: frame; transcription in conservation file  \nMethod: not documented  \nContent: Brooklyn Museum / “Triumph of Realism” / Oct. 3, 1967–Mar. 31, 1968 / TL67.257 / No. 5  \n(fig. 2.90)\n\nLabel  \nLocation: previously on stretcher; transcription in conservation file  \nMethod: not documented  \nContent: Loan to Brooklyn Museum from AIC / TL67.257  \n(fig. 2.91)\n\nLabel  \nLocation: backing board  \nMethod: typewritten script on printed label  \nContent: THE ART INSTITUTE OF CHICAGO / artist Edouard Manet / title Fish (Still Life) / medium oil on canvas / credit / acc. # 1942.311 / LZ-341-001 1M 1/90 (REV. 1/90)  \n(fig. 2.92)\n\nLabel  \nLocation: backing board  \nMethod: printed label with handwritten script  \nContent: THE ART INSTITUTE OF CHICAGO / Manet and the Sea / The Art Institute of Chicago: 10/20/03–1/4/04 / Philadelphia Museum of Art: 2/15–5/30/04 / Van Gogh Museum: 6/18–9/26/04 / AIC/PMA/VGM / Cat. #: 18 / Édouard Manet, French; 1832-1883 / STILL LIFE WITIH [sic] FISH, 1864 or 1868 / oil on canvas / 73.4 x 91.2 x cm., (28 7/8 x 35 7/8 in.) / The Art Institute of Chicago, Chicago, IL, USA / CRATE N<sup>o</sup> 80  \n(fig. 2.93)\n\nStamp  \nLocation: stretcher  \nMethod: green-ink inventory stamp  \nContent: Inventory – 1980–1981  \n(fig. 2.94)\n\nWestinghouse X-ray unit, films scanned on Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University, Nijmegen, Neth.\n\nFujifilm S5 Pro with X-Nite 1000B/2mm filter (1.0–1.1µm); Goodrich/Sensors Unlimited SU640SDV-1.7RT H filter (1.1–1.4 µm) and J filter (1.5–1.7 µm).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nNormal-light, raking-light, and transmitted-light overalls: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nHigh resolution: Sinar P3 camera with Sinarback evolution 75H.\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.\n\nSinar P3 camera with Sinarback evolution 75H (PECA 918 UV/IR interference cut filter and Kodak Wratten 2E filter).\n\nSample and cross-sectional analysis using a Zeiss Axioplan 2 research microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, differential interference contrast (DIC), and UV. In situ photomicrographs: Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nBruker/Keymaster TRACeR III-V with Rhodium tube.\n\nCross sections were analyzed after carbon coating with a Hitachi S-3400N-II VPSEM with an Oxford energy-dispersive spectrometer (EDS) and a Hitachi solid-state BSE. Analysis was performed at the Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility, Northwestern University, Evanston, Illinois.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using a novel image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, D.C.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The Art Institute currently uses the title that was given to the painting by the artist when the work was exhibited in his one-man exhibition in 1867 in Paris at the place de l’Alma, as cat. 38, Poissons (nature morte). See Gloria Groom, interdepartmental correspondence, August 12, 1991, curatorial object file, Art Institute of Chicago.\n\nThis painting had the following titles during the lifetime of the artist:\n\nDecember 1864 or January 1865: Poissons, etc. nature morte (see Édouard Manet to Louis Martinet, [February 1865]. Musée d’Orsay, Musée d’Orsay, Paris (conserved in the Département des Arts Graphiques, Musée du Louvre), A 1508, see fig. 3.3 in cat. 3)\n\nMay 1867: Poissons (nature morte) (Catalogue des Tableaux de M. Édouard Manet exposés Avenue de l’Alma en 1867, exh. cat. [L. Poupart-Davyl, 1867], cat. 38, p. 14.)\n\nThe Art Institute of Chicago currently uses the date that resulted from research conducted for the 2008 exhibition The Age of French Impressionism. This date takes into consideration a list that Manet sent to the Paris dealer Louis Martinet, probably in December 1864 or January 1865, which included this painting as no. 4, Poissons, etc. nature morte. For the list see Étienne Moreau-Nélaton, Manet raconté par lui-même, vol. 1 (H. Laurens, 1926), p. 62, and Juliet Wilson-Bareau, ed., Manet by Himself: Correspondence and Conversation: Paintings, Pastels, Prints and Drawings (Macdonald Illustrated, 1991), p. 32, where the manuscript list is reproduced as fig. 10. This is also the date used by Denis Rouart and Daniel Wildenstein, Édouard Manet: Catalogue raisonné, vol. 1, Peintures (Bibliothèque des Arts, 1975), cat. 80.\n\nIt was no. 4, “poissons, etc. nature morte” (fish, etc. still life), in a list of paintings Manet sent to Martinet, and virtually the same in the catalogue of Manet’s one-man exhibition in 1867, no. 38, “Poissons (nature morte).” For the manuscript list of paintings see Étienne Moreau-Nélaton, Manet: Raconté par lui-même, vol. 1 (H. Laurens, 1926), p. 62. The Chicago picture is incorrectly identified as no. 5 on this list in Denis Rouart and Daniel Wildenstein, Édouard Manet: Catalogue raisonné, vol. 1, Peintures (Bibliothèque des Arts, 1975), cat. 80, under “Exhibitions.” For the 1867 catalogue, see Catalogue des tableaux de M. Édouard Manet exposés Avenue de l’Alma en 1867, exh. cat. (L. Poupart-Davyl, 1867), p. 14, cat. 38, as Poissons (nature morte). These somewhat vague titles have led to difficulties of identification, and confusion with other works with similar compositions. For example, in the same 1867 exhibition, Manet included Salmon (Shelbourne Museum, RW I 140), as no. 36, Un déjeuner (nature morte).\n\nThis was no doubt the pair listed by Manet as 5, poissons—fruits / pendants in his note to Martinet in advance of his 1865 exhibition. See Étienne Moreau-Nélaton, Manet: Raconté par lui-même, vol. 1 (H. Laurens, 1926), p. 62. The dimensions of both canvases are approximately 45 × 73 cm.\n\nIn early paintings, and particularly works intended for his family, the signature appears as Ed. Manet, such as on Woman with a Jug. Portrait of Madame Manet Holding a Ewer (1858/60, Ordrupgaard, Copenhagen); Édouard Manet on Portrait of the Artist’s Parents (1860, Musée d’Orsay, Paris [RW I 30]); and éd. Manet, as if carved into the bench on which his Spanish Singer sits (1860; Metropolitan Museum of Art, New York [RW I 32]).\n\nAdolphe Tabarant made this charge in Manet: Histoire catalographique ([Montaigne, 1931], p. 131, no. 90), and repeated it, with the signature described as “obviously apocryphal” in his later publication Manet et ses oeuvres (Gallimard, 1947), p. 97.\n\nLéon Leenhoff took advantage of this loan to have the work photographed by Lochard. Leenhoff’s original, handwritten inventory was numbered up to 327, while this photograph of Poissons is 444, indicating that this was a later addition to the visual index of photographs that was begun years earlier in Manet’s studio. Lochard’s photograph (see fig. 2.4), mounted on card, was originally annotated by Leenhoff in pencil with nothing more than the number 444 and the name Gérard. At the bottom of the card, in pen and ink, Leenhoff later added references to Théodore Duret’s catalogue of 1902, the title of the work, and its exhibitions as recorded by Duret, including the most recent, the Exposition universelle in 1900, together with its ownership by the Paris dealer Michel Manzi (see Duret, Histoire d’Édouard Manet et de son oeuvre [H. Floury, 1902]). Adolphe Tabarant, who owned the majority of the photocards annotated by Leenhoff, filled the rest of the available space with his own cataloguing details and the number 90, which refers to his catalogue published in 1931 (see Tabarant, Manet: Histoire catalographique [Montaigne, 1931]). He classified the work as painted in 1864, correcting the erroneous date of 1865 assigned to it in the 1884 exhibition.\n\nIf Lochard’s print in its untrimmed form had included the signature, it probably would have been invisible, given the small dimensions of the photo print (about 7 × 9 cm [2 5/8 × 3 1/2 in.]) and due to the lack of contrast between thin black and dark brown in that area. Manet employed the firm of Godet to take photographs of his works as he completed them. However, the firm primarily photographed the figure paintings and large-scale works intended for the Salon, which likely explains why there was no individual photograph taken of Fish (Still Life).\n\nThe Chicago still life appeared in the catalogue for the 1867 exhibition as no. 38, Poissons (nature morte), with dimensions (height by width) as 72 × 92 cm, which are close to those of the canvas today. In this catalogue, paintings listed with dimensions were for sale, while those without can all be identified as loans from Manet’s immediate family or from friends and colleagues. See Catalogue des tableaux de M. Édouard Manet exposés Avenue de l’Alma en 1867, exh. cat. (L. Poupart-Davyl, 1867).\n\nSee, for example, the necklace and sumptuous cloth beside the early Susannah (or Bathsheba) transformed into a Surprised Nymph (1861; Museo Nacional de Bellas Artes, Buenos Aires [RW I 40]), and the overturned picnic basket with its fruit and bread, and the added clothes and hat, in Le déjeuner sur l’herbe (Luncheon on the Grass) (1863; Musée d’Orsay, Paris [RW I 67]).\n\nThe couple were married in Zaltbommel in his wife’s native Holland in October 1863. See Adolphe Tabarant, Manet et ses oeuvres (Gallimard, 1947), p. 80.\n\nAnn Hoenigswald, Senior Conservator of Paintings at the National Gallery of Art, Washington, D. C., kindly examined and traced the abbreviated first name, which almost certainly starts with a capital, accented É.\n\nThe knife is also found in the Musée d’Orsay’s Fruit on a Table (fig. 2.3), where it echoes the emphatic, linear thrust of the folds in the tablecloth.\n\nOysters, Lemons, and Brioche is said to have been a gift to Antoine Guillemet, perhaps in gratitude for having posed endlessly, as did Berthe Morisot and Fanny Claus, for The Balcony (1868/69; Musée d’Orsay, Paris [RW I 134]), a subject inspired by Manet’s extended family holiday at Boulogne-sur-Mer in 1868. If this picture was given to Guillemet around 1869, one wonders whether Manet might not have reworked an ébauche (sketch), given the earlier compositional model in Oysters (fig. 2.9) and the advanced, almost abstract qualities of this work.\n\nThis canvas has never been subjected to any kind of technical examination.\n\nSee Pierre Rosenberg, Chardin, exh. cat. (Royal Academy of Arts, London/Metropolitan Museum of Art, 2000), cat. 2.\n\nFor the accounts of the origin and development of Manet’s Salon painting Incident in a Bullfight and its fate as two fragments of the whole canvas, see Theodore Reff, Manet and Modern Paris: One Hundred Paintings, Drawings, Prints, and Photographs by Manet and His Contemporaries, exh. cat. (National Gallery of Art, Washington, D.C., 1982), pp. 214–15, cat. 77; Juliet Wilson-Bareau, “Manet and the Execution of Maximilian,” in Wilson-Bareau, Manet, The Execution of Maximilian: Painting, Politics and Censorship, with essays by John House and Douglas Johnson, exh. cat. (National Gallery, London, 1992), pp. 41–43; Susan Grace Galassi, ed., Manet’s The Dead Toreador and The Bullfight: Fragments of a Lost Salon Painting Reunited, with Ann Hoenigswald, Malcolm Park, and Juliet Wilson-Bareau, exh. cat. (Frick Collection, 1999).\n\nFor the 1864 holiday, recorded by Léon Leenhoff in manuscript notes that he made in later years (at the end of his 1883 studio inventory and in a notebook filled with transcriptions), see MS Leenhoff, Registre manuscrit [Texte manuscrit]: oeuvres d’Édouard Manet (peintures, pastels, dessins, et estampes) recensées dans son atelier en 1883 ou chez leur propriétaire, [1883], Bibliothèque nationale de France, Estampes et photographie, RESERVE 8-YB3-4649; MS Leenhoff, notebook Bibliothèque nationale de France, Estampes et photographie, RESERVE 8-YB3-240. For Manet’s trips to Boulogne-sur-Mer, see Juliet Wilson-Bareau and David Degener, “Manet and the Sea,” in Wilson-Bareau and Degener, Manet and the Sea, with contributions by Lloyd DeWitt et al., exh. cat. (Art Institute of Chicago/Philadelphia Museum of Art/Van Gogh Museum, Amsterdam, 2002), pp. 61–66.\n\nSee Juliet Wilson-Bareau, Manet and the American Civil War: The Battle of U.S.S. Kearsarge and C.S.S. Alabama, with David Degener, exh. cat. (Metropolitan Museum of Art/Yale University Press, 2003); Juliet Wilson-Bareau and David C. Degener, “Manet and the Sea,” in Wilson-Bareau and Degener, Manet and the Sea, with contributions by Lloyd DeWitt et al., exh. cat. (Art Institute of Chicago/Philadelphia Museum of Art/Van Gogh Museum, Amsterdam, 2002), pp. 57–61. See also cat. 3.\n\nThe arrival of the Kearsarge offered the artist a chance to visit the ship and represent it “from life,” probably in quick notebook sketches (now lost) that led to a watercolor drawing (The “Kearsarge” at Boulogne, RW II 223), and The Battle of the USS “Kearsarge” and the CSS “Alabama” (RW I 75), painted back in Paris. See Juliet Wilson-Bareau and David Degener, “Manet and the Sea,” in Wilson-Bareau and Degener, Manet and the Sea, with contributions by Lloyd DeWitt et al., exh. cat. (Art Institute of Chicago/Philadelphia Museum of Art/Van Gogh Museum, Amsterdam, 2002), pp. 64–66, 104–5.\n\nScholars have since determined that Manet was not present to see the battle of the Kearsarge and the Alabama. See Anne Coffin Hanson, Manet and the Modern Tradition (Yale University Press, 1977), pp. 121–23, 199 n. 307. It simply is not known whether Manet worked on more than small-scale paintings, or went beyond a summary sketch on canvas, when away from his studio during this 1864 trip.\n\nManet, however, also used this procedure of pinning unstretched canvas for paintings that must have been made in his Paris studio, an example of which may be found in the Art Institute’s Jesus Mocked by the Soldiers (cat. 5; see Technical Report). Further, Jesus Mocked and Fish (Still Life) were painted on very different supports—a very fine canvas for the former and a coarse basket-weave for the latter—suggesting that this pinning technique may have solved several different technical challenges that Manet faced.\n\nFor Manet’s Boulogne sketches, see Juliet Wilson-Bareau and David Degener, “Manet and the Sea,” in Juliet Wilson-Bareau and David Degener, Manet and the Sea, with contributions by Lloyd DeWitt et al., exh. cat. (Art Institute of Chicago/Philadelphia Museum of Art/Van Gogh Museum, Amsterdam, 2002), pp. 63–73.\n\nSee also the discussion of wet-over-dry paint handling in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism, exh. cat. (National Gallery, London/Yale University Press, 1990), pp. 91–92. Many still-life paintings have yet to be examined technically, and no doubt much remains to be learned about Manet’s methods.\n\nA striking case is that of Manet’s Ham on its dish (1880; Kelvingrove Art Gallery, Glasgow [RW I 351]), which began as a relatively traditional composition in the 1860s and was evidently transformed not long before Manet’s death. See Juliet Wilson-Bareau, “The Hidden Face of Manet: An Investigation of the Artist’s Working Processes,” Burlington Magazine 128, 997 (Apr. 1986), pp. 23–25.\n\nIt has been suggested that Moonlight, Boulogne was painted from a window on the first floor of the artist’s hotel, overlooking the harbor during the Manet family’s lengthy and well-documented stay there in July and August 1868. See Donald W. Olson, “Clair de lune sur le port de Boulogne. Enquête sur un tableau de Manet,” trans. Janet Borg, L’astronomie 130, no. 98 (Oct. 2016), pp. 42–43. Olson also suggests (pp. 41–42) that the picture should be dated 1868. Earlier scholars have suggested a date of 1869. See Théodore Duret, Histoire d’Édouard Manet et de son oeuvre (H. Floury, 1902), p. 220, no. 112; Adolphe Tabarant, Manet: Histoire catalographique (Montaigne, 1931), pp. 195-96, no. 144.\n\nOn Stevens and Manet, see Danielle Derrey-Capon in Danielle Derry-Capon and Alain Dierkens, Alfred Stevens (1823–1906) et le panoramade l’Histoire du siècle, exh. cat. (Musées royaux des beaux-arts de Belgique and the Van Gogh Museum, 2009), pp. 21–22. The other two exhibited works were The Balcony (RW I 134) and The Luncheon (fig. 2.7; RW I 135).\n\nSee the description of the rue Guyot studio in Juliet Wilson-Bareau, Manet, Monet, and the Gare Saint-Lazare, exh. cat. (National Gallery of Art, Washington, D.C./Yale University Press, 1998), pp. 9–10, 185, n. 5.\n\nIt has been generally accepted that the work known as Salmon, now in the Shelburne Museum, Vermont (fig. 2.16; [RW I 140]), was the Nature morte (Still life) listed as the first of twenty-six works purchased by Durand-Ruel from Manet in January 1872 and listed in the gallery stock book for 1868 to 1873 as no. 928. For this identification, see “Mémoires de Paul Durand-Ruel,” in Lionello Venturi, Les archives de l’impressionnisme: Lettres de Renoir, Monet, Pissarro, Sisley et autres; Mémoires de Paul Durand-Ruel; Documents, vol. 2 (Durand-Ruel, 1939), p. 189; Paul-Louis Durand-Ruel and Flavie Durand-Ruel, “The First Purchases of Paul Durand-Ruel from Édouard Manet, 1872–1873,” in Stéphane Guégan et al., Manet: The Man Who Invented Modernity, exh. cat. (Gallimard/Musée d’Orsay, 2011), pp. 284–85, which includes the caveat that the work listed as “Nature morte (Durand-Ruel stock no. 928)” was “probably The Salmon (1869; [RW I 140])”; Durand-Ruel and Durand-Ruel, “Paul Durand-Ruel (1831–1922): A Portrait,” in Sylvie Patry, ed., Inventing Impressionism: Paul Durand-Ruel and the Modern Art Market, with contributions by Anne Robbins et al., exh. cat. (National Gallery Company, London/Yale University Press, 2015), p. 39; John Zarobell, “Durand-Ruel and the Market for Modern Art, from 1870 to 1873,” in Patry, ed., Inventing Impressionism: Paul Durand-Ruel and the Modern Art Market, pp. 83–85.\n\nFurther it is worth noting that there was an informal display at Durand-Ruel’s gallery in January of 1872 that included one painting by Gustave Courbet and three by Manet. The pictures are described in “Chronique de Paris,” Le temps (Jan. 16, 1872), n. p. Near the end of the article, the author describes a still-life composition with a piece of salmon, accompanied by lemons in a faience bowl and an Italian-style (fiasco) wine bottle (“un morceau de saumon accompagné de citrons dans un bol de faïence et flanqué d’un fiasco florentin”). This is clearly a description of Salmon (fig. 2.16; [RW I 140). Thanks are due to David Degener for unearthing this reference.\n\nA great debt of gratitude is owed to Paul-Louis Durand-Ruel and Flavie Durand-Ruel for their assistance in checking and confirming the extraordinarily complex records in the Durand-Ruel archives, which enshrine so much of the history of French nineteenth-century art.\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nXRF analysis of the signature area indicated the presence of iron oxide, bone black, lead white, zinc white, and a chromium-containing pigment. All of these pigments were also detected in the dark-brown background adjacent to the signature. See Kimberley Muir, “Man\\_Fish\\_42\\_311\\_XRF\\_Results,” Oct. 5, 2012, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe canvas fibers were not analyzed.\n\nSee, for example, the chart of standard sizes available from Bourgeois Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31. The small discrepancy between the painting’s current dimensions and the standard size is probably a result of keying out the stretcher.\n\nThread count and weave information determined by Thread Count Automation Project software; see Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Édouard Manet, Fish (Still Life) (RW80/1942.311),” Oct. 2012.\n\nThe construction and patina suggest that the stretcher is original or was added early in the painting’s lifetime. The stretcher appears to be similar to that of Manet’s Sea View, Calm Weather (Vue de mer, temps calme), 1864 (cat. 3).\n\nThe presence of a sizing layer is difficult to determine from cross sections due to previous conservation treatments, including an aqueous lining.\n\nThe ground composition was analyzed using SEM/EDX and XRF. For more detailed results and conditions used, see Kimberley Muir, “Man\\_Fish\\_42\\_311\\_XRF\\_Report,” Oct. 5, 2012; Muir, “Manet\\_Fish\\_1942\\_311\\_Analytical\\_Report,” Jan. 31, 2017, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nA similar treatment of the edges was observed in Manet’s Woman Reading (cat. 19) and Sea View, Calm Weather (Vue de mer, temps calme) (cat. 3), and has further been documented in his Asparagus (1880; [RW I 357]) in the Wallraf-Richartz-Museum and Fondation Corboud. It was suggested with regard to the latter example that the purpose may have been to “test the effect of the composition or to suggest a pale frame.” See Iris Schaefer, “Edouard Manet—Still Life with Asparagus: Brief Report on Technology and Condition,” Painting Techniques of Impressionism and Postimpressionism (Wallraf-Richartz-Museum/Fondation Corboud, 2008), http://www.museenkoeln.de/impressionismus/abb/gross/18\\_e.pdf.\n\nXRF analysis was carried out in air. XRF does not detect organic pigments, if present, and has low sensitivity for elements like silicon and sodium (a component of ultramarine blue). Analysis was carried out on selected areas and may not include all pigments present in the painting. For more detailed results and conditions used, see Kimberley Muir, “Man\\_Fish\\_42\\_311\\_XRF\\_Results” Oct. 5, 2012, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as on knowledge of Manet’s technique and published analyses of Manet paintings in other collections. See, for example, David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 74.\n\nSee Alfred Jakstas, examination report, May 2, 1963, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nSee Alfred Jakstas, treatment record, June 4, 1963, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nSee Faye Wrubel, treatment report, Feb. 2008, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nIt is possible that the artist sold the painting to Basset either during, or just after, his 1867 solo exhibition at place de l’Alma; see Juliet Wilson-Bareau to the Art Institute of Chicago, Nov. 11, 2016, and Wilson-Bareau to the Art Institute of Chicago, Apr. 24, 2017, curatorial object file, Art Institute of Chicago. For the exhibition catalogue see Catalogue des Tableaux de M. Édouard Manet exposés Avenue de l’Alma en 1867, exh. cat. (L. Poupart-Davyl, 1867), p. 14, cat. 38.\n\nThe transaction is recorded in the Durand-Ruel, Paris, stock book for 1868–73 (no. 1228); see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago. The stock number is stamped on the stretcher; see Other Documentation.\n\nSee Juliet Wilson-Bareau to the Art Institute of Chicago, Nov. 11, 2016, and Wilson-Bareau to the Art Institute of Chicago, Apr. 24, 2017, curatorial object file, Art Institute of Chicago. See also Anthea Callen, “Jean-Baptiste Faure, 1830–1914: A Study of a Patron and Collector of the Impressionists and their Contemporaries with a Catalogue of his Collection” (MA thesis, University of Leicester, 1971), p. 253. Callen gives an alternate identification for the picture sold by Durand-Ruel to Faure: The Salmon (Shelburne Museum of Art, [RW I 140]).\n\nSee École nationale des beaux-arts, Exposition des oeuvres de Édouard Manet, preface by Émile Zola, exh. cat. (A. Quantin, 1884), cat. 31: “Poissons, nature morte. Appartient à M. Gérard.” See also the handwritten annotations in Fernand Lochard with annotations by Léon Leenhoff, Three Albums of Photographs of the Work of Édouard Manet, c. 1883. The Morgan Library and Museum, New York, MA 3950 Lochard vol. II, p. 4; Adolphe Tabarant, Manet et ses oeuvres (Gallimard, 1947), p. 97. According to Charles S. Moffett, Gérard once asked Théodore Duret to help him find a buyer for this painting, see “Still Life with Fish,” in Françoise Cachin, Moffett, Juliet Wilson-Bareau, and Michel S. Melot, Manet, 1832–1883, exh. cat. (Metropolitan Museum of Art, 1983), p. 216, cat. 81. See also Hôtel Drouot, Catalogue de tableaux modernes . . . dont la vente par suite du décès de M. Félix Gerard, pére, sale cat. (Hôtel Drouot, Mar. 28­–29, 1905), p. 6: “Je me rappelle Gerard . . . me demandant de l’aider à trouver des acheteurs d’une certaine nature morte de Manet, don't un poisson formait la partie principale, et d’une grande course de chevaux.”\n\nLudovic Baschet, ed., Catalogue officiel illustré de l’Exposition centennale de l’art français de 1800 à 1889, exh. cat. (Lemercier, 1900), cat. 449, p. 210; Théodore Duret, Histoire d’Édouard Manet et de son oeuvre (H. Floury, 1902), p. 209, no. 70.\n\nThis picture was placed on deposit at Durand-Ruel, New York (deposit no. 7731) on Nov. 22, 1913, by J. W. Simpson and was returned to him on Dec. 23, 1913. The deposit relates to the exhibition Paintings by Édouard Manet, held at the gallery Nov. 29–Dec. 13, 1913. See Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nSee Galleries of M. Knoedler &amp; Co., Loan Exhibition of Old Masters for the Benefit of the Bellevue Hospital Convalescent Relief Committee, exh. cat. (M. Knoedler, 1920), cat. 9, p. 7; “Art Notes. Collection of Old Masters on View at Knoedler Galleries,” New York Times, Nov. 30, 1920, p. 10.\n\nThe transaction is recorded in the M. Knoedler &amp; Co., New York, commission book for August 1927–October 1943 (CA 1880, as Still Life: Carp). See M. Knoedler &amp; Co., New York, Commission Book 3, August 1927–October 1943, Getty Research Institute Research Library, Special Collections, Los Angeles, http://hdl.handle.net/10020/2012m54b95. The entry in the commission book includes a notation that suggests that the Bishop de Goesbriand Hospital in Burlington, Vermont, was the recipient of the proceeds from the sale of this picture.\n\nThe transaction is recorded in the M. Knoedler &amp; Co., New York, commission book for August 1927–October 1943 (CA 1880, as Still Life: Carp). See M. Knoedler &amp; Co., New York, Commission Book 3, August 1927–October 1943, Getty Research Institute Research Library, Special Collections, Los Angeles, http://hdl.handle.net/10020/2012m54b95. See also receipt of object 8583, on file in Museum Registration, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nThe deposit relates to the exhibition Paintings by Édouard Manet, held at the gallery Nov. 29–Dec. 13, 1913. See Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nThe deposit relates to the exhibition Master Impressionists, held at the gallery Apr. 8–20, 1929. See Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nSee M. Knoedler &amp; Co., New York, Commission Book 3, August 1927–October 1943, Getty Research Institute Research Library, Special Collections, Los Angeles, http://hdl.handle.net/10020/2012m54b95.\n\nFernand Lochard, Three Albums of Photographs of the Work of Edouard Manet, c. 1883. The Morgan Library and Museum, New York, purchased as the gift of Mrs. Charles Engelhard and children in memory of Mr. Charles Engelhard, 1974, MA 3950 Lochard vol. II, p. 4.\n\nThe label dates to the exhibition Édouard Manet 1832–1883, held at Philadelphia Museum of Art, Nov. 3–Dec. 11, 1966, and at the Art Institute of Chicago, Jan. 13–Feb. 19, 1967.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011), 7869 0C; doi:10.1117/12.872634.\n\n</section><section id=\"figures\">Cat. 2 Fish (Still Life), 1864.\n\nfig. 2.17 Manet’s Fish (Still Life) (1864). The Art Institute of Chicago, 1942.311. Interactive image.\n\nfig. 2.18 Detail of Manet’s Fish (Still Life) (1864) showing the signature. The Art Institute of Chicago, 1942.311.\n\nfig. 2.19 Photomicrograph of Manet’s Fish (Still Life) (1864) showing the fluid paint application of the signature. The Art Institute of Chicago, 1942.311.\n\nfig. 2.20 Detail of Manet’s Fish (Still Life) (1864) showing the bottom tacking edge with areas of exposed basket weave canvas. The Art Institute of Chicago, 1942.311.\n\nfig. 2.21 Photomicrograph of Manet’s Fish (Still Life) (1864) showing an area of exposed basket weave canvas. The Art Institute of Chicago, 1942.311.\n\nfig. 2.22 Photomicrograph of Manet’s Fish (Still Life) (1864) showing a pinhole near the left edge. The Art Institute of Chicago, 1942.311.\n\nfig. 2.23 Photomicrograph of Manet’s Fish (Still Life) (1864) showing a pinhole near the bottom edge. The Art Institute of Chicago, 1942.311.\n\nfig. 2.24 Detail of Manet’s Fish (Still Life) (1864) showing that the edge of the paint layer conforms to the cusping in the canvas. The Art Institute of Chicago, 1942.311.\n\nfig. 2.25 Image of the back of Manet’s Fish (Still Life) (1864) showing the stretcher. The Art Institute of Chicago, 1942.311.\n\nfig. 2.27 Detail of Manet’s Fish (Still Life) (1864) showing the texture of the ground application on the bottom tacking edge. The Art Institute of Chicago, 1942.311.\n\nfig. 2.28 Photomicrograph of Manet’s Fish (Still Life) (1864) showing the relatively thick ground application. The Art Institute of Chicago, 1942.311.\n\nfig. 2.29 Photomicrograph of Manet’s Fish (Still Life) (1864) showing white clumps associated with the ground layer. The Art Institute of Chicago, 1942.311.\n\nfig. 2.30 X-ray detail of Manet’s Fish (Still Life) (1864) showing areas where the ground was pushed through openings in the canvas weave (white spots). X-ray digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University, Nijmegen, Neth. The Art Institute of Chicago, 1942.311.\n\nfig. 2.31 Photomicrograph of a cross section of the ground and canvas layers from Manet’s Fish (Still Life) (1864). Darkfield. Original magnification: 50×. The Art Institute of Chicago, 1942.311.\n\nfig. 2.32 Photomicrograph of Manet’s Fish (Still Life) (1864) showing the warm, off-white ground layer underneath the gray paint. The Art Institute of Chicago, 1942.311.\n\nfig. 2.33 X-ray and natural-light images of Manet’s Fish (Still Life) (1864) showing that the far edge of the table was painted in underneath the pot. The Art Institute of Chicago, 1942.311. Interactive image.\n\nfig. 2.34 X-ray and natural-light images of Manet’s Fish (Still Life) (1864) showing a possible change made to the far edge of the table. The Art Institute of Chicago, 1942.311. Interactive image.\n\nfig. 2.35 Detail of Manet’s Fish (Still Life) (1864) showing that the brown background paint extends under the far edge of the table. The Art Institute of Chicago, 1942.311.\n\nfig. 2.36 Photomicrograph of Manet’s Fish (Still Life) (1864) showing that the brown background paint extends under the far edge of the table. The Art Institute of Chicago, 1942.311.\n\nfig. 2.37 Photomicrograph of Manet’s Fish (Still Life) (1864) showing that the dark background that extends under the far edge of the table ranged from brownish to greenish hues. The Art Institute of Chicago, 1942.311.\n\nfig. 2.38 X-ray, natural-light, and raking-light details of Manet’s Fish (Still Life) (1864) showing a change made to the tablecloth. The Art Institute of Chicago, 1942.311. Interactive image.\n\nfig. 2.39 X-ray and natural-light details of Manet’s Fish (Still Life) (1864) showing brushwork beneath the surface. The Art Institute of Chicago, 1942.311. Interactive image.\n\nfig. 2.40 Raking-light and natural-light details of Manet’s Fish (Still Life) (1864) showing possible scraping of earlier paint layers. The Art Institute of Chicago, 1942.311. Interactive image.\n\nfig. 2.41 Photomicrograph of Manet’s Fish (Still Life) (1864) showing that dark-brown paint from the table continues underneath the tablecloth. The Art Institute of Chicago, 1942.311.\n\nfig. 2.42 Detail of Manet’s Fish (Still Life) (1864) showing wet-over-dry paint application. The Art Institute of Chicago, 1942.311.\n\nfig. 2.43 Detail of Manet’s Fish (Still Life) (1864) showing the paint application of the copper pot. The Art Institute of Chicago, 1942.311.\n\nfig. 2.44 Photomicrograph of Manet’s Fish (Still Life) (1864) showing the initial paint layer of the pot. The Art Institute of Chicago, 1942.311.\n\nfig. 2.45 X-ray and natural-light details of Manet’s Fish (Still Life) (1864) showing an adjustment made to the lower edge of the pot. The Art Institute of Chicago, 1942.311. Interactive image.\n\nfig. 2.46 Detail of Manet’s Fish (Still Life) (1864) showing thick, wet-in-wet brushwork. The Art Institute of Chicago, 1942.311.\n\nfig. 2.47 Detail of Manet’s Fish (Still Life) (1864) showing the buildup of paint in the mullet’s tail. The Art Institute of Chicago, 1942.311.\n\nfig. 2.48 Photomicrograph of Manet’s Fish (Still Life) (1864) showing the wet-in-wet brushwork of one of the oysters. The Art Institute of Chicago, 1942.311.\n\nfig. 2.49 Detail of Manet’s Fish (Still Life) (1864) showing the buildup of the brushwork. The Art Institute of Chicago, 1942.311.\n\nfig. 2.50 X-ray and natural-light details of Manet’s Fish (Still Life) (1864) showing an area of possible scraping in an earlier painting stage. The Art Institute of Chicago, 1942.311. Interactive image.\n\nfig. 2.51 Detail of Manet’s Fish (Still Life) (1864) showing the buildup of the brushwork in the oysters. The Art Institute of Chicago, 1942.311.\n\nfig. 2.52 Detail of Manet’s Fish (Still Life) (1864) showing the buildup of the brushwork around the knife. The Art Institute of Chicago, 1942.311.\n\nfig. 2.53 Photomicrograph of Manet’s Fish (Still Life) (1864) showing wet-in-wet paint application. The Art Institute of Chicago, 1942.311.\n\nfig. 2.54 Detail of Manet’s Fish (Still Life) (1864) showing the buildup of the brushwork around the eel. The Art Institute of Chicago, 1942.311.\n\nfig. 2.55 Photomicrograph of Manet’s Fish (Still Life) (1864) showing the texture of the canvas and the ground application visible through the thin background paint. The Art Institute of Chicago, 1942.311.\n\nfig. 2.56 Photomicrograph of Manet’s Fish (Still Life) (1864) showing local touches of bright color near the head of the eel. The Art Institute of Chicago, 1942.311.\n\nfig. 2.57 Photomicrograph of Manet’s Fish (Still Life) (1864) showing touches of bright blue in the eye of the mullet. The Art Institute of Chicago, 1942.311.\n\nfig. 2.58 Photomicrograph of Manet’s Fish (Still Life) (1864) showing multiple colors picked up on the brush in a highlight on the pot. The Art Institute of Chicago, 1942.311.\n\nfig. 2.59 Photomicrograph of Manet’s Fish (Still Life) (1864) showing the pigment mixture used for the oyster shell. The Art Institute of Chicago, 1942.311.\n\nfig. 2.60 Photomicrograph of Manet’s Fish (Still Life) (1864) showing wet-in-wet paint application. The Art Institute of Chicago, 1942.311.\n\nfig. 2.61 Detail of Manet’s Fish (Still Life) (1864) showing areas of scraping of the brown background. The Art Institute of Chicago, 1942.311.\n\nfig. 2.62 Manet’s Fish (Still Life) (1864) showing the border scraped around the edges of the painting before it was stretched. The Art Institute of Chicago, 1942.311.\n\nfig. 2.63 Photomicrograph of Manet’s Fish (Still Life) (1864) showing the border scraped along the right edge when the painting was still wet. The Art Institute of Chicago, 1942.311.\n\nfig. 2.64 Photomicrograph of Manet’s Fish (Still Life) (1864) showing the border scraped along the top edge in an area of thin paint application. The Art Institute of Chicago, 1942.311.\n\nfig. 2.65 Photomicrograph of Manet’s Fish (Still Life) (1864) showing the mark made by the implement used to scrape the border around the edges of the painting. The Art Institute of Chicago, 1942.311.\n\nfig. 2.66 Photomicrograph of Manet’s Fish (Still Life) (1864) showing a final brushstroke added after the border was scraped. The Art Institute of Chicago, 1942.311.\n\nfig. 2.67 Photomicrograph of Manet’s Fish (Still Life) (1864) suggesting the use of a red lake pigment. The Art Institute of Chicago, 1942.311.\n\nfig. 2.68 UV-light image of Manet’s Fish (Still Life) (1864) showing the uneven varnish removal in the dark areas. The Art Institute of Chicago, 1942.311.\n\nfig. 2.76 fig. 2.75 fig. 2.82 fig. 2.94 fig. 2.77 fig. 2.85 fig. 2.86 fig. 2.87 fig. 2.92 fig. 2.89 fig. 2.91 fig. 2.90 fig. 2.84 fig. 2.83 fig. 2.93 fig. 2.74 fig. 2.80 fig. 2.81 fig. 2.79 fig. 2.88 fig. 2.78 fig. 2.26 Photomicrograph of Manet’s Fish (Still Life) (1864) showing the texture of the ground application on the left edge. The Art Institute of Chicago, 1942.311.\n\nfig. 2.1 A. Mesnel (active late 19th century), \"Trigle, Grondin Rouge,\" in H. de la Blanchere, La peche et la poissons: Nouveau dictionnaire général des pêches (Librairie de Ch. Delagrave et Cie., 1868), n.p. Harvard University, Museum of Comparative Zoology, Ernst Mayr Library.\n\nfig. 2.2 Édouard Manet (French, 1832–1883). Still Life with Fish and Shrimp, c. 1864. Oil on canvas; 44.8 × 73 cm (17 5/8 × 28 3/4 in.). Norton Simon Art Foundation, Pasadena, CA, M.1978.25.P\n\nfig. 2.3 Édouard Manet (French, 1832–1883). Fruit on a Table, c. 1864. Oil on canvas; 45 × 73.5 cm (17 3/4 × 28 7/8 in.). Musée d’Orsay, Paris, RF 1670.\n\nfig. 2.4 Photograph of Manet’s Fish (Still Life) (1864), by Fernand Lochard (French, 1824–1889) with annotations by Léon Leenhoff (French, 1852–1927), in Three Albums of Photographs of the Work of Édouard Manet, c. 1883. The Morgan Library and Museum, New York, purchased as the gift of Mrs. Charles Engelhard and children in memory of Mr. Charles Engelhard, 1974, MA 3950 Lochard vol. II, p. 4.\n\nfig. 2.5 Anatole Godet (French, 1839–1887). Installation view of a wall in the Manet memorial exhibition, Exposition des œuvres de Édouard Manet, January 1884, École nationale des beaux-arts, Paris. Upper left: Fish (Still Life) (cat. 2); upper right: Salmon (RW I 140). Bibliothèque nationale de France, Estampes et photographie, 4-DC-300 (F,1).\n\nfig. 2.6 Detail of Manet’s Fish (Still Life) (1864) showing the signature. The Art Institute of Chicago, 1942.311.\n\nfig. 2.7 Édouard Manet (French, 1832–1883). Le Déjeuner (Luncheon), 1868. Oil on canvas; 118 × 153.9 cm (46 7/16 × 60 9/16 in.). Neue Pinakothek, Bayerische Staatsgemäldesammlungen, Munich, inv. no. 8638.\n\nfig. 2.8 Édouard Manet (French, 1832–1883). A Bar at the Folies-Bergère, 1882. Oil on canvas; 96 × 130 cm (37 3/16 × 51 3/16 in.). Samuel Courtauld Trust, The Courtauld Gallery, London.\n\nfig. 2.9 Édouard Manet (French, 1832–1883). Oysters, 1860/63. Oil on canvas; 39.2 × 46.8 cm (15 7/16 × 18 7/16 in.). National Gallery of Art, Washington, D.C., gift of the Adele R. Levy Fund, Inc. 1962.3.1.\n\nfig. 2.10 Édouard Manet (French, 1832–1883). Oysters, Lemons and Brioche, 1864. Oil on canvas; 38 × 46 cm (15 × 18 1/8 in.). Private collection.\n\nfig. 2.11 Édouard Manet (French, 1832–1883). Eel and Red Mullet, c. 1864. Oil on canvas; 38 × 46 cm (15 × 18 1/4 in.). Musée d’Orsay, Paris, gift of Dr and Mrs Charpentier, 1951, RF 1951 9.\n\nfig. 2.12 Jean-Siméon Chardin (French, 1699–1779). The Ray, 1725/26. Oil on canvas; 114 × 146 cm (44 7/8 × 57 5/16 in.). Musée du Louvre, Paris, inv. 3197.\n\nfig. 2.13 Édouard Manet (French, 1832–1883). The Dead Christ with Angels, 1864. Oil on canvas; 179.4 × 149.9 cm (70 5/8 × 59 in.). The Metropolitan Museum of Art, 29.100.51. H. O. Havemeyer Collection, bequest of Mrs. H. O. Havemeyer, 1929, 29.100.51.\n\nfig. 2.14 Édouard Manet (French, 1832–1883). The Battle of the USS “Kearsarge” and the CSS “Alabama,” 1864. Oil on canvas; 137.8 × 128.9 cm (54 1/4 × 50 3/4 in.). Philadelphia Museum of Art, John G. Johnson Collection, Cat. 1027.\n\nfig. 2.15 Édouard Manet (French, 1832–1883). Moonlight, Boulogne, 1868/69. Oil on canvas; 82 × 101 cm (32 1/4 × 39 3/4 in.). Musée d’Orsay, Paris, Camondo Bequest, RF 1993.\n\nfig. 2.16 Édouard Manet (French, 1832–1883). Salmon, 1866/67. Oil on canvas; 72 × 92 cm (28 3/8 × 36 1/4 in.). Collection of Shelburne Museum, Vermont, gift of the Electra Havemeyer Webb Fund, Inc. 1972-69.16.\n\nfig. 2.73 fig. 2.72 Manet’s Fish (Still Life) (1864) in a previous frame, installed in Exposition posthume Manet, École Nationale des Beaux-Arts, Paris, January 1884.\n\nfig. 2.70 Manet’s Fish (Still Life) (1864) in a previous frame, installed in Édouard Manet Exhibition, Jan. 13–Feb. 19, 1967. Institutional Archives, The Art Institute of Chicago.\n\nfig. 2.69 Manet’s Fish (Still Life) (1864), in its current frame installed in Manet and the Sea, The Art Institute of Chicago, 2004. Institutional Archives, The Art Institute of Chicago.\n\nfig. 2.71 Manet’s Fish (Still Life) (1864) in a previous frame, gallery installation. Institutional Archives, The Art Institute of Chicago.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:58-05:00",
    "timestamp": "2023-09-24T02:13:01-05:00"
}