{
    "id": 39214841411,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39214841411",
    "title": "Cat. 8  Sketches from “The Gypsies,” “The Spanish Ballet,” and “Lola de Valence” for “L’Autographe au Salon de 1865,” 1865",
    "web_url": "https://publications.artic.edu/manet/reader/manetart/section/140033",
    "accession": "2012.84",
    "generic_page_id": 4,
    "artwork_id": 186110,
    "publication_title": "Manet Paintings and Works on Paper at the Art Institute of Chicago",
    "publication_id": 140019,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Sketches from “The Gypsies,” “The Spanish Ballet,” and “Lola de Valence” for “L’Autographe au Salon de 1865”  \n1865  \nBrush and black ink and wash over graphite on ivory laid paper, pieced in the lower left; 181 × 127 mm  \nSigned: Manet / 2 Avril 1865 (upper right, in brush and black ink)  \nThe Art Institute of Chicago, gift of Dorothy Braude Edinburg to the Harry B. and Bessie K. Braude Memorial Collection, 2012.84\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Two paintings by Manet figured in the Salon that opened on May 1, 1865: Jesus Mocked by the Soldiers (fig. 8.1; cat. 5) and Olympia (fig. 8.2; [RW I 69]). Critics greeted both with incomprehension, reserving particularly savage ridicule for the latter, the single most reviled picture of Manet’s career (and, of course, a work today sometimes considered his masterpiece). Plunged into a depression, the artist escaped Paris and his unwelcome notoriety that summer, traveling to Spain in August to worship at the altar of Diego Velázquez. Before his voyage (and after the close of the Salon), however, an image of this sheet, his first published drawing, appeared in the July 8 issue of L’Autographe au Salon et dans les ateliers, an illustrated guide to the exhibition and its personalities (fig. 8.3). The drawing comprises three vignettes: a waist-length depiction of a boy drinking water from a jug, a bust of a woman in a tasseled mantilla, and a pair of small figures, dressed in Spanish costume and treated at full length. It is signed and dated April 2, 1865.\n\nThe published reproduction, a photomechanical print, apparently after a handmade facsimile of the original drawing, was accompanied by an unsigned caption:\n\nHe who laughs last laughs best! M. Manet has fired his shot today, and the crowd, with ears wide open, has heard his name. If only he can learn to take the time to tidy up and finish off his pictures, you shall see the public marvel at the same painting that has lately caused it such alarm. For M. Manet has rare qualities: originality and character as a draftsman, fluidity and intensity as a colorist. You see it even in these little sketches, which look as though they were made using the tip of a worn quill, with the perfect nonchalance and the picturesque verve of Goya.\n\nThese words offered a rare—even rather brave—vote of confidence in the artist, founded in large part on his skill as a draftsman and his affinity for the Spanish masters. But the author’s characterization of the sheet Manet had submitted as a collection of “petits croquis” tossed off with an “insouciance parfaite” was not wholly accurate. Laid in with graphite, elaborated with controlled washes, and finished with deft strokes of opaque black ink, the three vignettes are not so much nonchalant sketches as careful ricordi, each clearly derived from a prior composition.\n\nThe bust of the drinking boy was lifted from Les Gitanos (The Gypsies) (fig. 8.4; [RW I 41]), a scene Manet had painted and etched in 1862 (see fig. 8.5). The woman with the mantilla represents Lola de Valence, the Spanish ballerina he had portrayed in two drawings (fig. 8.6; [RW II 369] and fig. 8.7; [RW II 370]), a painting (fig. 8.8; [RW I 53]), an etching (fig. 8.9 [Harris 33]), and a lithograph (fig. 8.10 [Harris 32]) in 1862 and 1863. The two small full-length figures in Spanish dress—a standing man and a woman seated beside a table—are related to a highly finished drawing (fig. 8.11; [RW II 533]) and a painting (fig. 8.12; [RW I 55]) of Spanish dancers—the same troupe in which Lola de Valence appeared, in residence at the Hippodrome theater during the late summer and early fall of 1862. The three petits croquis were plainly meant to recall three pictures Manet had shown in his breakout exhibition at the Galerie Martinet in early 1863: The Gypsies, Lola de Valence, and The Spanish Ballet. It cannot have been an accident that, while his ambitious, controversial submissions to the Salon of 1865 relied on Flemish and Venetian prototypes—Van Dyck’s Christ Crowned with Thorns (1618–20; Museo del Prado), Titian’s Venus of Urbino (1538; Uffizi Gallery)—his small, elegant submission to L’Autographe au Salon alluded to his prior success as a painter of Spanish subjects, a pupil of Velázquez, Bartolomé Esteban Murillo, and Francisco José de Goya y Lucientes.\n\nMost other contributors to the publication submitted drawings that bore some relationship to their current Salon entries. Claude Monet, for example, contributed a pen-and-ink drawing (fig. 8.13) after his Mouth of the Seine at Honfleur (fig. 8.14), one of two seascapes he showed with success in that year’s exhibition. Reproduced from a facsimile drawing via gillotage—a somewhat complicated procedure in the course of which the hand-drawn facsimile is itself destroyed—Monet’s design provided readers with the image (fig. 8.15) of a composition that they could see in oils at the Salon. Manet’s contribution, by contrast, not only failed to represent either of his contemporaneously exhibited pictures but also declined to portray a complete composition, offering instead piquant fragments that could easily be mistaken for initial croquis, and thereby essentially passing off as preparatory sketches—almost doodles—vignettes after pictures already painted.\n\nGillotage could reproduce only line, not tone. The decision, therefore, to reproduce Manet’s design by photomechanical means rather than gillotage must have been motivated by a desire to capture the delicate tonal variations of his drawing. Nevertheless, as Antoinette Owen explains, a hand-drawn facsimile was still made after Manet’s original, whether by a staff artist at L’Autographe au Salon or by Manet himself, for it was from the facsimile, and not the original, that the photomechanical print was made (see Compositional Development). Unlike gillotage, photomechanical reproduction would not have destroyed the original sheet, so the question arises: why make a facsimile? One reason may lie in the lower left-hand corner of the Chicago drawing (see fig. 8.16). A tiny rectangle was cut out of the sheet and carefully replaced with the piece where the male figure now stands; the chain lines here do not match those of the surrounding area, and the join appears hastily done, visible to the naked eye.\n\nThese changes were clearly Manet’s own. As Juliet Wilson-Bareau has pointed out, this portion of the drawing was copied not from the painting of the same subject (where the two equivalent figures are differently posed and dressed—the woman holding a fan, and the man standing with his weight on both feet) but almost certainly from a pencil drawing in one of the artist’s sketchbooks, possibly made from life, and today in a private collection (fig. 8.17; [RW II 531]). There the scene is clearer still: the male dancer poses with his proper left leg tendu devant effacé, while his partner sits beside a table, apparently playing the castanets. Manet most likely miscalculated the amount of space the transposed composition would require in the lower left corner of the Art Institute’s sheet. His first try at the standing figure may, indeed, have run right off the page. Knowing, perhaps, that the drawing would be reproduced via facsimile, he simply cut out the old figure and pasted in a new one. The maker of the facsimile in turn effectively edited out any sign of the revision, removing from the published image any trace of the piecing process.\n\nHere, even as we admire Manet’s petits croquis, we catch a glimpse of the labor behind their insouciance parfaite. As so often in the artist’s work, apparent effortlessness is a carefully constructed fiction, a reminder of Paul Jamot’s assessment nearly a century ago:\n\nIt is, above all, the appearance of facility toward which [Manet] strives. He wishes to give his work, at the moment when it reaches his public, the gift of supreme grace. But he only obtains it—that grace—at the price of long and persistent labor.  \nEmily A. Beeny\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">On this small sheet (fig. 8.18) Manet loosely depicted several figures from his 1862 oil paintings and drawings devoted to Spanish themes. He signed and dated it Manet 2 Avril 1865 in the upper right corner. The lower left corner of the support is pieced, and ink washes continue over this insert.\n\nThe sketches were reproduced using a photomechanical process in the July 8, 1865, issue of the journal L’Autographe au Salon de 1865 et dans les ateliers (fig. 8.19). The printed version differs markedly from the original drawing: the reproduction has more shading and tone, the piecing in the lower left and the stain the upper left on the original drawing are no longer visible, the facial features of the woman in the shawl have been changed, and the edges of the sheet have been cropped. These differences suggest that a facsimile of the original drawing was used to create the intermediary negative in the photomechanical reproduction process.\n\nManet made the sketches with brush and black ink and washes over graphite. He laid in the thicker, more opaque black ink accents last. There are ruled graphite crop lines approximately 1–2 mm from the edge of the sheet on all four sides. It is uncertain if Manet drew these crop marks or if they were added by the production studio at L’Autographe au Salon de 1865 when the drawing was being prepared for reproduction.\n\nThe support is a light- to medium-weight, slightly textured ivory laid paper that has discolored to light gray. It was constructed on a double faced-mold without shadows along the chain lines and is characterized in transmitted light by thick tying wires along the chain lines (fig. 8.20). There are 6–7 laid lines per 10 mm, and the chain lines are spaced 23 mm apart. The paper is similar to that found in many of Manet’s small sketchbooks, and indeed this sheet may have come from one of those.\n\nThe insert paper in the lower left of the sheet matches the larger sheet. Comparison of the insert’s tone texture and the structure of its laid and chain patterns confirms that it is the same type of paper as the main sheet. Although the horizontal laid lines of the insert align almost perfectly with the larger sheet, the vertical chain lines do not (fig. 8.21). The insert paper may have been taken from the same sketchbook or a similar one, but because the chain lines do not match, we know that the insert was not original to the main sheet.\n\nThere was little attempt to seamlessly join the insert to the original sheet. In many areas of the join there are gaps caused by missing paper fibers, whereas in other areas the two edges overlap (fig. 8.22). When the work is viewed under strong raking light, horizontal and vertical fold creases (now flattened) are revealed. The fold pattern indicates that the paper was folded in half and then in quarters (fig. 8.23). The vertical fold crease passes through the insert paper in the lower left, indicating that the drawing was folded after the insert was added. There are tiny pinholes in all four corners of the support, at the intersection of the ruled graphite lines. The pinholes were likely made during the reproduction process.\n\n181 × 127 mm\n\nManet / 2 Avril 1865 appears in brush and black ink at the upper right. The inscription reads correctly when the sheet is turned on its long side with Lola in the lower left.\n\nManet faintly sketched the three compositions in hard graphite. Using brush and slightly diluted ink he created the outlines of the figures and some of the shading for each composition. Then he applied undiluted thicker, and thus blacker, ink for emphasis, as, for example, in the darker outlines of the boy’s shirt and the woman’s hair and shawl, and the darker strokes in the costumes of the dancers.\n\nEach of the sketches loosely depicts figures from Manet’s 1862 works devoted to Spanish themes (Curatorial Entry). For example, it is likely that Manet had in mind the graphite drawing Spanish Couple (fig. 8.24) when he sketched the dancers on this sheet. When an image of the graphite drawing is scaled to match the size of the dancers in the sketch and overlaid (fig. 8.25), the tables and the seated women in both images match fairly well. The male dancers, however, do not. The one in the graphite drawing is almost off the page. It is possible that the need to adjust the position of the male dancer on the Art Institute’s sheet motivated Manet’s decision to remove this portion of the original paper support, insert a matching sheet, and redraw the male dancer.\n\nThe Art Institute’s sheet was reproduced in the July 8, 1865, issue of L’Autographe au Salon de 1865. Microscopic examination of surviving issues of this magazine revealed that the majority of the images were reproduced as relief etchings using a non-photographic technique called paniconographie by its inventor, Firmin Gillot, but which quickly became known as gillotage. In this process, an ink design on a zinc plate is coated with resin to make it acid-resistant. The part of the plate not protected by the resin is etched down when the plate is immersed in an acid bath, leaving in relief the areas of the plate to be printed. Thus in the resulting print, the inked areas are depressed into the paper, with slight ridges of ink surrounding the printed edge (fig. 8.26). A few images in L’Autographe au Salon de 1865 were not reproduced solely by a mechanical process. Where the original drawing possessed subtle shading and tonal transitions—as in Manet’s Sketches from “The Gypsies,” “The Spanish Ballet,” and “Lola de Valence”—photomechanical reproduction was employed. Under magnification, the matrix of dots created by the half-tone screen can be seen clearly (fig. 8.27).\n\nWhether the reproduction process was mechanical or photomechanical, drawn facsimiles of the original drawings were consistently used to transfer the designs to the zinc plates. As James Ganz and Richard Kendall explain, “The editors [of L’Autographe au Salon de 1865] employed a staff of seven professional draftsmen who created the facsimiles on lithographic transfer paper of the original works submitted. These copies would then be handed over to a specialist in gillotage for transfer and etching in relief on zinc plates.” Although it meant an extra step for the production studio, the creation of a facsimile allowed the editors to reproduce the drawing at whatever size they wished, in order to arrange as many illustrations and texts on the page as possible. For example, an original drawing by Monet measures 245 × 360 mm, while the facsimile and reproduction are significantly reduced, to 156 × 275 mm. Similarly, Manet’s drawing measures 181 × 127 mm, while the reproduced image measures 175 × 120 mm. The facsimile drawings were, of course, destroyed in the acid bath, while the originals were preserved.\n\nBecause the plates and thus the reproductions were made from facsimiles drawn by others, it is unsurprising that they do not look the same as the original drawings. Compare, for example, Monet’s original brush and brown ink drawing, Mouth of the Seine at Honfleur (fig. 8.28) with the reproduction published in L’Autographe au Salon de 1865 (fig. 8.29). So, too, does Manet’s Sketches from “The Gypsies,” “The Spanish Ballet,” and “Lola de Valence” differ from its reproduction, as can be seen when the images are overlaid (fig. 8.30). If Manet’s original drawing had been the source for the negative, it is unlikely that there would be so many differences between the drawing and the reproduction, which strongly suggests that a facsimile was the source of the negative and an intermediate step between the original drawing and the reproduction.\n\nSince its acquisition in 2012, the work has not been conserved, but it appears to have been lined to a secondary paper support at some point in time. Much of the backing has been removed, except in the lower left, where it secures the insert to the larger sheet. The presence of this residual lining also increases the opacity of the sheet in the lower left. Beta radiography of the sheet reveals the light-blocking capacity of the remaining lining. The gaps between the insert and the larger sheet have been retouched directly on the surface of the lining paper. The retouched areas are clearly visible bleeding through the residual lining on the verso (fig. 8.31). It is not known what part, if any, Manet had in the lining and retouching.\n\nThe drawing is in fair condition. The insert paper does not align correctly and there are overlaps and gaps at the joined edges. There is a yellow stain in the upper left. Under ultraviolet (UV) radiation the stain in the upper left has a fluorescence characteristic of oil. This oil-induced staining likely could have happened in the artist’s studio. Examination under UV radiation also reveals bright white spots throughout the sheet, not visible in normal light. This may be evidence of fungal or other biological damage to the sheet. The sheet also displays surface soiling from handling. There are small edge tears and losses and pinholes in all four corners. The residual backing paper on the verso has caused a slight convex distortion in the lower left area of the sheet. Raking light reveals horizontal and vertical fold creases. One crease goes though the insert, indicating that it was already attached at the time the work was folded.  \nAntoinette Owen\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Maurice Exsteens (1887–1962), Paris.\n\nAcquired by Heinrich Stahl (1868–1942), Berlin, for Otto Gerstenberg (1848–1935), Berlin, July 1929.\n\nProbably by descent to his daughter, Margarethe Scharf (1889–1961), Berlin.\n\nProbably sold by Margarethe Scharf to Otto Wertheimer (1896–1973), Paris, 1947.\n\nSold by Otto Wertheimer to Dorothy Braude Edinburg (1921–2014), Brookline, Mass., Feb. 1967.\n\nGiven by Dorothy Braude Edinburg to the Art Institute of Chicago, 2012.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Galerie Huguette Berès, Manet: Dessins, aquarelles, eaux-fortes, lithographies, correspondance, 1978, n.p., cat. 10 (ill.), as Le buveur d’eau—Danseurs espagnoles—Lola de Valence.\n\nArt Institute of Chicago, Drawings in Dialogue: Old Master Through Modern, The Harry B. and Bessie K. Braude Memorial Collection, June 3–July 30, 2006, p. 98, cat. 63 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">L’Autographe au salon de 1865, no. 11 (July 8, 1865), p. 87 (ill.).\n\nN. Garstein, “Édouard Manet,” The Art Journal (1884), p. 110 (partially ill.).\n\nD. Carol Thomson, “The Paris Salon of Fifty Years Ago,” The Studio 65, 269 (Aug. 1915), pp. 162, 165 (ill.).\n\nPaul Jamot and Georges Wildenstein, Manet with Marie-Louise Bataille, vol. 1 (Les Beaux-Arts, 1932), p. 120, under no. 46; p. 121, under no. 48; p. 123, under no. 59.\n\nAdolphe Tabarant, Manet et ses oeuvres (Gallimard, 1947), p. 51, no. 556.\n\nGeorge Heard Hamilton, Manet and His Critics (Yale University Press, 1954), p. 76.\n\nAlain de Leiris, The Drawings of Édouard Manet (University of California Press, 1969), p. 107, no. 177.\n\nCarl Chiarenza, “Manet’s Use of Photography in the Creation of a Drawing,” Master Drawings 7, 1 (Spring 1969), p. 42.\n\nJean C. Harris, Édouard Manet, Graphic Works: A Definitive Catalogue Raisonné (Collectors Editions, 1970), p. 126, under no. 43.\n\nDenis Rouart and Daniel Wildenstein, Édouard Manet: Catalogue raisonné (Bibliothèque des Arts, 1975), vol. 1, Peintures, p. 56, under no. 43; p. 64, under nos. 53, 55; vol. 2, Pastels, aquarelles et dessins, pp. 140–41, no. 371 (ill.); p. 166, no. 460; p. 188, no. 532.\n\nCharles F. Stuckey and Juliet Wilson-Bareau, Edouard Manet (1832–1883), exh. cat. (Art Life Ltd., 1986), p. 152, under no. 4.\n\nJuliet Wilson-Bareau, Édouard Manet, Voyage en Espagne (L’Échoppe, 1988), p. 14.\n\nMario Bois, Manet Tauromachies et Autre Themes Espagnols (Plume, 1994), p. 140 (ill.).\n\nJuliet Wilson-Bareau, “Goya und Manet: Zwei Meisterhafte Malerradierer Zwei Seelenverwandte Geister,” in Die Historische Sammlung Otto Gerstenberg, ed. Juliette Scharf and Janna Strzoda (Hatje Cantz, 2012), vol. 1, p. 154.\n\nJuliette Scharf and Hanna Strzoda eds., with Janina Dahlmanns, Die Historische Sammlung Otto Gerstenberg (Hatje Cantz, 2012), vol. 2, p. 154, no. 926 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Fujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm), Sinar rePro with 86H back with IR filter removed, external Kodak Wratten 87c filter (1.0–1.1 µm).\n\nBeta Plate [<sup>14</sup> C] Polymethyl Methacrylate Sheet, GE Healthcare UK Limited, Amersham.\n\nUVP Model UVLS-28, Long/Short Wave Assembly (365–254 nm).\n\nLeica M125 stereomicroscope with zoom capabilities of 8–100×.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The Art Institute currently uses a title that is based on research that was conducted for this publication. See Juliet Wilson-Bareau to Gloria Groom, e-mail correspondence, Feb. 8, 2017, curatorial object file, Art Institute of Chicago.\n\nFor Manet’s journey to Spain and its connection to his disappointment at the Salon of 1865, see Juliet Wilson-Bareau, Édouard Manet, Voyage en Espagne (L’Echoppe, 1993).\n\nL’Autographe au Salon de 1865 et dans les ateliers (July 8, 1865), p. 87. The publication was an offshoot of L’Autographe, which collected autograph letters, poems, and the like penned by celebrities, and published them in facsimile; it appeared biweekly from December 1863 through November 1865. L’Autographe au Salon et dans les ateliers was a weekly periodical published during the spring and summer months of 1864 and 1865—that is, during the annual Salon exhibition—and focusing exclusively on visual artists.\n\nEach vignette was assigned its own number in the catalogue raisonné of Manet's oeuvre: Boy with Pitcher, (RW II 460, Bust of Lola de Valence, (RW II 371), and Spanish Ballet (RW II 532); see Denis Rouart and Daniel Wildenstein, Édouard Manet: Catalogue raisonné, vol. 2, Pastels, aquarelles et dessins (Bibliothèque des Arts, 1975).\n\nL’Autographe au Salon de 1865 et dans les ateliers, July 8, 1865, p. 87. The original French reads, “Rira bien qui rira le dernier! M. Manet a tiré son coup de pistolet, aujourd’hui, et toutes les oreilles grandes ouvertes de la foule ont retenu son nom. Qu’il prenne seulement le temps, à l’avenir, de nettoyer et de ficeler ses tableaux, et vous verrez le public s’émerveiller de cette même peinture qui l’a effarouché si fort. Car M. Manet a de rares qualités d’originalité et de caractère, comme dessinateur, de souplesse et de mordant comme coloriste. On peut s’en apercevoir rien qu’à ces petits croquis qui semblent faits du bout d’une plume usée avec l’insouciance parfaite et la verve pittoresque de Goya.” All translations are by the author unless otherwise noted.\n\nJuliet Wilson-Bareau has pointed out this bravery; see Wilson-Bareau, Manet: Dessins, aquarelles, eaux-fortes, lithographies, correspondance, exh. cat. (Galerie Huguette Berès, 1978), cat. 10, n.pag.\n\nThe fact that the three drawings that comprise this sketch sheet have sometimes been mistaken for preparatory studies would probably have pleased Manet; see, for example, David Croal Thomson, “The Paris Salon of Fifty Years Ago,” The Studio 65, 268 (Aug. 1915), p. 162, where the water drinker is described as “one of the painter’s first ideas for a picture which afterwards became celebrated.” Sketches from “The Gypsies,” “The Spanish Ballet,” and “Lola de Valence” has some connection to Manet’s preparatory drawings: it bears no watermark, but its laid- and chain-line patterns are similar to those of sheets with JOYNSON watermarks noted by Juliet Wilson-Bareau in two Manet sketchbooks (today dispersed): the “Italian” sketchbook, containing early drawings made in Italy, and the “Tuileries” sketchbook, filled with studies used for Music in the Tuileries (1862; National Gallery, London [RW I 51]). The dimensions of Sketches from “The Gypsies”, “The Spanish Ballet”, and “Lola de Valence,” however, exceed the maximum sheet dimensions of pages from either sketchbook: 158 × 93 mm and 185 × 112 mm, respectively. Juliet Wilson-Bareau, e-mail message to Emily Vokt, Department of Prints and Drawings, Art Institute of Chicago, February 27, 2005. My thanks to the Department of Prints and Drawings for sharing this correspondence.\n\nThe painting was cut into pieces between 1867 and 1872. See the entry on one of these pieces, Boy with a Pitcher (La Régalade) (cat. 14). On the etching, see Jean C. Harris, Edouard Manet: The Graphic Work, A Catalogue Raisonné, ed. Joel M. Smith, rev. ed. (Alan Wofsy, 1990), cat. 18.\n\nFor the picture, see, most recently, Isabelle Cahn, “Lola de Valence, un tableau à transformations,” in Manet, ritorno a Venezia, ed. Gabriella Belli, Guy Cogéval, and Stéphane Guégan, exh. cat. (Skira, 2014), pp. 261–65. See also Juliet Wilson-Bareau, “Lola de Valence,” in Gary Tinterow et al., Manet/Velázquez: The French Taste for Spanish Painting, exh. cat. (Metropolitan Museum of Art/Yale University Press, 2003), cat. 138. For the drawings, see Alain de Leiris, The Drawings of Édouard Manet (University of California Press, 1969), cats. 178–79. For the lithograph and etching see Jean C. Harris, Edouard Manet: The Graphic Work, A Catalogue Raisonné, ed. Joel M. Smith, rev. ed. (Alan Wofsy, 1990), cats. 32 and 33, respectively.\n\nOn the drawing, see Françoise Cachin, “The Spanish Ballet,” in Françoise Cachin, Charles S. Moffett, Juliet Wilson-Bareau, and Michel S. Melot, Manet, 1832–1883 (Metropolitan Museum of Art, New York, 1983), pp. 144–145, cat. 49. See Juliet Wilson-Bareau, “The Spanish Ballet,” in Gary Tinterow et al., Manet/Velázquez: The French Taste for Spanish Painting, exh. cat. (Metropolitan Museum of Art/Yale University Press, 2003), pp. 488–89, cat. 136. Adolphe Tabarant tells us that Manet painted a group of dancers from the so-called Ballet Espagnol at the capacious studio of Alfred Stevens, Manet’s close friend (and, at that time, a considerably more successful artist). As Juliet Wilson-Bareau has pointed out, Manet could also have drawn the dancers from life during a performance and worked up his studies into a painting, possibly with the help of photographs; see “The Spanish Ballet,” in Gary Tinterow et al., Manet/Velázquez, pp. 488-89, cat. 136; Elizabeth Anne McCauley, A.A.E. Disdéri and the Carte de Visite Portrait Photograph (Yale University Press, 1985), pp. 173–87.\n\nFor a deeper discussion of the various sources for Jesus Mocked by the Soldiers, see cat. 5.\n\nMy thanks to Emily Olek for sharing her research on L’Autographe au Salon et dans les ateliers with me.\n\nThe gillotage print after Monet’s drawing appeared in the June 24, 1865, issue of L’Autographe au Salon et dans les ateliers. On the drawing and its reproduction, see James Ganz and Richard Kendall, The Unknown Monet: Pastels and Drawings, exh. cat. (Sterling and Francine Clark Art Institute/Yale University Press, 2007), p. 187. On the painting, see Richard R. Brettell and Stephen F. Eisenman, Nineteenth-Century Art in the Norton Simon Museum (Yale University Press, 2006), pp. 316–320, cat. 84.\n\nOn this technique, see Jenya Frid, “Gillotage: The Lost History of an Influential Technique” (master’s thesis, City University of New York, 2013). I am grateful to Antoinette Owen for this reference and for her many insights into the reproduction of Sketches from “The Gypsies,” “The Spanish Ballet,” and “Lola de Valence.”\n\nThe anonymous author of the accompanying paragraph in L’Autographe au Salon was apparently taken in by this deception. See L’Autographe au Salon de 1865 et dans les ateliers, July 8, 1865, p. 87.\n\nThe drawing was last published in Impressionist and Nineteenth Century Art, sale cat. (Christie’s, South Kensington, March 18, 1999), lot 15I, p. 10 (photograph cropped). I wish to thank Juliet Wilson-Bareau for drawing this connection and the Art Institute of Chicago’s Department of Prints and Drawings for sharing related correspondence (Juliet Wilson-Bareau, e-mail message to Emily Vokt, February 27, 2005; e-mail message to Suzanne F. McCullagh, May 29, 2014).\n\nPaul Jamot, “La Poésie de Manet,” in L’Amour de l’art 13, 5 (May 1932), pp. 149–51. The original French, on p. 149, reads, “c’est surtout à l’apparence de la facilité qu’il vise. Il veut faire à son œuvre, dans l’état où il la livre au public, le don de cette grâce suprême. Mais il ne l’obtient, cette grâce qu’au prix d’un labeur long et acharné.”\n\nL’Autographe au Salon de 1865 et dans les ateliers should not be confused with L’Autographe, even though both were produced by the same publisher. L’Autographe, which was published from December 5, 1863, through November 25, 1865, encompassed facsimiles of letters, musical scores, poems, political declarations, and sketches by famous celebrities, diplomats, financiers, magistrates, orators, politicians, and soldiers, as well as by architects, comedians, composers, historians, inventors, painters, poets, sculptors, and writers. L’Autographe au Salon de 1865 et dans les ateliers was issued every Saturday from April 29, 1865, through July 15, 1865, and reproduced images of the pictures shown at that year’s Salon. (The previous year’s version, L’Autographe au Salon de 1864 et dans les ateliers, was published only twice, on April 28, 1864, and June 10, 1864).\n\nAlthough Sketches from “The Gypsies”, “The Spanish Ballet,” and “Lola de Valence” does not have a watermark, the paper matches Manet’s Sketches of Snails, Flowering Plant (see cat. 4) in texture, weight, and laid and chain structure. This work bears a partial watermark [ . . . ] [Y]NSON / [1]864. Juliet Wilson-Bareau has observed partial Joynson (for Joynson Paper Mill) watermarks in a number of Manet’s sketchbooks. Juliet Wilson-Bareau, e-mail message to Emily Vokt Ziemba, February 27, 2005, curatorial file, Department of Prints and Drawings, Art Institute of Chicago.\n\nTransmitted light and beta radiography reveal that the laid and chain line measurements in the insert match those of the main sheet. The insert has 6–7 laid lines per 10 mm, and the chain lines are spaced 23 mm apart.\n\nJuliet Wilson-Bareau, e-mail message to Suzanne Folds McCullagh, May 29, 2014, curatorial file, Department of Prints and Drawings, Art Institute of Chicago.\n\nThis was not, however, one of Manet’s Salon entries for that year. See the curatorial entry for more on this topic.\n\nThe Ryerson and Burnham Libraries at the Art Institute of Chicago own a bound volume containing all the issues of L’Autographe au Salon de 1865 et dans les ateliers, L’Autographe au Salon de 1864 et dans les ateliers, and L’Autographe.\n\nJames Ganz and Richard Kendall, The Unknown Monet: Pastels and Drawings, exh. cat. (Sterling and Francine Clark Art Institute/Yale University Press, 2007), p. 186.\n\nJuliette Scharf and Hanna Strzoda, eds., with Janina Dahlmanns, Die Historische Sammlung Otto Gerstenberg (Hatje Cantz, 2012), vol. 2, p. 154, no. 926 (ill.).\n\nE-mail from Janina Dahlmann, Mar. 23, 2011, curatorial object file, Art Institute of Chicago.\n\nE-mail from Juliet Wilson-Bareau, Sept. 14, 2011, curatorial object file, Art Institute of Chicago.\n\nE-mail from Juliet Wilson-Bareau, Sept. 14, 2011, curatorial object file, Art Institute of Chicago.\n\nDorothy Braude Edinburg collection records, curatorial object file, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 8 Sketches from “The Gypsies,” “The Spanish Ballet,” and “Lola de Valence” for “L’Autographe au Salon de 1865,” 1865.\n\nfig. 8.1 Édouard Manet (French 1832–1883). Jesus Mocked by the Soldiers (1865). Oil on canvas; 190.8 × 148.3 cm (74 7/8 × 58 3/8 in.). The Art Institute of Chicago, 1925.703. See cat. 5.\n\nfig. 8.2 Édouard Manet (French, 1832–1883). Olympia, 1863. Oil on canvas; 130.5 × 191 cm (51 3/8 × 75 3/16 in.). Musée d’Orsay, Paris, RF 644.\n\nfig. 8.3 Reproduction of Manet’s Sketches from “The Gypsies,” “The Spanish Ballet,” and “Lola de Valence,” (1865; The Art Institute of Chicago, 2012.84), photomechanical print after a hand-drawn facsimile, in L’Autographe au Salon de 1865 et dans les ateliers, July 8, 1865. Ryerson and Burnham Libraries, Art Institute of Chicago.\n\nfig. 8.4 Édouard Manet (French, 1832–1883). Les Gitanos (The Gypsies), 1862. Etching after a destroyed painting, 2nd state; 32 × 23.6 cm (12 5/8 × 9 5/16 in.) (plate). New York Public Library, Samuel Putnam Avery Collection.\n\nfig. 8.6 Édouard Manet (French, 1832–1883). Lola de Valence, 1862. Watercolor, ink, wash, and graphite on brown paper, heightened with white; 25.6 × 17.5 cm (10 1/16 × 6 7/8 in.). Musée d’Orsay, Paris, RF 4102.\n\nfig. 8.7 Édouard Manet (French, 1832–1883). Lola de Valence, 1862. Watercolor, graphite, black ink, and gouache on tan wove paper; 25.2 × 17.5 cm (9 15/16 × 6 7/8 in.). Harvard Art Museums/Fogg Museum, Bequest of Grenville L. Winthrop, 1943.385.\n\nfig. 8.8 Édouard Manet (French, 1832–1883). Lola de Valence, 1862. Oil on canvas; 123 × 92 cm (48 7/16 × 36 1/4 in.). Musée d’Orsay, Paris, RF 1991.\n\nfig. 8.9 Édouard Manet (French, 1832–1883). Lola de Valence (with poem by Charles Baudelaire), 1862. Etching; 23.5 × 16.1 cm (9 1/4 × 6 5/16 in.) (plate; including lettering). Davison Art Center at Wesleyan University. Purchase funds, 1960, 1960.15.3.\n\nfig. 8.10 Édouard Manet (French, 1832–1883). Lola de Valence, 1863. Lithograph; 29.5 × 24 cm (11 5/8 × 9 7/16 in.) (plate; including lettering). New York Public Library, Samuel Putnam Avery Collection.\n\nfig. 8.11 Édouard Manet (French, 1832–1883). The Spanish Ballet, 1862. Pen and ink, with washes, watercolor, and gouache; 23 × 41 cm (9 1/16 × 16 1/8 in.). Szépmüvészeti Múzeum, Budapest, 1925/1200.\n\nfig. 8.12 Édouard Manet (French, 1832–1883). The Spanish Ballet, 1862. Oil on canvas; 61 × 90.5 cm (24 × 35 5/8 in.). The Philips Collection, Washington, D.C., acquired 1928.\n\nfig. 8.13 Claude Monet (French, 1840–1926). Mouth of the Seine at Honfleur, 1865. Brush and brown ink on ivory laid paper laid down on white wove paper; 245 × 360 mm (9 5/8 × 14 13/16 in.). Helene Bailly Gallery.\n\nfig. 8.14 Claude Monet (French, 1840–1926). Mouth of the Seine at Honfleur, 1865. Oil on canvas; 89.5 × 150.5 cm (35 1/4 × 59 1/4 in.). The Norton Simon Art Foundation, F.1973.33.2.P.\n\nfig. 8.15 A. Belloguet (French, active 19th century) after Claude Monet (French, 1840–1926). Mouth of the Seine at Honfleur, 1865. Gillotage reproduction after hand-drawn facsimile, published in L’Autographe au Salon de 1865 et dans les ateliers, June 24, 1865. Ryerson and Burnham Libraries, Art Institute of Chicago.\n\nfig. 8.16 Detail of Édouard Manet, Sketches from “The Gypsies,” “The Spanish Ballet,” and “Lola de Valence” (1865), showing the pieced corner. The Art Institute of Chicago, 2012.84.\n\nfig. 8.17 Édouard Manet (French, 1832–1883). Spanish Couple, 1862. Graphite on paper; 113 × 100 mm (4 7/16 × 3 15/16 in.). Sold, Christie’s, South Kensington, March 18, 1999), lot 151.\n\nfig. 8.19 Reproduction of Manet’s Sketches from “The Gypsies,” “The Spanish Ballet,” and “Lola de Valence” (1865). The Art Institute of Chicago, 2012.84, in L’Autographe au Salon de 1865, July 8, 1865, p. 87. The Ryerson and Burnham Libraries, Art Institute of Chicago.\n\nfig. 8.20 Transmitted infrared image (Fuji, 1.0–1.1 μm) of Manet’s Sketches from “The Gypsies,” “The Spanish Ballet,” and “Lola de Valence” (1865), showing the structure of the paper, including laid and chain lines. The Art Institute of Chicago, 2012.84.\n\nfig. 8.21 Annotated beta radiograph detail showing that the chain lines in the insert paper do not align with those of the main sheet of Manet’s Sketches from “The Gypsies,” “The Spanish Ballet,” and “Lola de Valence” (1865). The Art Institute of Chicago, 2012.84.\n\nfig. 8.22 Transmitted infrared (Fuji, 1.0–1.1 μm) detail of the lower left of Manet’s Sketches from “The Gypsies,” “The Spanish Ballet,” and “Lola de Valence” (1865), showing gaps and overlaps in the join of the insert to the main sheet. The Art Institute of Chicago, 2012.84.\n\nfig. 8.23 Annotated raking light image of Manet’s Sketches from “The Gypsies,” “The Spanish Ballet,” and “Lola de Valence” (1865), showing horizontal and vertical fold creases. The Art Institute of Chicago, 2012.84.\n\nfig. 8.24 Édouard Manet (French, 1832–1883). Spanish Couple, 1862. Graphite on paper; 113 × 100 mm (4 7/16 × 3 15/16 in.). Sold, Christie’s, South Kensington, March 18, 1999), lot 15I.\n\nfig. 8.25 Detail of Manet’s drawing Spanish Couple (1862; see fig. 8.23) overlaid on a detail of Manet's Sketches from “The Gypsies,\" \"The Spanish Ballet,“ and \"Lola de Valence for “L’Autographe au Salon de 1865” (1865). Spanish Couple is shown in black and Sketches from “The Gypsies,” “The Spanish Ballet,” and \"Lola de Valence\" is shown in blue. The Art Institute of Chicago, 2012.84.\n\nfig. 8.26 Photomicrograph in raking light of the gillotage reproduction after a hand-drawn facsimile of Claude Monet’s Mouth of the Seine at Honfleur (drawing: 1865, private collection; painting: 1865, Norton Simon Museum, Pasadena) as reproduced in L’Autographe au Salon de 1865, June 24, 1865, p. 76. The Ryerson and Burnham Libraries, Art Institute of Chicago. The printing ink has been depressed into the paper by the raised lines of the metal etching plate. As is typical in relief printing, a thicker ridge of ink is visible at the edges of the printed areas.\n\nfig. 8.27 Photomicrograph of the reproduction of Manet’s Sketches from “The Gypsies,” “The Spanish Ballet,” and “Lola de Valence” (1865; The Art Institute of Chicago, 2012.84), in L’Autographe au Salon de 1865, July 8, 1865, p. 86. The Ryerson Burnham Libraries, Art Institute of Chicago. The screen pattern, composed of dots of various sizes to create tone and shading, is visible.\n\nfig. 8.28 Claude Monet (French, 1840–1926). Mouth of the Seine at Honfleur, 1865. Brush and brown ink on ivory laid paper laid down on white wove paper; 245 × 360 mm (9 5/8 × 14 13/16 in.). Private collection.\n\nfig. 8.29 A. Belloguet (French, active 19th century) after Claude Monet (French, 1840–1926). Mouth of the Seine at Honfleur, 1865. Gillotage reproduction after hand-drawn facsimile, published in L’Autographe au Salon de 1865 et dans les ateliers, June 24, 1865. Ryerson and Burnham Libraries, Art Institute of Chicago.\n\nfig. 8.30 Manet’s Sketches from “The Gypsies,” “The Spanish Ballet,” and “Lola de Valence” (1865), overlaid on its reproduction in L’Autographe au Salon de 1865, (1865). The original drawing is shown in red and the reproduction is shown in blue. The Art Institute of Chicago, 2012.84.\n\nfig. 8.31 Verso of Manet’s Sketches from “The Gypsies,” “The Spanish Ballet,” and “Lola de Valence” (1865), showing residual lining at lower right and bleed-through of retouching ink onto the lining. The Art Institute of Chicago, 2012.84.\n\nfig. 8.18 Manet’s Sketches from “The Gypsies,” “The Spanish Ballet,” and “Lola de Valence” (1865). The Art Institute of Chicago, 2012.84.\n\nfig. 8.5 Édouard Manet (French 1832–1883). Boy with Pitcher (La Régalade) (1862/72). Oil on canvas; 61.8 × 54.3 cm (24 5/16 × 21 3/8 in.). See cat. 14.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:59-05:00",
    "timestamp": "2023-09-24T02:13:01-05:00"
}