{
    "id": 39216801810,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39216801810",
    "title": "Cat. 11  Beggar with a Duffle Coat (Philosopher), 1865/67",
    "web_url": "https://publications.artic.edu/manet/reader/manetart/section/140040",
    "accession": "1910.304",
    "generic_page_id": 4,
    "artwork_id": 95183,
    "publication_title": "Manet Paintings and Works on Paper at the Art Institute of Chicago",
    "publication_id": 140019,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Beggar with a Duffle Coat (Philosopher)  \n1865/67  \nOil on canvas; 187.7 × 109.9 cm (73 7/8 × 43 1/4 in.)  \nSigned: M. (lower right corner, in dark brown or black paint)  \nThe Art Institute of Chicago, A. A. Munger Collection, 1910.304\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Édouard Manet painted Beggar with a Duffle Coat on a plain weave, non-standard-size canvas that was pre-primed with an off-white ground. A warp-thread match was determined with Manet’s Portrait of a Woman with a Black Fichu (cat. 16; [RW 285]), suggesting that the canvases came from the same bolt of fabric. A series of old, painted-over tack holes along the top edge of the composition suggests either that the work was painted unstretched or that the top tacking edge was opened up in order to extend the composition. Manet painted the work with broad brushstrokes blended wet-in-wet with smaller, more individual touches in the face and the hands. He executed the painting in multiple sessions, making several changes to the figure during the painting process. These include alterations to the facial features and the position of the hands and feet, as well as small adjustments to the clothing. In addition, it appears that there may originally have been some objects painted in the foreground in the lower right corner.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 11.1).\n\nSigned: M. (lower right corner, in dark-brown or black paint) (fig. 11.2).\n\nLinen (estimated).\n\nThe dimensions do not correspond to a standard size. The support was probably custom ordered or possibly cut from a roll of canvas and stretched in the studio.\n\nPlain weave. Average thread count (standard deviation): 23.0V (1.4) × 26.2H (0.6) threads/cm. The horizontal threads were determined to correspond to the warp and the vertical threads to the weft. A warp-thread match was detected with Manet’s Portrait of a Woman with a Black Fichu (cat. 16 [RW 285]).\n\nThere is fairly even cusping around all four sides. The cusping is more pronounced along the top edge.\n\nCurrent stretching: Dates to the 1963 wax-resin lining (see Conservation History). Copper tacks spaced 7–10 cm apart.\n\nOriginal stretching: The tacking edges are deteriorated with several losses to the fabric, which makes it difficult to see features of the original stretching. There appears to be more than one set of tack holes. In some places, the cusping corresponds to the placement of old tack holes.\n\nA series of tack holes along the top edge of the composition (i.e., on the picture plane) could be related to the canvas having been tacked down onto a flat surface for painting, with some of the top edge ultimately being incorporated into the composition. Alternatively, if the canvas were stretched for painting, this could be evidence that Manet opened up the top tacking edge to gain a centimeter or two of canvas for the composition (fig. 11.3). Some of the holes are relatively closely spaced (as pairs) and may represent more than one tacking campaign. Where the original tacking margins are intact, they are narrow and evidence of the use of canvas pliers is visible (fig. 11.4, fig. 11.5).\n\nCurrent stretcher: ICA spring stretcher dates to 1963 lining (see Conservation History). Depth: 3.5 cm.\n\nOriginal stretcher: Discarded. The 1963 pre-treatment examination report describes the previous stretcher as seven-membered, with one vertical and two horizontal crossbars.\n\nNone observed in current examination or documented in previous examinations.\n\nNot determined (probably glue).\n\nThe ground extends to the cut edges of the left, right, and bottom tacking margins, but it stops short of the top edge, where up to 1 cm of unprimed canvas is visible (fig. 11.6). This suggests that the canvas was cut from a larger piece of primed fabric on three sides; the top edge probably corresponds to the edge of the fabric that was attached to the priming frame. Several broad, sweeping strokes visible in the X-ray appear to be related to the ground application (fig. 11.7). The ground appears to consist of a single layer (fig. 11.8, fig. 11.9). The ground ranges in thickness from approximately 25 to 150 µm.\n\nOff-white.\n\nAnalysis indicates that the ground contains lead white with barium sulfate (barite), silica, calcium carbonate (chalk), and traces of iron oxides and bone black.\n\nBinder: Oil (estimated).\n\nNo underdrawing was observed with infrared reflectography (IRR) or microscopic examination.\n\nAs discussed above (see Original stretching), the presence of tack holes along the top edge of the canvas may indicate that the work was painted off the stretcher or that the top edge was opened out to add 1–2 cm to the upper edge of the composition. The painting consists mainly of smooth passages of blended brushwork. Manet used fairly broad brushes for the clothing and background and more individual touches applied with smaller brushes for the details of the facial features and hands (fig. 11.10). The painting was executed in more than one session, with the artist making several small but significant changes to the figure.\n\nThe X-ray reveals that the figure’s face originally had a different appearance, with a markedly different physiognomy (fig. 11.11). In the earlier painting stage, the face appears thinner and lacks the side whiskers of the beard. The eyes also may have been more open, with more of the white revealed. The forehead appears to have been painted in approximately 1 cm higher, underneath the bottom edge of the beret. The brushwork around the top of the head suggests that Manet may have made some changes there, too. This area is difficult to study in the technical images because it lies over the vertical crossbar of the stretcher, but the more active brushwork of the earlier painting (visible on the surface and in the X-ray) contrasts with the rather flatly applied red paint of the beret (fig. 11.11). It is possible that Manet initially painted hair around the top of the head or perhaps a different style of hat. In addition, more of the white collar remained visible in the earlier version, especially on the left side of the neck. Brushwork related to the hood also indicates that the hood looked different in the earlier painting stage, especially on the left side where it comes up slightly higher behind the head and extends underneath the edge of the red beret; furthermore, the hood originally sat lower on the shoulders. Traces of black brushstrokes exposed at the surface seem to be related to the earlier painting of the hood (fig. 11.12). Microscopically, there is evidence that Manet scraped down areas of the painting, exposing colors from underlying layers. For example, in an area of the left-side whiskers, an underlying blue layer is revealed that may be related to the earlier painting of the hood (fig. 11.13). Some changes were made to the fastener across the neck of the duffle coat; most notably, there was originally a large circular button on the right side (fig. 11.14), and the button on the left side was either moved or initially painted larger. Also, it appears that there were originally two buttons on the waistcoat in the area below the proper left hand (fig. 11.15).\n\nManet made further alterations to the beggar’s hands. As the X-ray shows, the fingers of the proper right hand were originally curled up, with the thumb in a similar position but angled down more (fig. 11.16). The paint in this area, especially the palm, is very dense, making it difficult to see the precise nature of the changes, or whether there originally may have been something in the hand. On the proper left hand, the lower, shadowed edges of the fingers were added later. The shadowed parts of the fingers were applied over the jacket and waistcoat, which had been painted up to the edge of the earlier hand (fig. 11.17). This change could indicate that the tips of these fingers were more curled up in the first painting of the hand (similar to what was observed in the proper right hand). A small change also appears to have been made to the upper contour of the thumb (fig. 11.18). Radio-opaque brushstrokes that extend from the lower edge of the proper left hand down underneath the proper right hand could be indications of changes in the drapery folds (i.e., the bottom part of the blue coat originally could have been more open on the left side, falling just across the knee)—or, in the case of the strokes that connect directly with the fingers of the upper hand, the figure could originally have been holding something (fig. 11.19). Other strongly directional strokes that do not correspond to the surface image could indicate other changes to the clothing—mostly small changes to the drapery folds (fig. 11.20).\n\nManet made some small adjustments to the feet. The proper left foot was originally painted in a slightly higher position. The diagonal radio-opaque stroke at the top of the foot seems to indicate where the edge of the pant leg originally rested on the shoe (fig. 11.21). The slightly more dense brushstrokes around the perimeter of the shoe could be the result of further small adjustments made as the artist worked out the position of the foot. The proper right foot appears initially to have been painted slightly smaller and possibly in a more foreshortened position (fig. 11.22). The density of the paint in the X-ray indicates that both shoes originally had more lighter or highlighted areas (fig. 11.23). In the area to the right of the figure’s legs, some distinct forms are visible in the X-ray and transmitted-infrared images, although they are difficult to interpret (fig. 11.24). The transmitted-infrared image shows a dark mass behind the figure’s proper left foot. Just above the front half of the shoe, there is a form that has a very specific shape, but it is unclear what the object is. Other dark passages in the transmitted-infrared image, at the lower right edge and below the bottom edge of the cloak on either side of the figure’s legs, suggest other painted-out forms in those areas. A few small adjustments were also made in the final stages of painting; for example, the beret originally extended approximately 1 cm higher along the top edge, before brown paint from the background was brought down over the edge (fig. 11.25; fig. 11.26). Traces of red paint on the proper left temple suggest that the beret originally extended down further but the red paint was wiped away, leaving only residues in the recesses (fig. 11.27).\n\nBrushes, including 0.5, 1.0, and 2.0 cm wide, flat ferrule (based on width and shape of brushstrokes); probably wider brushes for the background.\n\nXRF analysis indicates the presence of the following pigments: lead white, zinc white, red and yellow iron oxides, umber, vermilion, copper-containing pigment(s) such as emerald green, chromium-containing pigment(s) such as chrome yellow or viridian, cobalt blue, Prussian blue, and bone black.\n\nOil (estimated).\n\nThe painting currently has a damar natural-resin varnish layer, which imparts a somewhat glossy surface.\n\nThe painting was lined with an aqueous adhesive at an unknown date. There is no information about the lining in the conservation file. The earliest mention of the lining is 1954.\n\nIn 1963 discolored surface films and overpaint were removed. It was noted that the overpaint was so extensive and the abrasions so pronounced in the background that the overpainting was only partially removed in this area. The back of the canvas was cleaned and uneven spots were smoothed out. The painting was wax-resin lined and restretched on a new ICA spring stretcher. A spray coat of polyvinyl acetate (PVA) AYAA was applied, followed by a spray coat of L46 (Lucite: butyl methacrylate). Inpainting was carried out. A spray coat of L46 was applied. Because the background appeared uneven after this treatment, a thin coating of raw umber tone in methacrylate resin was sprayed over the background. A layer of methacrylate resin was applied, followed by a final spray coat of AYAA.\n\nIn 1999 the layers of synthetic varnish applied in 1963 were removed. Local glazes were applied in areas of blanching on the right shoe and the right pant leg. A brush coat of damar natural-resin varnish was applied. Inpainting and glazing were carried out.\n\nThe painting is in good condition. It is wax-resin lined and stretched taut on an ICA spring stretcher. The original tacking margins are present but are deteriorated with losses to the canvas, especially along the top edge. The paint layer is secure. Thinning and abrasion of the background paint has been noted in previous treatment reports. There are some pronounced cracks in the more thickly built up, lead-white-rich areas of the face and hands. Localized areas of drying cracks are present in the beret, the hair, and some of the dark passages. There is localized inpainting and glazing as well as retouching around the edges, especially the top edge where the original canvas does not extend all the way to the top of the stretcher. The painting is currently varnished with the natural-resin varnish damar.  \nKimberley Muir\n\nCurrent frame (installed in 1999): The frame is not original to painting. It is a nineteenth-century French Second Empire Neoclassical scotia frame with an egg-and-dart outer ornament and a deep wide plain scotia with a bead-bordered hollow frieze and stepped flats at the sight edge. The frame is water gilded over red bole on gesso and composition ornament. The gilding is burnished on the fillets on both sides and on the eggs of the outer ornament, the outside fillet of the beaded ornament, and the outside fillet of the stepped sight edge. All of the rest of the frame is matte gilded. It retains the original gilding and glue size. The compound pine moldings are glued and mitered and joined with angled dovetail splines. The molding from the perimeter to the interior is scotia side; fillet; torus with egg-and-dart; fillet; scotia; fillet; fillet with centered beaded ornament, fillet; hollow; fillet; fillet; and stepped fillet with cove sight (fig. 11.28). The frame’s section width is 19.8 cm (7 3/4 in.).\n\nPrevious frame (installed by 1967; removed 1999): The painting was previously housed in a mid-twentieth-century American straight-sided frame with an outer fillet, egg-and-dart ornament, and a fillet and cove sight edge. The frame was gilded and heavily toned (fig. 11.29).\n\nPrevious frame (installed by 1933; removed by 1967): The painting was previously housed in what appears to be a nineteenth-century Louis XIV Revival frame with swept sides and foliate cartouches, a sanded frieze, and a leaf-tip sight molding (fig. 11.30, fig. 11.31).\n\nPrevious frame (installed by 1884; removed before 1933): The painting was framed in a nineteenth-century French Barbizon deep ogee Salon frame with what appears to be acanthus-leaf-ornamented ogee and laurel leaf on the rail. The frame was quite wide in section, descending to the sight opening with a stepped progression of flats and coves (fig. 11.32).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by the artist to Durand-Ruel, Paris, Jan. 1872, for 1,000 francs or 1,500 francs.\n\nSold by Durand-Ruel, Paris, to Jean-Baptiste Faure, Paris, Nov. 13, 1882, as part of a group of three “Philosophes” for 5,750 francs.\n\nSold by Jean-Baptiste Faure, Paris, to Durand-Ruel, Paris, Dec. 31, 1898, for 12,000 francs.\n\nSold by Durand-Ruel, Paris, to Durand-Ruel, New York, May 1909.\n\nSold by Durand-Ruel, New York, to the Art Institute of Chicago, Feb. 17, 1911, for $18,000.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Stock Durand-Ruel Paris 952 or 956, Durand-Ruel, Paris, stock book for 1868–83\n\nStock Durand-Ruel Paris 1212, Durand-Ruel Paris, stock book for 1877\n\nStock Durand-Ruel Paris 1172 and 2629, Durand-Ruel Paris, stock book for1880–84\n\nStock Durand-Ruel Paris 4934, Durand-Ruel Paris, stock book for 1891\n\nPhoto Durand-Ruel 832, Durand-Ruel Paris, stock book for 1891\n\nStock Durand-Ruel New York 3321, Durand-Ruel New York, stock book for 1911\n\nLochard number 417\n\nLéon Leenhoff (French, 1852–1927). Photocard (annotated sheet with an albumen print) by Fernand Lochard of Manet’s Beggar with a Duffle Coat (Philosopher) (1865/67), bearing the number 417 (1883, and with later annotations in pen and ink). The Morgan Library, New York, Tabarant archive, Lochard vol. 3, p. 50.\n\nLabel  \nLocation: stretcher  \nMethod: typewritten script on printed label with green-ink inventory stamp  \nContent: THE ART INSTITUTE OF CHICAGO / CHICAGO ILLINOIS 60603, U. S. A. / To / MANET, Edouard (1832-1883) / French / PHILOSOPHER WITH BERET, painted in 1865 / oil on canvas / A. A. Munger Collection / 1910.304  \nStamp: Inventory – 1980–1981 (fig. 11.33)\n\nLabel  \nLocation: probably original stretcher (discarded); transcription in curatorial object file  \nMethod: not documented  \nContent: Manet 3321 1865\n\nLabel  \nLocation: probably original stretcher (discarded); transcription in curatorial object file  \nMethod: not documented  \nContent: Manet 4934 / L’mendiant  \nPost-1980\n\nLabel  \nLocation: frame  \nMethod: printed label  \nContent: Arnold Wiggins &amp; Sons / Limited / 4 Bury Street / St James’s / [. . .]  \n[Crest] BY APPOINTMENT / [. . .]  \n[Crest] BY APPOINTMENT / [. . .] (fig. 11.34)\n\nLabel  \nLocation: not documented; preserved in curatorial object file  \nMethod: printed label with stamp and handwritten script  \nContent: [Logo] Réunion des musées nationaux Paris / MANET (1832 - 1883) / Galeries nationales du Grand Palais / 22 avril – 1er août 1983 / Titre de l’oeuvre: / Propriétaire: / N<sup>o</sup> du Catalogue / 90 (fig. 11.35)\n\nLabel  \nLocation: backing board  \nMethod: typewritten and handwritten script on printed label  \nContent: THE ART INSTITUTE OF CHICAGO / artist Manet, Edouard / Beggar with a Duffle Coat (Philosopher) / title Philosopher (with Beret) / medium Oil on canvas / credit A. A. Munger Collection / acc. # 1910.304 / LZ-341-001 1M 1/90 (Rev. 1/90) (fig. 11.36)\n\nLabel  \nLocation: backing board  \nMethod: printed label with handwritten script  \nContent: [Logo] Exposition : Manet/Velàzquez. La manière espagnole au XIXème siècle / Musée d’Orsay, Paris [space] du 16 septembre 2002 au 5 janvier 2003 / Titre de l’oeuvre: Philosophe au caban / Auteur : Manet [space] N<sup>o</sup> de Catalogue 91 / Propriétaire: Art Institute of Chicago (fig. 11.37)\n\nLabel  \nLocation: backing board  \nMethod: printed label with handwritten correction  \nContent: The Metropolitan Museum of Art / The French Taste for Spanish Painting (3/4/03 to 6/8/03) [8 crossed out and 29 handwritten above] / Art Institute of Chicago / Edouard Manet / Beggar with a Duffle Coat (Philospher) [sic] / SL.1.2003.19.1 Cat. No.: 146 (fig. 11.38)\n\nWestinghouse X-ray unit, films scanned on Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University, Nijmegen, Neth.\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm); Inframetrics Infracam (1.5–1.73 µm filter).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nNormal-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nSinar P3 camera with Sinarback eVolution 75H\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.\n\nSinar P3 camera with Sinarback eVolution 75H (PECA 918 UV/IR interference cut filter, Kodak Wratten 2E filter).\n\nSample and cross-sectional analysis using a Zeiss Axioplan 2 research microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, differential interference contrast (DIC), and UV. In situ photomicrographs: Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nBruker/Keymaster TRACeR III-V with Rhodium tube.\n\nCross sections were analyzed after carbon coating with a Hitachi S-3400N-IIVPSEM with an Oxford energy-dispersive spectrometer (EDS) and a Hitachi solid-state BSE. Analysis was performed at the Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility, Northwestern University, Evanston, Illinois.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using a novel image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science, and the National Gallery of Art, Washington, D.C.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The Art Institute currently uses a title that is based on the title that was assigned to the picture by the artist when the work was exhibited in his solo exhibition in 1867 at the place de l’Alma, Paris, as cat. 31, Philosophe; see Catalogue des Tableaux de M. Édouard Manet exposés Avenue de l’Alma en 1867, exh. cat. (L. Poupart-Davyl, 1867). The title also takes into consideration the one that accompanies a photograph of the work, taken by Anatole Godet in 1872: Mendiant au caban. See Jules-Michel Godet, “Oeuvres de M. Ed. Manet (24 photographies),” Bibliographie de la France 61, 2nd ser., 16 (Apr. 20, 1872), p. 179; Gary Tinterow et al., Manet/Velázquez: The French Taste for Spanish Painting, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2003), no. 146.\n\nThis painting had the following titles during the lifetime of the artist:\n\nMay 1867: Philosophe (Catalogue des Tableaux de M. Édouard Manet exposés Avenue de l’Alma en 1867, exh. cat. [L. Poupart-Davyl, 1867], p. 13, cat. 31, according to Fernand Lochard with annotations by Léon Leenhoff, Three Albums of Photographs of the Work of Édouard Manet, c. 1883. The Morgan Library, New York, MA 3950 Lochard vol. III, p. 50, no. 417.)\n\nJuly 20, 1869: Der Philosoph (Katalog zur I. internationalen Kunstausstellung im Königlichen Glaspalaste zu München, exh. cat. [Verlag des Ausstellungscomités, Aug. 1869], p. 55, cat. 1361, according to Denis Rouart and Daniel Wildenstein, Édouard Manet: Catalogue raisonné, vol. 1, Peintures [Bibliothèque des Arts, 1975], cat. 100.)\n\nFeb. 19, 1872: The Philosopher or A Beggar (Third Exhibition of the Society of French Artists, exh. cat. [Society of French Artists, 1872], p. 5, cat. 15, or p. 6, cat. 31. The Durand-Ruel, Paris, “Brouillard” records, on Jan. 20, 1872, state that both stock no. 952 [Le Philosophe] and stock no. 956 [Le Mendiant] were sent to this exhibition; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.)\n\nApr. 20, 1872: Mendiant au caban (Jules-Michel Godet, “Oeuvres de M. Ed. Manet [24 photographies],” Bibliographie de la France 61, series 2, no. 16 [Apr. 20, 1872], p. 179; Gary Tinterow et al., Manet/Velázquez: The French Taste for Spanish Painting, exh. cat. [Metropolitan Museum of Art, New York/Yale University Press, 2003], no. 146.)\n\nThe Art Institute currently uses the date that resulted from research conducted by Juliet Wilson-Bareau for the current entry, and also for the 2008 exhibition The Age of French Impressionism. This date takes into consideration that the work might have been painted, or at least begun, prior to Manet’s trip to Spain in September 1865, or perhaps just after his return to Paris. Furthermore, because the painting was exhibited at Manet’s retrospective on place de l’Alma in 1867, this date constitutes a terminus ante quem.\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, UV, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nXRF analysis, in conjunction with microscopic examination of the painting surface, suggests that the paint mixture contains iron oxides, umber, a copper-containing pigment (probably a green), and possibly bone black. Other pigments may also be present. See Federica Pozzi, “Man\\_Beggar\\_10\\_304\\_XRF\\_Results,” February 11, 2013, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe canvas fibers were not analyzed.\n\nSee, for example, the chart of standard sizes available from Bourgeois Aîné in 1888, reproduced in David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 46, fig. 31.\n\nThe painted composition corresponds closely to the current dimensions. Only a few millimeters to 1 cm of paint continues onto the top tacking edge. This could be a result of the work having been painted unstretched, or it could be related to a slight adjustment made to the top foldover.\n\nThread count and weave information determined by Thread Count Automation Project software. See Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Édouard Manet, Beggar with Duffle Coat (Philosopher) (RW100/1910.304),” Jan. 2014.\n\nThis suggests that the canvases for the two paintings were cut from the same bolt of fabric. See Don H. Johnson, “Weave Match Report: Édouard Manet RW100, RW285,” July 2013. The weft patterns for the two canvases, however, are very different, which may indicate that they were located far apart on the original length of fabric. There are some differences in the minor and trace components of the grounds of the two paintings, and the ground of Portrait of a Woman with a Black Fichu (cat. 16 [RW 285]) was found to be substantially thinner in the samples analyzed. This could provide further evidence that the two canvases came from different rolls of primed canvas.\n\nOn the other edges, some holes are quite close to the foldover, but they are not on the picture plane.\n\nThere is no visible crease or cracking near the top edge that could relate to an earlier foldover.\n\nAlfred Jakstas, examination report, Mar. 14, 1963, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe presence of a sizing layer is difficult to determine from cross sections due to previous conservation treatments, including aqueous and wax-resin linings.\n\nBackscattered electron images show the presence of darker areas characterized by higher amounts of binder, lower packing density of the pigment particles, and/or lower atomic number materials. In some areas of the cross section, there seems to be evidence of the presence of a whiter-looking, thin upper layer mainly composed of fairly fine, tightly packed particles. These layers are discontinuous, and therefore it is not possible to infer whether they represent intentional applications of different layers in quick sequence, or whether the phenomena observed are a result of the techniques of application and aging of the ground.\n\nThe ground composition was analyzed using SEM/EDX and XRF. For more detailed results and conditions used, see Federica Pozzi, “Man\\_BeggarDuffleCoat\\_1910\\_304\\_Analytical\\_Report,” June 25, 2014, and Federica Pozzi, “Man\\_Beggar\\_1910\\_304\\_XRF\\_Results,” Feb. 11, 2013, on file in the Department of Conservation and Science, Art Institute of Chicago. Although a warp-thread match was detected with Manet’s Portrait of a Woman with a Black Fichu (cat. 16 [RW I 285]), there are some differences in the minor and trace components of the grounds of the two paintings, and the ground of Beggar with a Duffle Coat was found to be substantially thicker in the samples analyzed. This could indicate that the two canvases came from different rolls of primed canvas.\n\nSome of the black paint from the button is visible on the surface of the painting where the upper paint layers are slightly abraded.\n\nXRF analysis was carried out in air. XRF does not detect organic pigments, if present, and has low sensitivity for elements like silicon and sodium (a component of ultramarine blue). Analysis was carried out on selected areas and may not include all pigments present in the painting. See Federica Pozzi, “Man\\_Beggar\\_1910\\_304\\_XRF\\_Results,” February 11, 2013, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe binding medium was not analyzed. The estimation of an oil medium was based on visual examination, as well as knowledge of Manet’s technique and published analyses of Manet paintings in other collections. See, for example, David Bomford, Jo Kirby, John Leighton, and Ashok Roy, Art in the Making: Impressionism (National Gallery, London/Yale University Press, 1990), p. 74.\n\nSee unsigned “Condition” index card, Aug. 19, 1954, on file in the Department of Conservation and Science, Art Institute of Chicago, which states: “painting was relined a number of years ago.”\n\nAlfred Jakstas, treatment record, May 9, 1963, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe label dates to 1999 according to invoice no. 9758 from Arnold Wiggins and Sons to the Art Institute, Nov. 5, 1999, curatorial object file, Art Institute of Chicago.\n\nThis work was among the group of twenty-three works sold by the artist in January 1872 to the dealer Paul Durand-Ruel; see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, “The First Purchases of Paul Durand-Ruel from Édouard Manet, 1872–1873,” in Stéphane Guégan et al., Manet: The Man Who Invented Modernity, exh. cat. (Gallimard/Musée d’Orsay, 2011), pp. 284–85. Manet made his own record of the works sold, which survives as a transcript made by Léon Leenhoff (see Léon Leenhoff, Manet: Ensemble de notes et de documents sur le peintre, c. 1910. Bibliothèque nationale de France, Estampes et photographie, RESERVE 8-YB3-2401, https://gallica.bnf.fr/ark:/12148/btv1b10548955r.), and includes a small group, “4 philosophes,” that Manet notes was sold to the dealer for 6,000 francs total. According to the Durand-Ruel archives, the present work was purchased as either no. 952 (as Le Philosophe) for 1,000 francs, or as no. 956 (as Le Mendiant) for 1,500 francs (Durand-Ruel, Paris, stock book for 1868–83); see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nThe transaction is recorded in the Durand-Ruel, Paris, stock book for 1877 (no. 1212) and in the stock book for 1880–84 (no. 1172, as Le Philosophe, and also as no. 2629, as Le Mendiant); see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago. The archives warn that “the titles ‘Le Mendiant’ and ‘Le Philosophe’ have been used indifferently by Durand-Ruel,” which is clearly reflected here. According to Juliet Wilson-Bareau in Gary Tinterow et al., Manet/Velázquez: The French Taste for Spanish Painting, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2003), no. 146, this sale took place on Nov. 10, 1882. See also Anthea Callen, “Faure and Manet,” Gazette des beaux-arts 6th ser., 83, 1262 (Mar. 1974), pp. 169, 177n76.\n\nThe transaction is recorded in the Durand-Ruel, Paris, stock book for 1891 (no. 4934); see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago. This stock number was at one time noted on a verso label, now lost; see European Painting and Sculpture cataloguing card in curatorial object file, Art Institute of Chicago, and Other Documentation. See also Anthea Callen, “Jean-Baptiste Faure, 1830–1914: A Study of a Patron and Collector of the Impressionists and their Contemporaries with a Catalogue of his Collection” (MA thesis, University of Leicester, 1971), p. 246, no. 369. According to Callen, this sale took place on Dec. 13, 1898. She also notes that “a first [stock] entry gives the buying price from Faure as 12.000F, while the later entry records the price as 11.000F.”\n\nThe transaction is recorded in the Durand-Ruel, New York, undated stock book (no. 3321), see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago. This stock number was at one time noted on a verso label, now lost; see European Painting and Sculpture cataloguing card in curatorial object file, Art Institute of Chicago, and Other Documentation.\n\nThe transaction is recorded in the Durand-Ruel, New York, undated stock book (no. 3321), see Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago. This stock number was at one time noted on a verso label, now lost; see European Painting and Sculpture cataloguing card in curatorial object file, Art Institute of Chicago, and Other Documentation. See also “Manet’s ‘The Mendicant,’” Bulletin of the Art Institute of Chicago 4, 4 (Apr. 1911), pp. 62–63. The work was transferred to the Munger Collection on Apr. 11, 1918, with funds from the Alexander McKay Fund. Established by McKay, a nephew and an heir of Albert A. Munger (died 1898), the fund was designated for the maintenance and enlargement of the Munger Collection. See “Alexander A. McKay,” Bulletin of the Art Institute of Chicago 9, 1 (Jan. 1, 1915), p. 11.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nSee Paul-Louis Durand-Ruel and Flavie Durand-Ruel, Durand-Ruel Archives, to the Art Institute of Chicago, June 13, 2018, curatorial object file, Art Institute of Chicago.\n\nFernand Lochard with annotations by Léon Leenhoff, Three Albums of Photographs of the Work of Édouard Manet, c. 1883. The Morgan Library, New York, MA 3950 Lochard vol. III, p. 50.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and Murray H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011), 7869 0C; doi:10.1117/12.872634.\n\n</section><section id=\"figures\">Cat. 11 Beggar with a Duffle Coat (Philosopher), 1865/67.\n\nfig. 11.1 Manet’s Beggar with a Duffle Coat (Philosopher) (1865/67). The Art Institute of Chicago, 1910.304. Interactive image.\n\nfig. 11.34 fig. 11.37 fig. 11.35 fig. 11.38 fig. 11.36 fig. 11.33 fig. 11.2 Detail of Manet’s Beggar with a Duffle Coat (Philosopher) (1865/67) showing the signature. The Art Institute of Chicago, 1910.304.\n\nfig. 11.3 X-ray detail of Manet’s Beggar with a Duffle Coat (Philosopher) (1865/67) showing tack holes along the top edge of the canvas. X-ray digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University, Nijmegen, Neth. The Art Institute of Chicago, 1910.304.\n\nfig. 11.4 Detail of the left edge of Manet’s Beggar with a Duffle Coat (Philosopher) (1865/67) showing the original tacking edge. The Art Institute of Chicago, 1910.304.\n\nfig. 11.5 X-ray detail of the top edge of Manet’s Beggar with a Duffle Coat (Philosopher) (1865/67) showing old tack holes and evidence of the use of canvas pliers. X-ray digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University, Nijmegen, Neth. The Art Institute of Chicago, 1910.304.\n\nfig. 11.6 Detail of the top edge of Manet’s Beggar with a Duffle Coat (Philosopher) (1865/67) showing the unprimed fabric at the canvas edge. The Art Institute of Chicago, 1910.304.\n\nfig. 11.7 X-ray detail of Manet’s Beggar with a Duffle Coat (Philosopher) (1865/67) showing sweeping strokes related to the ground application. X-ray digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam; University of Amsterdam; and Radboud University, Nijmegen, Neth. The Art Institute of Chicago, 1910.304.\n\nfig. 11.8 Photomicrograph of a cross section of the ground and canvas layers from the left tacking edge of Manet’s Beggar with a Duffle Coat (Philosopher) (1865/67). Darkfield illumination. Original magnification: 100×. The Art Institute of Chicago, 1910.304.\n\nfig. 11.9 Backscattered electron (BSE) image of a cross section of the ground of Manet’s Beggar with a Duffle Coat (Philosopher) (1865/67). The Art Institute of Chicago, 1910.304.\n\nfig. 11.10 Detail of Manet’s Beggar with a Duffle Coat (Philosopher) (1865/67) showing the brushwork. The Art Institute of Chicago, 1910.304.\n\nfig. 11.11 Natural-light and X-ray details of Manet’s Beggar with a Duffle Coat (Philosopher) (1865/67) showing possible changes made to the beret. The Art Institute of Chicago, 1910.304. Interactive image.\n\nfig. 11.12 Detail of Manet’s Beggar with a Duffle Coat (Philosopher) (1865/67) showing a possible change made to the hood. The Art Institute of Chicago, 1910.304.\n\nfig. 11.13 Photomicrograph of Manet’s Beggar with a Duffle Coat (Philosopher) (1865/67) showing an area of scraped paint that reveals a blue underlayer. The Art Institute of Chicago, 1910.304.\n\nfig. 11.14 Transmitted-infrared and natural-light details of Manet’s Beggar with a Duffle Coat (Philosopher) (1865/67) showing changes made to the fastener of the duffle coat. The Art Institute of Chicago, 1910.304. Interactive image.\n\nfig. 11.15 X-ray and natural-light details of Manet’s Beggar with a Duffle Coat (Philosopher) (1865/67) showing changes made to the buttons of the waistcoat. The Art Institute of Chicago, 1910.304. Interactive image.\n\nfig. 11.16 X-ray and natural-light details of Manet’s Beggar with a Duffle Coat (Philosopher) (1865/67) showing changes made to the position of the hands. The Art Institute of Chicago, 1910.304. Interactive image.\n\nfig. 11.17 Detail of Manet’s Beggar with a Duffle Coat (Philosopher) (1865/67) showing that the lower two fingers were painted over the blue coat. The Art Institute of Chicago, 1910.304.\n\nfig. 11.18 X-ray and natural-light details of Manet’s Beggar with a Duffle Coat (Philosopher) (1865/67) showing changes made to the position of the hand. The Art Institute of Chicago, 1910.304. Interactive image.\n\nfig. 11.19 X-ray and natural-light details of Manet’s Beggar with a Duffle Coat (Philosopher) (1865/67) showing changes made to the composition. The Art Institute of Chicago, 1910.304. Interactive image.\n\nfig. 11.20 X-ray, transmitted-infrared, and natural-light details of Manet’s Beggar with a Duffle Coat (Philosopher) (1865/67) showing changes made to the folds of the clothing. The Art Institute of Chicago, 1910.304. Interactive image.\n\nfig. 11.21 X-ray and natural-light details of Manet’s Beggar with a Duffle Coat (Philosopher) (1865/67) showing changes made to the position of the proper left foot. The Art Institute of Chicago, 1910.304. Interactive image.\n\nfig. 11.22 X-ray and natural-light details of Manet’s Beggar with a Duffle Coat (Philosopher) (1865/67) showing changes made to the position of the proper right foot. The Art Institute of Chicago, 1910.304. Interactive image.\n\nfig. 11.23 X-ray and natural-light details of Manet’s Beggar with a Duffle Coat (Philosopher) (1865/67) showing possible changes made to the highlights on the shoes. The Art Institute of Chicago, 1910.304. Interactive image.\n\nfig. 11.24 X-ray, transmitted-infrared, and natural-light details of Manet’s Beggar with a Duffle Coat (Philosopher) (1865/67) showing possible forms in the background from an earlier painting stage. The Art Institute of Chicago, 1910.304. Interactive image.\n\nfig. 11.25 Detail of Manet’s Beggar with a Duffle Coat (Philosopher) (1865/67) showing a change made to the upper contour of the beret. The Art Institute of Chicago, 1910.304.\n\nfig. 11.26 Photomicrograph of Manet’s Beggar with a Duffle Coat (Philosopher) (1865/67) showing that brown paint from the background extends over the top edge of the beret. The Art Institute of Chicago, 1910.304.\n\nfig. 11.27 Photomicrograph of Manet’s Beggar with a Duffle Coat (Philosopher) (1865/67) showing traces of red paint on the temple. The Art Institute of Chicago, 1910.304.\n\nfig. 11.32 Manet’s Beggar with a Duffle Coat (Philosopher) (1865/67) in a previous frame, installed in Exposition posthume Manet, École Nationale des Beaux-Arts, Paris, January 1884.\n\nfig. 11.29 Manet’s Beggar with a Duffle Coat (Philosopher) (1865/67) in a previous frame, installed in Édouard Manet Exhibition, Art Institute of Chicago, Jan. 13–Feb. 19, 1967. Institutional Archives, The Art Institute of Chicago.\n\nfig. 11.30 Manet’s Beggar with a Duffle Coat (Philosopher) (1865/67) in a previous frame, gallery installation. Institutional Archives, The Art Institute of Chicago.\n\nfig. 11.31 Manet’s Beggar with a Duffle Coat (Philosopher) (1865/67) in a previous frame, installed in “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, Art Institute of Chicago, May 23–Nov. 1, 1933. Institutional Archives, The Art Institute of Chicago.\n\nfig. 11.28 Manet’s Beggar with a Duffle Coat (Philosopher) (1865/67) in its current frame. The Art Institute of Chicago, 1910.304.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:00-05:00",
    "timestamp": "2023-09-24T02:13:01-05:00"
}