{
    "id": 39220162608,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39220162608",
    "title": "Cat. 21  The Man with the Dog, c. 1882",
    "web_url": "https://publications.artic.edu/manet/reader/manetart/section/140052",
    "accession": "2007.287",
    "generic_page_id": 4,
    "artwork_id": 191566,
    "publication_title": "Manet Paintings and Works on Paper at the Art Institute of Chicago",
    "publication_id": 140019,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">The Man with the Dog  \nc. 1882  \nPastel on canvas, prepared with an off-white ground; 550 × 350 mm  \nStamped: EM (lower right corner, in red ink)  \nThe Art Institute of Chicago, bequest of Brooks McCormick, 2007.287\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In one of his few pastel representations of men, Manet here depicts a bearded gentleman bundled up to take his big, leashed dog for a wintertime walk. This depiction of a fashionably dressed Parisian was completed around 1882, when Manet’s health was failing and he was spending more and more time outside Paris convalescing. Pastel, with its ease of handling, was ideal for this period of his career. The medium requires less preparation and drying time than oil and can be taken up quickly. This work reflects the circumstances of Manet’s compromised health; he seemingly completed it in just a few sessions, employing quick gestural strokes of dark and earth-toned pastel. Unlike the delicate, airy portraits that appear among the pastels the artist included in his 1880 exhibition at the gallery of La Vie Moderne, the man portrayed here defies identification as a specific individual. A careful reading of the composition, however, does reveal a portrait of a particular type of urban modernity and fashion, masculinity, and class.\n\nManet depicts this man wearing a top hat and a large overcoat trimmed with fur; his crisp white collar and necktie, perhaps fastened with a jeweled pin, is articulated with just a few pastel strokes, allowing the ground layer to show through (fig. 21.1). His coat, known as a pelisse (fig. 21.2), is the fur-trimmed or -lined version of the voluminous outer garment called a paletot, which was sometimes criticized as a “sack.” The simplified shape of these broad woolen coats, compared to the more fitted frock coat called a redingote, signaled an egalitarian trend then current in fashionable male dress, while the addition of fur revealed a shift toward more subtle, hidden luxury among late nineteenth-century bourgeois gentlemen. Manet rendered the thick, luxurious fur collar of the man’s coat in browns, dark green, and touches of earthy red using the pointed end of the pastel stick, and carefully blended these marks with a stump (see Compositional Development in the technical report). The artist used a damp blending technique in a few areas, which gives the fur an almost velvety appearance (fig. 21.3). The resulting golden-brown hue and textured amplitude suggest that this fur may be that of a wolf (see, for example, fig. 21.4). The overall bulky shape of the coat suggests that it may be fully fur-lined, like that worn by writer and art critic Théophile Gautier (fig. 21.5). Manet himself appreciated fur: in about 1880, he gushed over a coat worn by his friend, the actress and demimondaine Méry Laurent: “I’ll paint Méry Laurent as Autumn. . . . She’s had a fur-trimmed pelisse made by [the couturier] Worth. And what a coat! It’s fawn-brown with an old-gold lining and I was in raptures over it” (fig. 21.6; [RW I 393]).\n\nThe quality of the accessories worn by the man in Manet’s pastel, from the jeweled pin in his cravat to his silk top hat, all further indicate his class and status. His top hat, for example, gleams in such a way as to suggest black silk and is of moderate height, which was the fashion from about the 1870s through the 1880s (fig. 21.7). It may be shorter than the stovepipe hats favored earlier in the century, but it clearly features a curved brim. Manet himself often wore a top hat, as his friend Antonin Proust noted when describing the conclusion of a visit: “Manet stood up after having brushed and replaced his top hat on his head. For, in the country as well as in the city, he was invariably dressed in a jacket or a tight-waisted frock coat, a light-colored pair of trousers, and he wore a very high hat with a flat brim.” In Henri Fantin-Latour’s 1867 portrait of the artist, he does appear to wear the type of hat described by Proust (fig. 21.8). In Manet’s own 1880 portrait of Proust (fig. 21.9; [RW I 331]), the top hat is of the same up-to-date variety, with a curved brim, as that seen in The Man with the Dog. Along with the top hat, other details in the portraits of Manet and Proust contribute to the sitter’s dapper appearance: their properly knotted ties, the crisp white of their collars, their leather gloves, and their walking sticks. In the Chicago pastel, some of these same details—the jeweled cravat pin and top hat—virtually ensure that the man depicted comes across as a well-dressed gentleman, while the exclusion of other accessories, such as the gloves, can be explained by the sketchy, unfinished quality of the composition.\n\nFurthermore, these portraits reveal the expressive force of beards in fin-de-siècle fashion. As the art and costume historian Charles Blanc noted, “[W]e must not forget what expression there is in the cut of the beard, mustache, sideburns, and hair.” When Adolphe Tabarant described The Man with the Dog, he took special care to note the man’s “moustache et forte barbe” (moustache and strong beard). In addition to simply having a beard, a particular indicator of a man of fashion was the length of his beard. The Journal des modes (1874) suggested that “ladies generally like to see a beard on a man’s face,” but warned that it should not be too long, which would be an un-Parisian look that would not “agree with modern costume.” The length of the man’s beard in the pastel seems to be in the fashionable range—comparable to Proust’s beard in Manet’s 1880 portrait of his friend (fig. 21.9). Manet’s handling of the beard in the pastel is akin to that of the fur collar, utilizing a similar blending technique. The artist also employed a similar tonal scheme of dark green and brown as well as dark gray and light gray, adding to the distinguished quality of the figure (fig. 21.1).\n\nMoving away from the main figure and his clothing, we quickly encounter another sign of wealth and privilege: his dog companion. Dogs that were kept as household pets were signs of social status at this time, as was the mere act of walking a dog, whether in the city (see fig. 21.10) or out in a country estate (see fig. 21.11). Manet himself had an affinity for dogs and painted several portraits of them, perhaps most notably a sensitively rendered portrait of a King Charles spaniel (fig. 21.12; [RW I 233]). In the Chicago pastel, for all of Manet’s delight in the fur collar of the man’s coat, Manet depicted the dog’s fur quickly and cursorily, with diagonal hatch-like strokes of gray and black (fig. 21.13). The artist delineated a leash in more delicate red and yellow pastel, probably at the same time as the man’s face, hat, and shirt (see Technical Report). Although the dog’s lack of definition makes it impossible to identify its breed, the animal does in a way mirror the primary figure: a big, furry dog standing next to his owner, with his bushy beard and broad winter coat with fur collar. The human and animal pair here stands in stark contrast to the sleek and refined Vicomte Lepic with his almost aristocratic greyhound in Edgar Degas’s Place de la Concorde (1875; fig. 21.14): the elegant dog a clear avatar of the viscount in his tan overcoat and top hat with curved brim.\n\nThis pastel represents a brief treatment even for an artist known for his ability to represent essential details with the most summary means (see, for example, cat. 19). Some details, such as the man’s hands, are only roughly suggested or barely outlined, while other areas display little outline or delineation; for instance, the front legs of the dog seem to merge into the man’s left leg in a blur of dark hatched pastel stokes. Further, this unresolved pair is placed in a nondescript setting, without any landmarks to locate them in a specific venue or even a firm position on the ground. Technical examination suggests that Manet may have blended several colors from his palette to produce this background, adding some light brown at the bottom of the composition, perhaps to suggest the ground or pavement (see Compositional Development in the technical report). The transmitted-light image indicates that the figures of the man and his dog were added before the background was completed (fig. 21.15; see Compositional Development in the technical report). A slight halo effect is visible, particularly at the man’s proper left shoulder, where a small gap remains between the coat and the background. In these sketchiest areas the ground is clearly visible, as is the texture of the plain weave linen canvas that Manet used for this pastel. The unfinished, sketchy quality of the male figure makes identification very difficult, if not impossible. One of Manet’s early biographers believed the subject to be Baron Rene-Jean Toussaint, a man-about-town and writer who published under the pseudonym of René Maizeroy. Baron Toussaint knew the artist and in 1882 published a witty description of a visit to his studio. This identification may have originated from an annotation on the Lochard photocard that was part of an inventory project following Manet’s death (fig. 21.16). The veracity of this identification is difficult to substantiate, however, particularly in light of a contemporary pastel portrait in which Manet rendered his fashionable male subject with a full-figure view in a similarly undefined space (fig. 21.17; [RW II 68]). Dressed in a dapper bluish-gray checked suit with a brown overcoat draped over one arm and a cane in his other hand, this figure’s facial features clearly identify him as René Maizeroy, particularly when compared to a roughly contemporary photograph of the man himself (fig. 21.18).\n\nSetting aside the matter of identification, however, it is worth observing that in both pastels Manet focuses on clothing, posture, and accessories in a manner reminiscent of fashion plates. Commercial illustrations and fashion plates of masculine attire appeared in contemporary journals such as the Journal des tailleurs and Le progrès, and featured fashions that changed with every season (fig. 21.19 and fig. 21.20). Manet was very interested in these kinds of visual culture, which inspired many of his late, single-figure paintings and pastels.\n\nBy the 1880s Manet was known primarily as “a painter of fashionable women.” This pastel clearly belongs to another category of Manet’s late work and indicates his wider interests, which included not only women, with their à la mode fashion, but also the minutiae of male fashion and, by extension, modern, urban masculinity.  \nHelen Burnham and Genevieve Westerby\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Édouard Manet executed The Man with the Dog on a pre-primed no. 10 marine standard-size linen canvas with an off-white ground likely applied by a colorman.\n\nThe composition is rendered entirely in pastel. Manet employed a variety of techniques including gestural strokes, hatching, and dry and wet blending. He evidently worked on the figures first and then moved on to the background.\n\nPastel\n\nMan with the Dog is on a no. 10 horizontal marine standard-size canvas. The canvas is visually estimated to be a fine, plain weave linen. The horizontal threads correspond to the weft and the vertical threads to the warp. Cusping, associated with the tacks that hold the canvas on the stretcher, is present along all four edges, but is most apparent along the right and bottom edges.\n\nThe canvas appears to be on its original stretcher (fig. 21.21): it is trimmed to the outer edges of the stretcher and folded into tidy hospital corners along the vertical edges. The tacking edges are only mildly deteriorated, with a few tears to the edges of the fabric. There is only one set of tack holes. All tacks are present, except for the one that was third from the bottom on the left side and the one that was at the center of the bottom edge. The tack heads are coated with a hard and shiny black paint or varnish (fig. 21.22).\n\nThe four-membered stretcher has a single horizontal crossbar. The outer members are beveled on the canvas side so that the textile does not come into contact with the stretcher. Another bevel is present on the side that would face the wall, presumably in order to better fit the artwork into a frame. Ten keys are present. No manufacturer’s or supplier’s marks were noted on the stretcher, but a small paper label on the stretcher at upper right on the top member appears to read “7-”. Other notations on the stretcher also seem to be limited to numbers. These are in grease pencil or crayon and occur under the remnants of paper dust covers. Of these the only readable inscription is “119” and appears at upper left.\n\nMicroscopic examination of the scraped area below the stamp at lower right on the front of the painting reveals a coating on the canvas fibers. This appears to be the sizing, which has the visual characteristics of glue. A cross-section of the ground layer taken from the bottom tacking margin includes a layer of glue size.\n\nThe linen is primed with an off-white (slightly gray) ground. Analysis of the ground indicates that it is composed primarily of lead white in an oil medium. Although canvases prepared with a gritty ground designed specifically for use with pastels could be purchased from artist’s suppliers, it appears that Manet used a canvas prepared with a ground suitable for oil painting. On the top, right, and bottom edges the ground extends to the edge of the tacking margins. On the left, the ground ends in an uneven line slightly short of the edge of the canvas. This indicates that the canvas was cut from a larger piece of primed fabric, and that the left edge was attached to a priming frame and thus received less ground. The work has an average thread count (standard deviation) of 31.0V (0.7) × 32.1H (0.9) threads/cm. The horizontal threads correspond to the weft and the vertical threads to the warp. There is a warp-thread match between this work and Portrait of Alphonse Maureau (cat. 18), which suggests that the canvases were cut from the same bolt of cloth.\n\n55.0 × 35.0 cm (21 5/8 × 13 3/4 in.)\n\nStamped: EM (lower right corner, in red ink) (fig. 21.23).\n\nManet appears to have completed The Man with the Dog in a few sessions, and there is little evidence that he substantially changed the composition once he began to work. He started by laying in the outlines of the forms with quick gestural stokes in a dark pastel. Many of these lines are still present along the man’s pelisse (coat) and shoes and the back of the dog (fig. 21.24). With the foundations of the composition in place, Manet built up the figures with multiple layers of a subdued palette of grays, browns, dark green, and blacks. He worked in an additive manner, using the pastel in stick form, sometimes blending dry pastel with a stump, and sometimes dampening the pastel to create a subtle change in texture.\n\nThe rapid speed at which Manet worked on the dog is evident in its diagonal hatching strokes from gray and black pastel sticks. Compared to the dog, the man’s figure received more time and attention. The pastel applications in these areas were blended, but Manet probably began modeling the overcoat in the arms and torso with diagonal hatching, too; remnants of this hatching can be seen in the proper right sleeve. Manet laid in the body of the pelisse with broad vertical pastel strokes, possibly applied by drawing the sides of pastel sticks downward in repeated applications. The lighter areas of the black pelisse have a smooth texture and may have been partially created with pastel wash—pastel that has been ground up and mixed with water and applied with a brush. The darker areas of the pelisse under the proper right sleeve and along the left side of the body and outside of the proper left sleeve are composed of blended pastel. The fur collar of the overcoat is rendered in browns, a dark green, and touches of an earthy red. The colors were laid in with the point of a pastel stick and carefully blended with a stump.\n\nFor the finer details in the face, hat, and shirt, Manet appears to have used sharpened pastel sticks or possibly pastel pencils. Blending is present in the hat and beard, but the skin tones and shirt are composed of a few dashes of pinks, blues, and white (fig. 21.25). The dog’s leash was apparently added at this time. It consists of quick strokes of red and a dark earthy yellow.\n\nThe background was applied last. As in Beggar with Oysters (Philosopher) (cat. 10) and Beggar with Duffle Coat (Philosopher) (cat.11), Manet appears to have blended several colors to produce a featureless background with brown tone in the bottom quadrant to suggest the ground or pavement. There is a slight halo of blank canvas around the man’s left arm and leg and the dog, and the blue-gray background at right crosses the line delineating the back of the dog. The halo is best seen in transmitted light (fig. 21.26). Manet was largely successful at blending the background at proper left with the outline of the pelisse. Unlike the blending work in the overcoat itself, there are numerous fingerprints in the background, mostly clustered around the head of the man, but with a few at lower left as well.\n\nThe ink estate stamp in the lower right corner would have been easily removed if it had been applied to loose pastel. Therefore, the area where it is applied was prepared in advance, scraped with a sharp blade (possibly a knife or palette knife) to remove pastel and some ground (see fig. 21.23).\n\nTo protect the delicate pastel from abrasion from the frame and glazing, thin wooden spacers were nailed though the front of the canvas. It is not known when these were attached to the pastel. The spacers measure 5 × 5 mm and run the length of the top, bottom, and left edges. The spacer on the right edge is made of two separate lengths, with the longer length (39.7 cm) extending from the top edge down, and the shorter length (15 cm) filling the remaining space. The spacers are toned with a gray-brown paint, visually estimated to be watercolor, on the edges next to the picture plane. The nails are placed a few centimeters from the corners and at the center of each wooden strip. On the bottom tacking margin, the center nail failed to penetrate the wood. It appears to be 1.5 cm in length and approximately 1 mm diameter. It is covered with layer of red corrosion (rust).\n\nThe artwork was examined on its arrival at the Art Institute of Chicago in 2007, and all the condition issues noted at that time are present today. Aside from those mentioned above, outstanding condition issues include a scratch in the upper right corner, old and inactive mold growth on the gray pastel, a small water stain along the lower edge, and pinpoint losses and flaking of the pastel. The pastel loss has occurred predominantly along the proud threads of the warp, and in the heaviest areas of media application. It appears to be exacerbated by the oil-based ground. Microscopic examination reveals delamination and flake losses in the heavy areas of application, mostly around the head (fig. 21.27). This area also contains several fingerprints, perhaps indicative of reworking by Manet or another hand.\n\nAt one point a corrugated board covered the back of the stretcher (fig. 21.28). Probably added early in the twentieth century, the board served a protective purpose and prevented puncture of the canvas from the verso.  \nRachel Freeman\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">By descent from the artist to his wife, Suzanne Manet (née Leenhoff; 1829–1906), Paris, Apr. 30, 1883.\n\nSold by Suzanne Manet at Hôtel Drouot, Paris, Feb. 4–5, 1884, lot 120, to de la Narde, for 95 francs.\n\nCarvalho, Paris, by 1902.\n\nThéodore Duret (1838–1927), Paris.\n\nAuguste Pellerin (1853–1929), Paris, by 1902.\n\nProbably sold by Auguste Pellerin to Bernheim-Jeune, Paris, spring 1910.\n\nLefevre Galleries (Alex. Reid &amp; Lefevre), London, by May 1924.\n\nBignou Gallery, New York.\n\nChester H. Johnson (died 1934), Chicago, by 1931.\n\nBrooks McCormick (1917–2006), Chicago, probably by 1967.\n\nBequeathed by Brooks McCormick to the Art Institute, 2007.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">London, Lefevre Galleries, Important Pictures by Nineteenth Century French Masters, May–June 1924 (ill.).\n\nArt Institute of Chicago, Édouard Manet 1832–1883, Jan. 13–Feb. 19, 1967, n. pag., cat. 197 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Théodore Duret, Histoire d’Édouard Manet et de son oeuvre (H. Floury, 1902), pp. 300–01, no. 77.\n\nThéodore Duret, Manet and the French Impressionists, trans. J. E. Crawford Flitch (Grant Richards, 1910), p. 276, no. 77.\n\nLefevre Galleries, Important Pictures by Nineteenth Century French Masters (Lefevre Galleries, 1924), n. pag. (ill.).\n\nH. Mireur, Dictionnaire des Ventes d’Art 5 (Maison d’éditions d’oeuvres artistiques, 1911), p. 63.\n\nJulius Meier-Graefe, Edouard Manet (R. Piper, 1912), p. 327, no. 120.\n\nAdolphe Tabarant, Manet: Histoire catalographique (Montaigne, 1931), pp. 507–08, no. 85.\n\nPaul Jamot and Georges Wildenstein, Manet, with Marie-Louise Bataille (Les Beaux-Arts, 1932), vol. 1: p. 182, no. 529; vol. 2: p. 135, fig. 260.\n\nCharles C. Cunningham, “A Pastel by Manet,” Bulletin of the Museum of Fine Arts 35, 212 (Dec. 1937), p. 81, note 1.\n\nAdolphe Tabarant, Manet et ses œuvres (Gallimard, 1947), pp. 464–65, 548, no. 539.\n\nArt Institute of Chicago, Édouard Manet 1832–1883 (Art Institute of Chicago, 1967), n. pag., cat. 197 (ill.).\n\nMarcello Venturi and Sandra Orienti, L’opera pittorica di Edouard Manet (Rizzoli, 1967), p. 120 (ill.), 121, no. 413.\n\nMerete Bodelsen, “Early Impressionist Sales, 1874–94 in the Light of Some Unpublished ‘Procès-Verbaux,’” Burlington Magazine 110, 783 (June 1968), p. 343, no. 120.\n\nDenis Rouart and Daniel Wildenstein, Edouard Manet: Catalogue raisonné, vol. 2, Pastels, aquarelles et dessins (Bibliothéque des Arts, 1975), pp. 26 and 27, no. 67 (ill.).\n\nSandra Orienti, Tout Manet 1873–1883, La Peinture, trans. Claude Lauriol and Diana Grange-Fiori (Flammarion, 1981), p. 86, no. 409 (ill.).\n\nMaryanne Stevens and Laurence W. Nichols, Manet: Portraying Life, assisted by Sarah Lea, exh. cat. (Toledo Museum of Art, 2012), p. 184.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Sinar rePro with 86H back.\n\nSinar rePro with 86H back.\n\nLeica M125 stereomicroscope 8–100×.\n\nWestinghouse X-ray unit, scanned on Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, University of Arizona. Radiography carried out by Kimberley Muir and Rachel Freeman, July 2016.\n\nFor paintings and works on paper, clear and readable radiographs are usually achieved by placing the film or film holder in direct contact with the artwork. Due to the delicate nature of the pastel media, contact between the film and the media was impossible. Therefore a sheet of static-free acrylic glazing supporting a film holder was placed on the wooden spacers attached to Manet’s The Man with the Dog.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See description in Adolphe Tabarant, Manet et ses oeuvres (Gallimard, 1947), pp. 464–65.\n\nSee Thirifocq, “Du costume dans ses rapports avec les moeurs et avec la civilization,” Journal des modes d’hommes 1 (Jan. 1867), cited in Philippe Thiébaut, “An Ideal of Virile Urbanity,” in Gloria Groom, ed., Impressionism, Fashion, and Modernity, exh. cat. (Art Institute of Chicago/Metropolitan Museum of Art, New York/Musée d’Orsay/Yale University Press, 2012), p. 137. The paletot became increasingly popular from the 1830s until the end of the nineteenth century.\n\nAccording to Marion Kite, fur garments “were an indispensable item of luxury and a way of displaying wealth for the newly prosperous classes.” See Kite, “Man’s overcoat of black wool lined with Russian wolf (Canis lupus)” in Lucy Johnston, Nineteenth-Century Fashion in Detail, with Marion Kite and Helen Persson (V&amp;A Publications, 2005), p. 216. On the subtle inclusion of luxury in men’s fashion in the nineteenth century, see Philippe Perrot, Fashioning the Bourgeoisie: A History of Clothing in the Nineteenth Century, trans. Richard Bienvenu (Princeton University Press, 1994), pp. 32–33.\n\n“Je ferai l’Automne, d’après Méry Laurent. Je suis allé lui parler de cela hier. Elle s’est fait faire une pelisse. Quelle pelisse, mon ami, d’un brun fauve avec une doublure vieil or. J’étais médusé.” Recorded by Antonin Proust [1880–81] in Proust, Édouard Manet: Souvenirs (Librairie Renouard–H. Laurens, 1913), p. 114; excerpt translated in Juliet Wilson-Bareau, ed., Manet by Himself: Correspondence and Conversation, Paintings, Pastels, Prints and Drawings (Macdonald, 1991), p. 259, translation modified by the authors. One might also look to Manet’s 1865 Jesus Mocked by the Soldiers (cat. 5), in which one of the soldiers is wrapped in an animal pelt.\n\nPhilippe Perrot, Fashioning the Bourgeoisie: A History of Clothing in the Nineteenth Century, trans. Richard Bienvenu (Princeton University Press, 1994), pp. 80–82.\n\nSee Antonin Proust, “Edouard Manet (Souvenirs),” La revue blanche 89, no. 15 (Feb. 1897), p. 172, quoted and translated in Philippe Thiébaut, “An Ideal of Virile Urbanity,” in Gloria Groom, ed., Impressionism, Fashion, and Modernity, exh. cat. (Art Institute of Chicago/Metropolitan Museum of Art, New York/Musée d’Orsay/Yale University Press, 2012), p. 312, n. 19.\n\nSee Charles Blanc, L’art dans la parure et dans le vêtement (Librairie Renouard, 1875), p. 112 : “Il ne faut donc pas oublier ce qu'il y a d'expressif, encore une fois, dans la coupe de la barbe, de la moustache, des favoris et des cheveux.” Translated by Auguste Alexandre Philippe in Art in Ornament and Dress (Scribner, Welford, and Armstrong, 1877), p. 83, translation adjusted by the authors.\n\nAdolphe Tabarant, Manet et ses oeuvres (Gallimard, 1947), p. 465.\n\nJournal des modes, Feb. 1874, p. 11, quoted in Aileen Ribeiro, “The Art of Dress: Fashion in Renoir’s La Loge,” in Renoir at the Theatre: Looking at La Loge, ed. Ernst Vegelin van Claerbergen and Barnaby Wright, exh. cat. (The Courtauld Galleries/Paul Holberton, 2008), p. 47.\n\nFor more on the practice of pet-keeping in late nineteenth-century Paris, see Kathleen Kete, The Beast in the Boudoir: Petkeeping in Nineteenth-Century Paris (University of California Press, 1994), especially pp. 42–45. See also Richard Thomson, “‘Les Quat’ Pattes’: The Image of the Dog in Late Nineteenth-Century French Art,” Art History 5, no. 3 (Sept. 1982), p. 323.\n\nThis canvas came from the same bolt of fabric, and almost certainly the same artist’s supplier, as the support the artist used for his earlier Portrait of Alphonse Maureau (see Support in the technical report and cat. 18).\n\nSee Adolphe Tabarant, Manet et ses oeuvres (Gallimard, 1947), pp. 464­–65. René Maizeroy [Baron René-Jean Toussaint, pseud.], “Chez Manet,” Gil Blas, January 11, 1882, p. 1.\n\nFor more on the fashion plate and how Manet was influenced by them see, Helen Burnham, “Fashion and the Representation of Modernity: Studies in the Late Work of Édouard Manet (1832-1883)” (PhD diss., New York University, 2007); and Justine de Young, “Fashion and the Press,” in Gloria Groom, ed., Impressionism, Fashion, and Modernity, exh. cat. (Art Institute of Chicago/Metropolitan Museum of Art, New York/Musée d’Orsay/Yale University Press, 2012), pp. 233–43.\n\n“Lettres, sciences, beaux-arts,” La république française, Apr. 11, 1880, p. 3: “The famous head of the Impressionist school shows himself there [La Vie Moderne] in an entirely new light as a painter of fashionable women.” (Le célèbre chef de l’école impressionniste se montre là sous un jour tout nouveau comme peintre des femmes élégantes.)\n\nSee chart of standard sizes available from Lefranc &amp; Cie in 1889, reproduced in Anthea Callen, The Art of Impressionism: Painting Technique and the Making of Modernity (Yale University Press, 2000), p. 15, fig. 24.\n\nKim Muir and Ken Sutherland, Analytical Report, April 3, 2018, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nMinor amounts of barium sulfate were also detected. The ground was analyzed using FTIR and SEM-EDX analysis. See Kim Muir and Ken Sutherland, Man\\_ManwDog\\_2007\\_287\\_Analytical\\_Report, April 3, 2018, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nAnthea Callen notes that the Bourgeois Aîné catalogue of 1906 includes references to gray and yellow grounds prepared specifically for use with pastels, and also that the ground preparation included pumice to give the pastel some purchase. She speculates that Manet used such grounds for his large pastels of the 1870s. See Anthea Callen, The Art of Impressionism: Painting Technique and the Making of Modernity (Yale University Press, 2000), p. 67.\n\nThread count and weave information determined by Thread Count Automation Project software; see Don H. Johnson and Robert G. Erdmann, “Thread Count Report: Édouard Manet, The Man with the Dog (RW67(2)/2007.287),” July 2016.\n\nSee Don H. Johnson, “Weave Match Report: Édouard Manet RW6(pastel), RW67(pastel),” July 2016.\n\nKristi Dahm, Incoming Condition Report, July 13, 2007, on file in the Paper Conservation Lab, Department of Prints and Drawings, Art Institute of Chicago.\n\nArtist’s estate stamp (Lugt 880), recto, lower right, in red ink. According to Frits Lugt, Les marques de collections de dessins &amp; d'estampes (Vereenigde Drukkerijen, 1921), p. 156, no. 880, Manet’s widow, Suzanne, affixed this stamp to works before the estate sale at Hôtel Drouot, Paris, Feb. 4–5, 1884. Léon Leenhoff and Fernand Lochard, Reproductions d'œuvres d'Édouard Manet, vol. 6, Pastels (unpublished manuscript, 1883–84), no. 167, Bibliothèque Nationale, Paris, Département des Estampes). The album contains photographs taken by Lochard of works left in Manet’s studio after his death. Étienne Moreau-Nélaton, Catalogue général [Manuscrit de l’oeuvre d’Edouard Manet]: Peinture et pastels (unpublished manuscript), no. 395, Bibliothèque Nationale, Département des Estampes, Paris.\n\nJulius Meier-Graefe, Edouard Manet (R. Piper, 1912), p. 327, no. 120.\n\nAdolphe Tabarant, Manet: Histoire catalographique (Montaigne, 1931), pp. 507–08, no. 85. It is possible that this is Octavie Josephine Macedo-Carvalho (1833–1909; née Marchand). She was the mistress of the important art dealer and collector George Aloysius Lucas (1824–1909), who moved to Paris in 1857. He maintained her apartment across the hall from his own, and the two shared a servant. Reportedly, cooking for both households was done in Lucas’s apartment, as Carvalho’s kitchen was stuffed with Lucas’s art collection. Therefore, it is possible that someone knew the picture was in Carvalho’s apartment but never made the connection to George A. Lucas. See Holly Selby and James Bock, “Lucas’ Will, The Fight over George A. Lucas Collection Comes Down to One Question: Does the Lucas art belong in Baltimore forever? THE LUCAS COLLECTION: WHAT DID HE REALLY WANT?,” The Baltimore Sun, Mar. 19, 1995, accessed online Jan. 25, 2016, https://www.baltimoresun.com/news/bs-xpm-1995-03-19-1995078030-story.html. In addition to assembling his own significant collection of Manet prints, Lucas helped Samuel P. Avery (1822–1904) and William T. Walters (1820–1894) form their collections. Avery amassed a collection of 17,775 etchings and lithographs representing 978 artists, many of them French, and gave his collection of prints to the New York Public Library in 1900. Following his death in 1894, Walters bequeathed bequeathed his extensive collection to his son, Henry Walters, who established the Walters Art Gallery, now called The Walters Art Museum, in Baltimore, Maryland.\n\nAdolphe Tabarant, Manet: Histoire catalographique (Montaigne, 1931), pp. 507–08, no. 85.\n\nThéodore Duret, Histoire d’Édouard Manet et de son oeuvre (H. Floury, 1902), pp. 300–01, no. 77. Auguste Pellerin was an active collector, buying and trading pictures for more than twenty-five years, frequently through Bernheim-Jeune. In spring 1910 Pellerin sold much of his Manet collection to a consortium of art dealers comprised of Bernheim-Jeune and Durand-Ruel, both in Paris, and Paul Cassirer, in Berlin. See Julius Meier-Graefe, Kunst ist nicht für Kunstgeschichte da: Briefe und Dokumente, ed. Catherine Krahmer (Wallstein, 2001), p. 374. In June of that year, Bernheim-Jeune exhibited thirty-five works by Manet from the Pellerin collection. See Bernheim-Jeune, Manet: Trente-cinq tableaux de la collection Pellerin (Paris, 1910). This pastel was not included, but another pastel portrait, L’Homme Blond (Duret no. 75) was shown. If Pellerin had still owned The Man with the Dog at that time, it seems likely that it, too, would have been included.\n\nAdolphe Tabarant, Manet: Histoire catalographique (Montaigne, 1931), pp. 507–08, no. 85.\n\nLondon, Lefevre Galleries, Important Pictures by Nineteenth Century French Masters, May–June 1924 (ill.).\n\nStock card, Bignou Gallery Album, Frick Collection Archives, copy provided by Shannon Morelli, Jan. 28, 2016, in the curatorial object file, Art Institute of Chicago.\n\nAdolphe Tabarant, Manet: Histoire catalographique (Montaigne, 1931), pp. 507–08, no. 85.\n\nArt Institute of Chicago, Édouard Manet 1832–1883 (Art Institute of Chicago, 1967), n. pag., cat. 197 (ill.).\n\n</section><section id=\"figures\">Cat. 21 The Man with the Dog, c. 1882.\n\nfig. 21.23 Detail of Manet’s The Man with the Dog (c. 1882) showing the red stamp reading EM in the lower right corner, which was applied after some ground was removed with a sharp blade. The Art Institute of Chicago, 2007.287.\n\nfig. 21.21 The back of Manet’s The Man with the Dog (c. 1882) showing the linen canvas stretched over a keyed stretcher with a center cross member. The Art Institute of Chicago, 2007.287.\n\nfig. 21.22 The tacking margin on the right upper edge of Manet’s The Man with the Dog (c. 1882), showing the hospital-corner fold in the pre-primed canvas; the slight bevel in the stretcher; and the heads of the three tacks, all coated with black paint or varnish. The label with the number 7- is also visible. The Art Institute of Chicago, 2007.287.\n\nfig. 21.24 Detail of the head of the dog in Manet’s The Man with the Dog (c. 1882) showing a line of black pastel that delineates the dog’s head and neck, part of the original outline of the main compositional elements, and the blues in the dog’s mane and brown of the leash, both added to the composition later. The Art Institute of Chicago, 2007.287.\n\nfig. 21.25 Detail of Manet’s The Man with the Dog (c. 1882) showing the blending present in the man’s hat and beard, and his fur collar. A few dabs of color from sharpened pastels are present in the face and in some highlights in the hat. Art Institute of Chicago, 2007.287.\n\nfig. 21.26 Transmitted-light image of Manet’s The Man with the Dog (c. 1882) reveals areas of light and heavy pastel application as well as areas where no pastel is present. The Art Institute of Chicago, 2007.287.\n\nfig. 21.28 Image of the corrugated board previously attached to the back of Manet’s The Man with the Dog (c. 1882). It was probably added in the early twentieth century, and protected the back of the pastel. The Art Institute of Chicago, 2007.287.\n\nfig. 21.27 Raking light photomicrograph (8×) of an area of lifting pastel in the background of Manet’s The Man with a Dog (c. 1882). The Art Institute of Chicago, 2007.287.\n\nfig. 21.1 Detail of Manet’s The Man with the Dog (c. 1882) showing the figure’s shirt collar and tie, which are articulated with cursory pastel strokes that allow the ground layer to show through. The Art Institute of Chicago, 2007.287.\n\nfig. 21.2 Illustartion of man in a fur-lined pelisse, 1872.\n\nfig. 21.3 Photomicrograph of Manet’s The Man with the Dog (c. 1882) showing the man’s fur collar on the lower left side, where the artist probably used a damp or wet blending technique. The Art Institute of Chicago, 2007.287.\n\nfig. 21.4 British, Overcoat, 1850/90. Woven wool, lined with Russian wolfskin, fastened with olivets (buttons), trimmed with braided frogging. The Victoria and Albert Museum, London, given by Mrs. A. Pollock, T.55–1951.\n\nfig. 21.5 Carte de visite of Théophile Gautier, late nineteenth century, in Georges Sirot, Recueii. Portraits d’écrivains et homes de lettres de la seconde moitié du XIXe siècle, vol. 3, De Mauirce Drack à Théophile Gautier, 1855–1890. Bibliothèque nationale de France, Paris, Estampes et photographie, 4-NF-46 (3).\n\nfig. 21.6 Édouard Manet (French, 1832–1883). Autumn, c. 1881. Oil on canvas; 73 × 51 cm (28 3/4 × 20 1/16 in.). Musée des Beaux-Arts, Nancy.\n\nfig. 21.7 Designed by Melton (British, active 19th century). Top hat, c. 1875. Silk. Brooklyn Museum Costume Collection at The Metropolitan Museum of Art, gift of the Brooklyn Museum, 2009; gift of Mrs. Frederick Miller, 1960, 2009.300.1525a, b.\n\nfig. 21.8 Henri Fantin-Latour (French, 1836–1904). Édouard Manet, 1867. Oil on canvas; 117.5 × 90 cm (46 1/4 × 35 7/16 in.). The Art Institute of Chicago, Stickney Fund, 1905.207.\n\nfig. 21.9 Édouard Manet (French, 1832–1883). Antonin Proust, 1880. Oil on canvas; 129.5 × 95.9 cm (51 × 37 3/4 in.). Toledo Museum of Art, Ohio, gift of Edward Drummond Libbey, 1925.108.\n\nfig. 21.10 Martial Caillebotte (French, 1853–1910). Gustave Caillebotte and Bergère at the place du Carrousel, February 1892. Silver gelatin print. Private collection.\n\nfig. 21.11 Gustave Caillebotte (French, 1848–1894). Richard Gallo and his Dog, 1884. Oil on canvas; 89 × 116 cm (35 1/16 × 45 11/16 in.). Private collection.\n\nfig. 21.12 Édouard Manet (French, 1832–1883). A King Charles Spaniel, c. 1866. Oil on linen; 46 × 38 cm (18 1/8 × 14 15/16 in.). National Gallery of Art, Washington, D.C., Ailsa Mellon Bruce Collection, 1970.17.36.\n\nfig. 21.13 Detail of Manet’s The Man with the Dog (1882) showing the quick diagonal stokes used for the dog and the red and yellow pastel used for the leash. The Art Institute of Chicago, 2007.287.\n\nfig. 21.14 Edgar Degas (French, 1834–1917). Place de la Concorde: Vicomte Ludovic Lepic and his Daughters, 1875. Oil on canvas; 78.4 × 117.5 cm (30 1/8 × 46 1/4 in.). State Hermitage Museum, Saint Petersburg.\n\nfig. 21.15 Transmitted-light image of Manet’s The Man with the Dog (c. 1882) showing that the figure and dog were laid in before the background was completed. The Art Institute of Chicago, 2007.287.\n\nfig. 21.16 Photograph by Fernand Lochard (French, 1824–1889) with annotations by Léon Leenhoff (French, 1852–1927) in Three Albums of Photographs of the Work of Édouard Manet, c. 1883. The Morgan Library and Museum, New York, purchased as the gift of Mrs. Charles Engelhard and children in memory of Mr. Charles Engelhard, 1974, MA 3950 Lochard vol. III, p. 64.\"\n\nfig. 21.17 Édouard Manet (French, 1832–1883). René Maizeroy, c. 1882. Pastel on canvas; 56.2 × 35 cm (22 1/8 × 13 3/4 in.). Museum of Fine Arts, Boston, presented in memory of Robert Jordan by his wife, 37.621.\n\nfig. 21.18 Studio Reutlinger (French, active 1850–1937). Carte de visite of René Maizeroy, late 19th century. Silver print on cardboard; 0.74 × 0.42 cm (5/16 × 3/16 in.). Album de 500 célébrités contemporaines – collection Félix Potin, fol.22, ph.290, Musée d’Orsay, Paris, PHO 1983 165 546 290.\n\nfig. 21.19 Fashion plate in Le progrès, Paris, July 1879.\n\nfig. 21.20 Fashion plate in Le progrès, Paris, December 1879.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:04-05:00",
    "timestamp": "2023-09-24T02:13:01-05:00"
}