{
    "id": 39243972383,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39243972383",
    "title": "Cat. 6  Dead Christ with Angels, 1866/67",
    "web_url": "https://publications.artic.edu/manet/reader/manetart/section/140137",
    "accession": "1984.1113",
    "generic_page_id": 4,
    "artwork_id": 103100,
    "publication_title": "Manet Paintings and Works on Paper at the Art Institute of Chicago",
    "publication_id": 140019,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Dead Christ with Angels  \n1866/67  \nEtching and aquatint in black on ivory laid paper; 394 × 324 mm (image/plate); 543 × 365 mm (sheet)  \nThe Art Institute of Chicago, Clarence Buckingham Collection, 1984.1113  \nGuérin 34 III/IV; Harris 51 III/III; Moreau-Nélaton 59 III/III\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Édouard Manet’s Jesus Mocked by the Soldiers (cat. 5) finally emerged from a protracted period of development, and it is significant that all of the painting’s various sources were available to the artist in Paris before he journeyed to Italy in October 1857. The Dead Christ with Angels (fig. 6.1)—shown at the Salon of 1864, a year before the exhibition of Jesus Mocked—was based on Andrea del Sarto’s frescoed image Christ as the Man of Sorrows (c. 1525; fig. 6.2). Manet had seen the work in Florence and recorded it in one of many drawings after this artist, whose works evidently enchanted him. The encounter with Sarto’s works appears to have freed up Manet’s approach to the human figure, which thereafter became more direct and natural, particularly in the expression of emotion, including religious emotion. His visionary evocation of the dead Christ with angels in the tomb drew on traditional representations of the theme. But it was essentially inspired by Sarto’s representation of the lonely figure in the cave, to which he added the angels from the New Testament story.\n\nThe painting is a masterly combination of real and unreal elements, with Christ’s dead body presented in a richer, more accomplished Italian Renaissance-like mode than the starker, more Northern realism of his Jesus Mocked by the Soldiers. Manet himself captured the visionary yet natural manner of his Italianate scene (see fig. 6.1) in an impressive and very original print interpretation. Using a large copperplate (cat. 7), the peintre-graveur (artist-printmaker) prepared his etching in a traditional way. A drawing in graphite, overworked with a rich mixture of techniques—watercolor and gouache, pen and India ink—that Manet gave to Émile Zola has previously been hailed as documenting the artist’s recognition that he had erred in his painting by placing Christ’s wound on the wrong side (fig. 6.3). But if Manet wished his print to show the image as he had painted it, he had to reverse the drawing he intended to trace, so that a print taken from the copperplate would appear in the same orientation as the painted canvas. It is not known whether he did in fact use a tracing from a lost drawing of his Salon composition as the basis for the print. All one can say with certainty is that a tracing taken from the print fits exactly with the drawing, which itself shows no signs of indentation, and was made on strong laid paper with a watermark that relates it both to other drawings for his major, early paintings and to his use of indirect tracing methods (see cat. 1).\n\nIn the first known state of the print (fig. 6.4), the plate was etched with fine, clear, parallel lines, and the image was then “washed” with very fine-grained aquatint in two tones: one just strong enough to produce brilliant highlights on and around the body of Christ from the pure white chine paper on which the image was printed; and the second graduated to create mysterious, luminous effects in the roof of the tomb, which shade to ink-black shadows that throw the figures into dramatic relief. The three surviving proofs are of unearthly beauty. Their print technique recalls the etching style and aquatint effects in some of Francisco de Goya’s later Tauromaquia prints, a fine first edition set of which was acquired for the Bibliothèque impériale in November 1856. Two years later, after Manet’s visit to Italy, he would be granted access to the print study room, where he could learn from these masterful examples of printmaking.\n\nThe second state of the plate, represented in the Art Institute’s collection, is entirely different. Heavily re-etched (see cat. 7), the print is still impressive. The loss of its visual clarity and mystical luminosity has transformed it into a very different work. The re-etching may have been prompted by the fragility of the initial, light etching and extremely fine aquatint, and/or by the desire to print an edition, perhaps with the help of Félix Bracquemond as early as the 1860s, or with Henri Guérard in the 1870s. The print is not known to have been exhibited in Manet’s lifetime, but it was mounted with two other etchings for the 1884 memorial exhibition and auction sale that followed it (see fig. 6.5).  \nJuliet Wilson-Bareau\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Dead Christ with Angels is identified as a late print from a plate also in the Art Institute of Chicago’s collection (cat. 7). The main processes Manet used in the plate are etching and aquatint. For this impression, the printer inked the plate with a heavy hand, utilized retroussage to improve contrast, and printed the image on a laid paper with an Arches watermark.\n\nBlack etching ink (visual estimation).\n\nThe printer used an Arches paper. The Arches watermark (fig. 6.6) is visible in the center of the sheet and readable from the verso. The watermark measures approximately 14 × 121 mm.\n\nThe support is a moderately textured and moderately thick laid paper produced on a double-faced mold. Its color is between cream and beige. The chain lines are vertical and fall at intervals between 28 and 29 mm, and the laid lines are consistently 9 per centimeter. The presence of a strong horizontal grain and uniform thickness indicates that the paper was produced by machine. Fiber content appears to be consistent throughout the sheet and, except for a few stray fibers, is beaten to an equal degree. Deckles are present on the top, right, and bottom edges.\n\nSheet: 542 × 365 mm, deckle on the top, right, and bottom edges  \nPlate: 395 × 324 mm  \nImage: 328 × 277 mm\n\nInscribed: 42213 (in the upper right corner, in graphite).\n\nThis impression of Dead Christ with Angels is richly inked, with a printed ink film on the plate borders and bevel. Compared with the impression in the National Gallery of Art in Washington D.C., (fig. 6.7 [Harris 51, state 3]), the inking on the Art Institute of Chicago’s print (fig. 6.8) exhibits less manipulated plate tone (the thin layer of ink left on a plate and often worked by the artist or printer to create enhanced tonal effects). In the Washington print, the highlights in Christ’s halo; the angel’s wings; portions of the angel’s drapery; and Christ’s torso, arms, and legs are very white, suggesting that plate tone was removed from these areas. The Washington impression also includes a gradation of tone behind the angels, suggesting that this area was carefully wiped by the printer, presumably Henri-Charles Guérard.\n\nIn the Chicago impression, Christ’s torso, arms, and legs and the surrounding drapery appear to be relatively cleanly wiped in comparison to the remainder of the plate. On the whole, the printer appears not to have used wiping to remove printing ink; he does, however, seem to have employed retroussage, which emphasizes darks. A period source describes this manipulation of the ink: “after the plate has been inked and wiped clean, it is gone over with a piece of very soft muslin, and a certain amount of ink is thus brought up out of the lines, which gives printing a soft tint around each line.”\n\nThe uneven plate tone in the borders of the print and the printed evidence of scratches in the image attest to the printer’s use of retroussage. At upper left, the wiping moves downward in a right-to-left diagonal and picks up ink from the etched lines. The left edge, from center downward, seems to have been wiped with a downward motion (fig. 6.9). In the lower right corner, there are subtle streaks where a clean tarlatan picked up ink from the borders. Due to the degree of inking, flaws in the plate are more evident in the Chicago impression than in other impressions. These flaws include etching-needle work in the margin at left, a mordant-saturated brushstroke at lower right, and scratches in the plate margins overall. Moreover, some scratches in the image are more pronounced than in other impressions. In Christ’s proper right leg, the scratch at shin level that measures approximately 7–8 mm can be found in impressions in the collections of the National Gallery of Art, Washington, D.C., the Cleveland Art Museum (Harris 51, state 3), and the Metropolitan Museum of Art, New York (Harris 51, state 3). A longer scratch that measures 54 mm and extends from the proper right knee into the drapery at proper right is visible in the New York impression and faintly visible in the Cleveland one. A scratch in the collar of the angel at left can be seen only in the Chicago and New York impressions.\n\nThe paper that Manet or the printer chose for this work had a profound effect on the overall appearance of the print. A brief survey of papers used for other impressions of Dead Christ with Angels reveals a varied selection. Third-state impressions are on Western laid paper (Baltimore Art Museum, Cleveland, and New York). Japanese paper was used for the impression in Washington, D.C. A first-state impression at the Detroit Institute of Art is on a Chinese paper. Nineteenth-century printmakers favored Asian papers as they tended to be softer and absorbed more ink. The Art Institute of Chicago’s impression of another Manet print, The Toilette (fig. 6.10) is on a Chinese laid paper and the etching lines are sharply defined, with greater contrast between the lighter and darker areas of the image. The paper is so absorbent that mild strikethrough of the media is visible on the verso (fig. 6.11). The heavy inking of the Chicago impression may be an effort to achieve a similar tonal effect on a Western paper.\n\nThe artwork was examined in January 2014, at which time it was noted that it may have been treated previously, as there is fluorescence in the area of a tideline in the left margin, but no documentation of treatment exists.\n\nThe paper is in fair condition with surface soiling on the recto and verso and an area of surface abrasion associated with the tideline in the left margin. A few tears, all less than 2 mm long, are present in the deckle of the lower edge. The work has been through at least two hinging campaigns: three Japanese paper hinges are present along the upper edge and remnants of a thin, long-fibered paper are present on the verso, along the right edge.\n\nFine pinholes are present in all four corners of the paper. These can be artifacts of studio practice and may not constitute damage.\n\nIn the drapery to the right of Christ, approximately 137 mm from the right edge and 280 mm from the bottom edge, a hair or surface fiber was present between the plate and the print. Although once inked, it has since detached, leaving a thin white line.  \nMaría Cristina Rivera Ramos and Rachel Freeman\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Henri-Charles Guérard (1846–1897), Paris.\n\nBy descent to his son Jean-Raymond Guérard (1883–?).\n\nPrivate collection.\n\nSold by Robert M. Light and Company, Santa Barbara, Cal., to the Art Institute of Chicago, 1984.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Galerie Huguette Berès, Manet: Dessins, aquarelles, eaux-fortes, lithographies, correspondance, 1978, cat. 44, n.pag.\n\nArt Institute of Chicago, Manet as Printmaker: Works from the Permanent Collection, Apr. 20–Sept. 12, 1985, no cat.\n\nArt Institute of Chicago, Manet and the Etching Revival, Apr. 8–Sept. 1, 1991, no cat.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Juliet Wilson-Bareau, Manet: Dessins, aquarelles, eaux-fortes lithographies, correspondance (Huguette Berès, 1978), n.pag., cat. 44.\n\nJay McKean Fisher, The Prints of Edouard Manet, exh. cat. (International Exhibitions Foundation, 1985), p. 74.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Beta Plate [<sup>14</sup>C] Polymethyl Methacrylate Sheet, GE Healthcare UK Limited, Amersham, recorded digitally with a Konica Minolta Regius ΣII Scanner utilizing an ImagePilot software system.\n\nLeica M125 stereomicroscope with zoom capabilities of 8–100×.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Peter Meller, “Manet in Italy: Some Newly Identified Sources for his Early Sketchbooks,” Burlington Magazine, 144, 1187 (Feb. 2002), pp. 68–110; Juliet Wilson-Bareau, “The Manet Exhibition in Paris, 2011,” Burlington Magazine, 153, 1305 (Dec. 2011), pp. 815–24, especially fig. 44.\n\nSee Françoise Cachin, Charles S. Moffett, Juliet Wilson-Bareau, and Michel S. Melot, Manet, 1832–1883, exh. cat. (Metropolitan Museum of Art, 1983), cat. nos. 74–76. The name and address of the metal planisher—CARON / 17 / RUE DES / VIEUX AUGUSTINS—is stamped on the verso of the copperplate (fig. 6.1). Caron, known only by surname, was active from 1861 to 1869 at the rue des Vieux-Augustins (renamed rue Hérold in 1881), and his stamp appears on two other copperplates etched by Manet: Lola de Valence in 1863 (the Art Institute holds two impressions, 1953.274 and 1947.817) and the Marine of 1865/66 (also at the Art Institute, 1984.1115); both matrices are in the Bibliothèque Nationale de France, Réserve des Estampes et Photographies, plate numbers 45 and 35, respectively. For the plate of Christ with Angels, see Juliet Wilson-Bareau, Manet: Dessins, aquarelles, eaux-fortes, lithographies, correspondence, exh. cat. (Huguette Berès, 1978) no. 93. It remained in the collection of Henri Guérard and his descendants until sometime before the 1978 exhibition.\n\nCharles Baudelaire to Manet, April 1864, in Charles Baudelaire, Correspondance, ed. by Claude Pichois and Jean Ziegler (Gallimard, 1973), vol. 2, p. 352.\n\nThe watermark NF is visible in raking light at Christ’s beard. The sheet was cropped, presumably when still in the Zola family’s collection, and has been reduced by approximately 1 centimeter in height and 1.5 centimeters in width, including part of the signature. Contrary to what is stated in Manet, 1832–1883 (Françoise Cachin, Charles S. Moffett, Juliet Wilson-Bareau, and Michel S. Melot, Manet, 1832–1883, exh. cat. [Metropolitan Museum of Art, 1983], no. 75), the “light patch” over the sleeve of the weeping angel was not missed by Manet when he added a dark wash to the background: rather, it indicates the light brown overgarment on the angel’s shoulder. So it cannot be invoked as proof that the drawing served directly in preparation for the print; the reverse might well be true, especially given the free handling of the graphite underdrawing on the sheet. Nevertheless, the first state of the print does reproduce the gouache heightening seen on the drawing. See Kathryn Kremnitzer, “Manet’s Watercolors: Transition and Translation in the 1860s,” (PhD diss., Columbia University, New York, forthcoming) for further technical discussion of the drawing.\n\nSee Valérie Sueur-Hermel, “Goya à la Bibliothèque nationale au XIXe siècle,” in Goya graveur, exh. cat. (Petit Palais, 2008), p. 145. This was the first major acquisition of Goya’s prints, following the purchase of Baron Vivant Denon’s superb bound set of the Caprichos (1797 and 1798) at auction in 1827. Apart from the “Courses de taureaux,” the group added in 1856 included thirty-nine rare working proofs of “Scènes de l’invasion” (the then-unpublished Disasters of War), several rare early prints, and all the published prints after Velázquez, among them the “philosopher” figures of Aesop and Menippus, sources for Manet’s own beggar-philosophers (see cats. 10–11).\n\nOn the etching revival, see Michel Melot, The Impressionist Print, trans. Caroline Beamish (Yale University Press, 1996). For discussion of Manet’s reliance on Alphonse Legros, Félix Bracquemond, and Henri-Charles Guérard, all of whom informed and or assisted with the mechanical aspects of the artist’s etchings, see Michel Melot, “Manet and the Print,” in Françoise Cachin, Charles S. Moffett, Juliet Wilson-Bareau, and Michel S. Melot, Manet, 1832–1883, exh. cat. (Metropolitan Museum of Art, 1983), p. 36. Guérard, a skilled etcher and printmaker in his own right, became Manet’s friend and technical assistant in the 1870s; in 1879 he married Eva Gonzalès, Manet’s only pupil. Guérard remained in close contact with Manet’s widow, Suzanne, from whom he received many rare proofs as gifts or on consignment. Guérard sold a number of these to the collector George Lucas, who acquired some of them for himself and others for Samuel P. Avery, which were gifted to the New York Public Library in 1900; see Françoise Cachin, Charles S. Moffett, Juliet Wilson-Bareau, and Michel S. Melot, Manet, 1832–1883, exh. cat. (Metropolitan Museum of Art, 1983), p. 82, no. 16 Provenance. The print was purchased together with the plate for $90,000 as part of a set of twenty objects from the Henri Guérard Collection offered by Robert Light, presented to the Committee on Prints and Drawings on December 4, 1984, and confirmed during a meeting of the Audit and Budget Committee on December 17. Thanks to Kathryn Kremnitzer and Bart Ryckbosch for their assistance with documenting the plate’s provenance.\n\nFollowing Manet’s death, no proof in the early state was recorded. But one of the three extant proofs passed from Edgar Degas to the Rouart family (and then to Detroit; see fig. 6.3). Leenhoff’s 1883 studio inventory records the reworked state under no. 205, as “unframed” and “photographed,” with a further note that it was photographed again on December 24, together with inv. no. 208, Philip IV King of Spain (1862; 1984.1110), and no. 210, La marchande de cierges (The Candle seller; private collection), as seen in a triple-mount photocard; see photograph no. 429 in Fernand Lochard with annotations by with annotations by Léon Leenhoff, Three Albums of Photographs of the Work of Édouard Manet, c. 1883, The Morgan Library and Museum, New York, MA 3950 Lochard vol. I, p. 73. The framed group of three prints was included in the memorial exhibition as no. 159 (see fig. 6.4), and as lot 162 in the estate sale, where it was acquired by Antoine de la Narde together with other works including the pastel The Man with The Dog (cat. 21); see Merete Bodelsen, “Early Impressionist Sales 1874–94 in the Light of Some Unpublished ‘Procès-Verbaux,’” Burlington Magazine, 110, 78 (June 1968), pp. 330–49; p. 343, procès verbal no. 109, for the framed prints.\n\nColor, thickness, and texture descriptions refer to samples provided in Elizabeth Lunning and Roy Perkinson, The Print Council of America Paper Sample Book: A Practical Guide to the Description of Paper (Print Council of America/Sun Hill, 1996).\n\nHenri-Charles Guérard was Manet’s printer, and the plate for Dead Christ with Angels remained in his possession after the artist’s death. See Jay McKean Fisher, The Prints of Edouard Manet, exh. cat. (International Exhibitions Foundation, 1985), p. 74.\n\nH. R. Robertson, The Art of Etching Explained and Illustrated with Remarks on the Allied Processes of Drypoint, Mezzotint and Aquatint, 4th ed. (Winsor and Newton, 1885), p. 48.\n\nObservations on the paper support for the Baltimore Museum of Art impression are from Jay McKean Fisher, Chief Curator, e-mail to Suzanne F. McCullagh and Juliette Wilson-Bareau, June 23, 2014. Observations on the paper support for the Cleveland Museum of Art impression are from Moyna Stanton, Conservator of Paper, e-mail to Antoinette Owen, July 12, 2016.\n\nObservations on the paper support for the National Gallery of Art impression are from Marian Dirda, Senior Paper Conservator, e-mail to Rachel Freeman and Antoinette Owen, July 19, 2016.\n\nObservations on the paper support for the Detroit Institute of Arts impression are from Christopher Foster, Conservator of Art on Paper and Photographs, e-mail to Rachel Freeman and María Cristina Rivera Ramos, November 22, 2016.\n\nAntoinette Owen, condition report, January 28, 2014, on file in the Paper Conservation Laboratory, Department of Prints and Drawings, Art Institute of Chicago.\n\nAccording to notes in the curatorial object file in the Art Institute of Chicago, the print was in the collection of Henri-Charles Guérard, Manet’s printer.\n\nJuliet Wilson-Bareau, Manet: Dessins, aquarelles, eaux-fortes, lithographies, correspondance (Huguette Berès, 1978), n.pag., cat. 44.\n\n</section><section id=\"figures\">Cat. 6 Dead Christ with Angels, 1866/67.\n\nfig. 6.6 Beta radiograph of the Arches watermark in the center of Manet’s Dead Christ with Angles. The Art Institute of Chicago, 1984.1113.\n\nfig. 6.7 Édouard Manet (French, 1832–1883). Dead Christ with Angels, 1866/67. Etching and aquatint; 542 × 365 mm (sheet); 395 × 324 mm (plate); 328 × 277 mm (image). National Gallery of Art, Washington, D.C., Rosenwald Collection, 1943.3.5755.\n\nfig. 6.8 Manet’s Dead Christ with Angels impressions at the Art Institute of Chicago (left; 1984.1113) and the National Gallery, Washington, D.C. (right; 1943.3.5755). The Art Institute’s impression lacks pronounced highlights in the halo, angel’s wings, and drapery, as well as tonal gradation in the background at upper right and left. The Washington print shows a variety of tone achieved by inking and selective wiping.\n\nfig. 6.9 Annotated image of Dead Christ with Angels showing patterns of wiping within the plate borders and inked scratches in the image. The Art Institute of Chicago, 1984.1113.\n\nfig. 6.10 Édouard Manet (French, 1832–1883). The Toilette, 1862. Etching on laid China paper; 341 × 264 mm (sheet), 283 × 221 (plate). The Art Institute of Chicago, restricted gift of Mrs. Leigh Block and Mr. and Mrs. William O. Hunt, 1973.660.\n\nfig. 6.11 Édouard Manet (French, 1832–1883). Verso of The Toilette, 1862, showing the penetration of printing ink. Etching on laid China paper; 341 × 264 mm (sheet), 283 × 221 mm (plate). The Art Institute of Chicago, restricted gift of Mrs. Leigh Block and Mr. and Mrs. William O. Hunt, 1973.660.\n\nfig. 6.1 Édouard Manet (French, 1832–1883). The Dead Christ with Angels, 1864. Oil on canvas; 179.4 × 149.9 cm (70 5/8 × 59 in.). Metropolitan Museum of Art, H. O. Havemeyer Collection, Bequest of Mrs. H. O. Havemeyer, 1929, 29.100.51.\n\nfig. 6.3 Édouard Manet (French, 1832–1883). The Dead Christ with Angels, 1864/68. Graphite, watercolor, gouache, pen, and India ink on laid paper; 324 × 270 mm (image). Musée d’Orsay, conserved in Prints and Drawings. Musée d’Orsay, Paris (conserved in the Département des Arts Graphiques, Musée du Louvre), RF4520.\n\nfig. 6.4 Édouard Manet (French, 1832–1883). Christ with Angels, 1866–67. Etching and aquatint on china paper; 340 × 323 mm (plate); 436 × 326 mm (sheet). Detroit Institute of Arts, Founders Society Purchase, General Endowment Fund, 70.588.\n\nfig. 6.5 Photograph by Anatole Godet (French, 1839–1887), 1884. Bibliothèque nationale de France, Estampes et Photographie, album Godet [Exposition rétrospective de l’oeuvre d’Édouard Manet, Paris, École de beaux-arts, 6 au janvier 1884], 4-DC-300 (F,1), p. 17.\n\nfig. 6.2 Andrea del Sarto (Italian, 1486–1530). Christ as the Man of Sorrows, c. 1525. Tempera fresco; 182 × 113 cm (71 5/8 × 44 1/2 in.). Accademia Gallery, Florence, Inv. 1890, no. 8675.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:41:04-05:00",
    "timestamp": "2023-09-24T02:13:02-05:00"
}