{
    "id": 392589,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/392589",
    "title": "Cat. 169  The Shoemaker, 1896",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/534",
    "accession": "2004.668",
    "generic_page_id": 33,
    "artwork_id": 139462,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1691896Way: 151 (1895)  \nLevy: 129  \nTransfer lithograph with stumping, drawn on thin, transparent transfer paper  \nInk colors: various blacks  \nSignature: printed butterfly, upper center  \nOne state; image size: 158 ×221 mm  \nNumber of impressions listed by Way: not specified  \nPrinter: Lemercier  \nPosthumous edition: 56 impressions printed by Goulding on 2 May 1904  \nPosthumous watermarks: 99, 100, 112, 145, 196, 197, 200, 211, 228, 237, 289, 290, 294, 295, 300, 305, 306  \nStone: erased in 1904\n\nThe Shoemaker was one of the first transfer lithographs that Whistler executed after his acrimonious break with the Ways. It was entitled The Shoemaker, Dieppe by Rosalind Birnie Philip in her 1903 inventory of the artist’s estate, and indeed it does seem to have been drawn during a period when Whistler was making frequent Channel crossings. In December 1896 he traveled from London to Bournemouth with the Pennells and the T. Fisher Unwins to spend the Christmas holidays near the sea. According to the Pennells, he was melancholy on Christmas Day because he missed being with his late wife’s family at the house on the rue du Bac in Paris. Apparently he left for France shortly thereafter and arrived in Paris on December 31. He probably crossed from Newhaven to Dieppe by steamer; the drawing for The Shoemaker might have been made during this journey, although it is uncertain whether Whistler would have had in his possession any sheets of the papier végétal on which this image was executed. The Shoemaker was one of two transfer drawings that Whistler consigned to the Parisian printer Lemercier on 6 January 1897 to be processed and proved. The other image, definitely drawn in Whistler’s Paris home and on the same type of transfer paper, was The Medici Collar (cat. 170), a portrait of his sister-in-law Rosalind Birnie Philip.\n\nWhistler had returned to London by January 14, when he wrote to Birnie Philip in Paris instructing her to send his lithographs over immediately and to be sure they were packed flat. In that letter he remarked peevishly: “You say nothing about them—therefore I suppose they are bad—I mean badly printed.” After an eight-month hiatus in his lithographic work, the artist was clearly impatient to see the results of his recent efforts, for two days later he dispatched another letter to Birnie Philip complaining about her tardiness in sending them.\n\nWhistler used stumping to create the soft gray tonalities in the shoemaker’s torso, in the left side of the woman’s face and upper body; and in the shadows beneath the table, behind and under the seated shoemaker, and in and behind the utensils on the cabinet. Impressions of this lithograph reveal the telltale creasing that is so characteristic of papier végétal. A crease extends across part of the woman’s skirt and apron; a second crease can be seen below the first and extends from the background into the bottom of the skirt; and a third crease appears below the table to the right. All creases run in the horizontal direction. The detailed line work and creases tend to be faint in impressions that were printed with lesser amounts of ink; these impressions should not be mistaken for examples of a second state.\n\nThere is no surviving information about the number of impressions printed by Lemercier, or what Whistler’s reaction was once he saw proofs of the image, which were printed on a variety of papers. Whatever his opinion, he was willing to sign several impressions of the lithograph.\n\nThe stone bearing the image survived to be reprinted by Goulding in 1904. When Lemercier’s successor, La Société anglaise des presses américaines, was liquidated in 1903, Lemercier’s stock of lithographic stones was sold to “M. Gerschel, faubourg St. Denis.” In 1904 Whistler’s Parisian lawyer, A. Ratier, retrieved from Gerschel three stones bearing “drawings by Whistler, more or less altered.” The Shoemaker, Dieppe (“Le Cordonnier”) was among the three, although there is no evidence to suggest that it was altered, and it appears to have been the only one approved by Birnie Philip for a posthumous edition.\n\nChicago: AIC (2), buff laid paper (244 × 326 mm), signed; grayish ivory China paper (338 × 353 mm), signed; MWC, grayish ivory China paper (340 × 362 mm), signed; Palmer, buff laid paper (243 × 324 mm). Glasgow: HAG, grayish ivory China paper (237 × 269 mm). London: BM, tan wove Japanese vellum (355 × 394 mm). Washington: FGA, light brown laid paper (245 × 326 mm); NGA, grayish ivory China paper (336 × 355 mm).\n\nRemarks: Other impressions are found in Ann Arbor, UMMA, Boston, BPL and MFA; Cleveland, CMA; New York, MMA (2); and San Francisco, AFGA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">GUL LB6; transcribed in MacDonald (1988), p. 52.\n\nPennell and Pennell (1908), vol. 2, pp. 184–85.\n\nBarbier (1964), p. 259.\n\nRosalind Birnie Philip’s eldest sister, Constance Lawson, helped her settle Whistler’s complex affairs after his death. In 1904, A. Ratier, the artist’s lawyer in Paris, wrote to Mrs. Lawson summarizing his efforts to trace the whereabouts of the seven lithographic stones the artist had entrusted to the Lemercier firm between 1892 and 1897. Although the venerable printing establishment had closed, Ratier had succeeded in locating a register which indicated that Whistler had left orders on 6 January 1897 for the printing of two images, “Le Cordonnier” (cat. 169) and “portrait de femme debout” (cat. 170); Ratier to Lawson, 10 March 1904, GUL BPII 12/34.\n\nWhistler to Birnie Philip, 14 January 1897, GUL P337.\n\nWhistler to Birnie Philip, 16 January 1897, GUL P339.\n\nSimilar creases appear in a number of the lithographs that Whistler produced using this type of transfer paper. See, for example, cat. 107, cat. 108, cat. 109, cat. 110, cat. 111, cat. 112, and cat. 115.\n\n“Des dessins de Whistler plus ou moins alterés”; Ratier to Lawson, 10 March 1904, GUL BPII 12/34. It is not known which subjects were on the other two stones recovered by Ratier; based on the known fates of the other stones printed by Lemercier, they may have been cat. 58 and a supplementary stone for cat. 118.\n\n</section><section id=\"figures\">Cat. 169, only state. The Art Institute of Chicago, gift of the Crown Family in honor of James N. Wood, 2004.668.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:17-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}