{
    "id": 393476,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/393476",
    "title": "Cat. 170  The Medici Collar, 1896",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/535",
    "accession": "1917.678",
    "generic_page_id": 33,
    "artwork_id": 73998,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1701897Way: 153  \nLevy: 186  \nTransfer lithograph, drawn on thin, transparent transfer paper  \nInk colors: various blacks  \nSignature: printed butterfly, lower right  \nOne state;  \nimage size: 185 × 112 mm  \nNumber of impressions listed by Way: not specified  \nPrinter: Lemercier  \nWatermarks: 41, 42  \nStone: canceled and erased in October or November 1901\n\nWhistler drew this portrait of Rosalind Birnie Philip during the first week of January 1897, while staying in Paris with his sister-in-law and her mother. After spending Christmas with friends in Bournemouth, the artist made the crossing to France and arrived in Paris on 31 December 1896. Both The Medici Collar and The Shoemaker (cat. 169) were complete by 6 January 1897, when he left orders with the Lemercier firm for the processing and printing of the two drawings made on papier végétal. A small oil on panel, painted in Paris in 1897 (YMSM 479; Hunterian Art Gallery, University of Glasgow), shows Birnie Philip in a nearly identical pose, seemingly wearing the same distinctive garment.\n\nWhistler spent two weeks in Paris and was back in London by January 14, when he wrote to Birnie Philip asking her to send the new lithographs to him immediately. Two days later, when he still had received nothing, he wrote asking anxiously: “Why do you keep me waiting for my lithographs? It is very unkind of you! I think I shall make you no more little drawings!” Whistler’s eagerness to see proofs of the two drawings may be understood in light of the fact that they were the first lithographs he had produced in eight months. Although he was much involved in making lithographs in London in the early months of 1896, his activity had ceased abruptly with his wife’s death in early May and his subsequent falling out with the Ways, his London printers.\n\nWhen he finally saw The Medici Collar, the artist approved of the image sufficiently to sign and sell several impressions. Nevertheless, he had the stone canceled in 1901, probably because he was provoked by the news that unauthorized impressions of at least one of his lithographs had appeared on the market in Paris. Whistler’s original title for the image was The Jacket, and Birnie Philip used the same title in her inventory of the artist’s estate, where she recorded that six proofs of the portrait remained at the time of his death.\n\nChicago: AIC (2), buff laid paper (329 × 248 mm); buff laid paper (324 × 245 mm), signed; MWC, ivory laid paper (206 × 163 mm), signed. Glasgow: HAG (3), grayish ivory China paper (221 × 140 mm); grayish ivory China paper (231 × 164 mm); canceled impression on glossy cream wove paper (341 × 281 mm). Washington: FGA, buff laid paper (324 × 245 mm); NGA, grayish ivory China paper (327 × 222 mm), signed.\n\nRemarks: Other impressions are found in Brooklyn, TBM (signed and inscribed, in Whistler’s hand, N<sup>o</sup>. 61); Cleveland, CMA; and New York, MMA.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Pennell and Pennell (1908), vol. 2, pp. 184–85; Barbier (1964), p. 259.\n\nThe image was listed in Lemercier’s register as “portrait de femme debout”; Ratier to Lawson, 10 March 1904, GUL BPII 12/34. See cat. 169, n. 4.\n\nWhistler to Birnie Philip, 14 January 1897, GUL P337.\n\nWhistler to Birnie Philip, 16 January 1897, GUL P339. His reference to “little drawings” may pertain to a number of sketches and lithographs that he made of his late wife’s family during the late 1890s. See, for example, M 1410–15 and 1457 (all in the Hunterian Art Gallery, University of Glasgow), and cat. 171, cat. 172, cat. 173, cat. 174, cat. 175, cat. 176, cat. 177, cat. 178, and cat. 179.\n\nIn 1901 Mrs. Clifford Addams, the “maitresse” at the Académie Carmen, alerted Whistler that unauthorized impressions of one of the Montesquiou lithographs were being sold in Paris (see cat. 84). The artist’s letter of 20 September 1901 to Addams confirms that the printer who had possession of that stone was Lemercier; GUL A85. On orders from Whistler, Clifford Addams located three stones that remained with Lemercier (cat. 84, cat. 96, and cat. 170) and had them canceled and destroyed in October or November 1901.\n\nThe artist’s original title is confirmed by his notation on the impression he sold to Richard Canfield in May 1903. Canfield’s signed proof (now in The Brooklyn Museum of Art) is inscribed N<sup>o</sup>. 61 in Whistler’s hand. On the numbered invoice that Whistler compiled to record the lithographs sold to the Providence, Rhode Island, collector, number 61 was The Jacket. For Birnie Philip’s inventory of 1903, see GUL LB6; transcribed in MacDonald (1988), p. 52. T. R. Way seems to have assigned the title The Medici Collar to the lithograph when he added it to the second edition (1905) of his catalogue.\n\n</section><section id=\"figures\">Cat. 170, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, 1917.678.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:17-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}