{
    "id": 3940,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/3940",
    "title": "Ground and Atmosphere: Observations on Whistler’s Painting Supports",
    "web_url": "https://publications.artic.edu/whistlerart/reader/paintingsanddrawings/section/24",
    "accession": "1922.449",
    "generic_page_id": 32,
    "artwork_id": 81574,
    "publication_title": "Whistler Paintings and Drawings at the Art Institute of Chicago",
    "publication_id": 64,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> Ground and Atmosphere: Observations on Whistler’s Painting SupportsKimberley MuirIn the catalogue to his 1884 exhibition “Notes”—“Harmonies”—“Nocturnes,”   \nJames McNeill Whistler proclaimed:\n\nA picture is finished when all trace of the means used to bring about the end has disappeared . . . . Industry in Art is a necessity—not a virtue—and any evidence of the same, in the production, is a blemish, not a quality; a proof, not of achievement, but of insufficient work, for work alone will efface the footsteps of work.\n\nWhistler’s desire to conceal obvious signs of labor and to minimize the physical traces of the painting process signals a resolute focus on the final effect of his compositions rather than on the means to realize them. While many of Whistler’s paintings convey a sense of ease and spontaneity, their finished surfaces often belie the intensive effort that their creation entailed. Technical examination, however, has enabled us to retrace some of the footsteps of Whistler’s work and to explore the relationship between his chosen materials, the ways in which he manipulated them, and the appearance of his finished paintings.\n\nThe Art Institute of Chicago holds ten oil paintings by Whistler. The works in many ways are quite disparate, spanning in date from the 1860s through the 1890s and ranging dramatically in size. Some of the paintings were realized in the studio, while others bear the hallmarks of plein air execution. Some were painted quickly in one or two sessions, and others were labored over with clear evidence of reworking and compositional revision. Though each work presents a unique and fascinating story of its creation and subsequent history, one striking aspect of Whistler’s practice that emerged from this study is the significant impact of the artist’s decisions with regard to his painting supports, particularly the ground layers that he selected to paint upon. For Whistler the support and priming—often the unnoticed substructure of a work of art—were key to achieving his artistic objectives.\n\nThe support and ground layers truly form the foundation of a painting, performing both physical and aesthetic roles, with implications for the tone, luminosity, texture, and overall appearance of the final work. A concern with the tone and texture of his supports permeated Whistler’s work in all media. Mortimer Menpes, Whistler’s pupil and studio assistant in the 1880s, remarked on Whistler’s experimentation with different types of painting supports and noted that in his oils and watercolors, “He relied a good deal on the ground he worked upon for the general tone of his picture.” Whistler’s selection of papers was equally integral to his work in pastel and printmaking.\n\nThe Art Institute paintings were executed on a range of supports, including different types of wood panel, board, and canvas. Two of the works—Portrait of Dr. William McNeill Whistler and Study for “Arrangement in Grey and Black, No. 2: Portrait of Thomas Carlyle” (cat. 12 and cat. 15)—were even painted atop other compositions. It is not entirely clear the extent of Whistler’s personal involvement in the preparation of his painting supports nor whether he ever employed a professional color merchant to prepare custom supports according to his specifications. In his memoir of Whistler, Thomas R. Way states that the artist “constantly varied the texture of his canvases, which he used to prime himself.” Other contemporary accounts indicate that pupils and studio assistants, including Henry and Walter Greaves in the 1860s and 1870s, often carried out this work for him. What is clear from examination of the Art Institute paintings, however, is that Whistler did use “off the shelf” commercially primed canvases, but also, and probably more commonly from the 1870s, he used supports that were specifically prepared to suit his aesthetic aims.\n\nOnly Grey and Silver: Old Battersea Reach (cat. 7) was confirmed to have been painted on a ready-stretched commercial canvas: a French standard size known as a no. 15 landscape (paysage). Although the painting has been lined, transmitted-infrared imaging reveals the canvas stamp of the London-based art-supply firm Winsor &amp; Newton (fig. 1) on the back of the original canvas. The ground consists of two lead white–based layers, constituting a lisse, or “smooth,” preparation (fig. 2), and has a warm, off-white tone.\n\nIn this work, Whistler applied his paint mostly in opaque layers, but the ground remains visible in various areas, especially at the lower corners where the brushwork is more loose and open, and in sections where he made compositional changes. In the shadows cast by the two sailboats on the surface of the water, Whistler strategically exposed the ground by scraping the paint with a rigid implement, such as the tip of a palette knife or the wooden end of a paintbrush. The resulting glimpses of the light-toned ground break up the dense patches of brown paint used to create the shadows and give a sense of moving ripples in the water (fig. 3 and fig. 4).\n\nAnother work from the 1860s—Trouville (Grey and Green, the Silver Sea) (cat. 9)—may also have been painted on a commercially prepared canvas; however, because the tacking edges were removed in an early lining and the dimensions do not correspond precisely to available standard sizes, this could not be verified. Yet the remarkable thickness of the ground, which is composed of three distinct layers, suggests that even if Whistler started with a commercially primed canvas, he may have modified it by applying an additional layer or two of ground (fig. 5 and fig. 6). All three layers have a warm, off-white hue and are lead white based. The thick buildup of the ground layers fills the interstices of the relatively coarse canvas weave, almost completely obscuring the texture of the fabric and resulting in a very flat, uniform painting surface. This allowed Whistler to paint the vast expanse of water using long, unbroken strokes drawn smoothly across the surface. The brushwork, combined with the very straight horizon line, imparts an almost unnatural glassy smoothness to the surface of the water.\n\nReady-stretched canvases, commercially primed with white or pale-tinted grounds, were favored by nineteenth-century plein air painters, among them the Impressionists, who used the light tone of the ground to enhance the overall brightness and luminosity of their works. Anthea Callen writes that only Gustave Courbet and some other Realist painters worked on dark grounds, although not exclusively. It may in fact have been Courbet who influenced Whistler to begin experimenting with dark-toned preparatory layers. Joyce Hill Stoner argues that Whistler had not used dark grounds or dark toning layers prior to the time he spent working with Courbet in Trouville in the fall of 1865, and, moreover, that this trip “may have been the first opportunity [Whistler] had had to observe Courbet at work and to become aware of the cool tonality and lowered tone created by his regular use of dark grounds.”\n\nA particularly interesting feature of Whistler’s painting technique in Trouville (Grey and Green, the Silver Sea) is his use of an opaque toning layer applied directly over the ground in the lower portion of the canvas. Cross-sectional analysis of the paint shows that it consists of a brown layer followed in places by a purple layer (fig. 7). The localized toning was presumably used to reduce the brilliance of the white ground in the foreground while exploiting it in other areas, such as the sky and the distant water. The appearance of the water in the foreground is influenced as much by these underlying layers as by the brushstrokes on the surface. The brown and purple tones show through in places where Whistler’s thin paint application mimics the translucent effects of water, creating pockets of shadow and giving a sense of depth to the sea (fig. 8). While the painting as a whole is quite smooth and flat, Whistler added subtle textural nuances through variations in the thickness and pressure of his brushstrokes, as well as through the possible use of a painting knife in the frothy white waves in the lower left corner (fig. 9).\n\nBy the early 1870s, Whistler had adopted a method of paint handling that would become a trademark of his oeuvre for the rest of his career. This technique involved working with very fluid paint applications that retain little evidence of the brush application and often emphasize, or even take advantage of, the texture of the support in the overall pictorial effect. To facilitate working in this manner, Whistler formulated a painting medium that he mixed into his commercial tube paints to achieve the desired consistency, famously referring to this medium as his “sauce.” This method was first implemented in his series of Nocturnes, which were painted with a limited palette of colors and a ground tone selected specifically for each work.\n\nEmploying a dark or colored ground helped Whistler control the tonality of a work. It allowed him to rapidly establish his tones using thin paint applications as well as develop specific lighting conditions and build atmosphere within the painting. In Nocturne: Blue and Gold—Southampton Water (cat. 16), the dark-gray tone of the ground layer suffuses the image, providing the basis for the subdued tonality of the work. Cross-sectional analysis indicates that the ground contains a mixture of lead white and a carbon-based black, along with an unexpected array of bright-red, orange, and yellow iron oxide or earth pigments (fig. 10). Strong cusping on all sides of the canvas suggests that the ground was applied after the canvas was stretched, and, based on the density pattern seen in the X-ray, it was likely troweled on with a knife or spatula. The ground is relatively thin, just filling the openings in the canvas weave. Its dark-gray tone is visible throughout the composition as a result of Whistler rubbing down the surface as he worked, sometimes exposing the tops of the canvas threads in the process (fig. 11).\n\nBy and large, the paint layer has a very leveled surface with barely discernible brushstrokes, and the texture of the canvas is evident throughout. The shadowy marine vessels have an ephemeral quality, merging both visually and physically with the sky and water on which they were painted: a material expression of Whistler’s maxim that paint “should be like breath on the surface of a pane of glass.” The painting is not completely devoid of textural paint, though. The moon stands out both because of its bright colors and also because of the localized use of distinct brush marks. Whistler rendered the moon using relatively thick yellow paint, which is visible through delicate, feathery brushstrokes of orange-red paint applied over it (fig. 12). He also added tiny touches of yellow and orange impasto with a fine, pointed brush to depict the flickering lights and reflections in the distance.\n\nIn the 1880s and 1890s, Whistler regularly painted on small wood panels, such as the one he used for Coast Scene, Bathers (cat. 27). In addition to their portability, these diminutive supports enabled him to work the entire surface quickly and pursue his goal of realizing his compositions in one unified film of paint. Indeed, Whistler painted the work en plein air in a single wet-in-wet session. Impressions made in the soft paint along the left and right edges are probably from the case he used to transport the work (fig. 13). A number of small primed panels for outdoor sketching and paint boxes designed to carry the freshly painted works are among the materials from the artist’s studio bequeathed to the University of Glasgow. The dimensions of the panel used for Coast Scene, Bathers correspond closely to a no. 1 seascape (marine). This format was advertised in the 1896 Bourgeois Aîné artist’s supply catalogue in unprimed bois blanc (white wood) for use with their portable paint boxes.\n\nThe gray ground layer applied to the panel was lightly sanded or abraded, leaving visible scratches on the surface and exposing the bare wood in places. This was likely done to provide tooth to the painting surface but it also resulted in a more varied tone, which is visible throughout the composition as a result of the thin paint application (fig. 14). The animation of the painted surface owes as much to the way that Whistler touched his paintbrush to the panel—with sweeping horizontal strokes, abrupt daubs, and subtly undulating lines—as to the ground that peeks through intermittently across the surface (fig. 15). The perceived tone of the exposed ground varies over the surface depending on the colors applied on top through the effects of simultaneous contrast. For example, where the gray ground shows through the pale-blue brushstrokes used for the sky it has a cool tonality, but when set against the greenish-blue paint of the water it appears to have a much warmer tone.\n\nAnother work that was presumably completed entirely out of doors is Violet and Silver—The Deep Sea (cat. 34), which Whistler painted off the northern coast of Brittany in the summer of 1893. The relatively large scale of the canvas—a no. 20, standard-size seascape (marine)—is atypical of Whistler’s seascapes in the later years of his career, suggesting that he probably procured the canvas during the trip rather than bringing it with him. The ground was applied only to the compositional area and in a rather uneven manner, indicating that the canvas was not commercially primed.\n\nCross-sectional samples reveal that the ground has two distinct layers: a pale-gray layer that contains lead white, bone black, and a blue pigment; followed by a warm red layer, composed of lead white, iron oxide or earth pigments, and bone black (fig. 16). The surface was likely rubbed and abraded at different stages of the working process (fig. 17). In some places, the red appears to lie directly over the canvas, suggesting that the gray ground was sparingly scraped onto the canvas or perhaps intentionally abraded before the red layer was applied.\n\nWhistler’s intention with respect to the two distinctly colored layers is not clear. Perhaps he initially planned to paint upon the gray layer but then changed his mind and added the red once he had decided on his composition. Or possibly the principal function of the gray layer was simply to fill up the interstices of the open canvas weave. Although the gray layer is visible microscopically on the surface of the painting in a few places, it seems to have minimal visual impact on the image as a whole. The red layer and the warm, brownish color of the canvas, on the other hand, are integral to the overall tone and harmony of the composition, effectively adding another color to the limited palette Whistler used to paint the scene. This is most evident in the sky where the red and brown tones show through the streaky clouds, thinly painted with purplish-gray tones (or “violet and silver,” as Whistler would have it), and impart a warm tone to those areas. At breaks in the intense-blue brushstrokes of the sky, the exposed red ground heightens the blues as a result of the simultaneous contrast of these near complementary colors (fig. 18).\n\nBeyond color and tone, Whistler also manipulated the surface appearance of his paintings by varying the absorbency of the ground layer. The canvas he used for Arrangement in Flesh Color and Brown: Portrait of Arthur Jerome Eddy (cat. 35) is very coarse, and the ground, which was applied after the canvas was stretched, seems to be an example of the absorbent type that Whistler sometimes favored. It consists primarily of calcium carbonate and has an overall gray tonality due to the inclusion of relatively large black pigment particles (fig. 19 and fig. 20). As a student in the atelier of Charles Gleyre in the 1850s, Whistler was introduced to the concept of black as the basis for building tonal harmony within a work, referring to it as his “universal harmonizer.” Black pigment was incorporated into both the ground and paint layers of this work, as it was in several of the paintings studied (see the technical summary for cat. 35).\n\nTo achieve a look of spontaneity and disguise any suggestion of labor, Whistler had to accomplish as much as possible in a single painting session. If he was unsuccessful, he felt compelled to scrape down or rub out the entire surface and start over. According to Menpes, Whistler always worked across the entire canvas, never building up or reworking areas in isolation. If he failed to achieve his desired effect, “his only hope was to form a new skin entirely, to sweep off the last attempt, and begin afresh, each time he set to work. Often Whistler received as many as twenty or thirty sittings from one person, and at every sitting he began over again as at a new picture. The result was a oneness, a freshness, quite incomparable.” Physical evidence of this manner of working is often preserved on the paintings.\n\nIn the portrait of Eddy, Whistler applied his paint in multiple thin, fluid layers that retain few traces of his brush marks. For the most part, the paint has settled into a very leveled surface conforming to and accentuating every nub of the coarse canvas (fig. 21). The texture of the fabric consequently becomes an important part of the overall aesthetic effect. As Stoner observes, “Hard-edged linear outlines are impossible to create on highly topographical surfaces such as a distinct canvas weave,” and, indeed, the soft contours of Eddy’s form blur with the background. Whistler executed the portrait in a process of repeated applications and rubbing down of the paint surface, in places exposing the tops of the canvas weave as he worked (fig. 22). In some areas, residues of paint from earlier stages provide tangible evidence of the reworking of the figure. These paint residues, which are slightly enhanced with the use of infrared imaging techniques, indicate multiple subtle shifts in the position of the figure, ghostly traces of earlier, unsatisfactory attempts at realizing the portrait in one go (fig. 23).\n\nThe combination of fluid paint and absorbent ground layer probably contributed to a degree of sinking in, resulting in a relatively matte paint surface. This seems to have been a recurring problem in Whistler’s works executed on unprimed canvas, bare wood panels, and absorbent grounds, which could draw medium out of the paint. Walter Greaves states that some of Whistler’s canvases had to be “oiled out” between painting sessions to counter the sunken appearance. The portrait was still unvarnished when Eddy took receipt of it, and issues of sinking in were likely the cause of Eddy’s comment to Whistler that “it is in no condition to exhibit now—it needs varnishing so badly.” It was typical for artists to wait up to a year before varnishing a painting to allow it to dry. As Eddy’s letters attest, this was the main reason that he was holding off on varnishing, but he also wanted to be sure that Whistler was satisfied with the portrait and did not wish to add any final touches. A matte aesthetic certainly would not have been Whistler’s ultimate objective, as it was for some of his contemporaries who elected to paint on absorbent grounds. Rather, the absorbency likely facilitated his goal of achieving a thin, homogeneous paint film, as the fluid paint medium could penetrate the ground rather than sit on its surface. In fact, saturation of his paint surfaces and issues of varnishing were very important to Whistler, as documented in his correspondence.\n\nWhistler’s idiosyncratic approach to materials and facture embody aspects of both deliberate calculation and experimentation. Knowledge of his grounds and painting supports, and the important role they play in his painting technique, can help in understanding the artist’s intention and changes in the appearance of his paintings over time, which have important implications for the preservation and presentation of his works. Whistler’s emphasis on surface effects and overall harmony in his compositions was intimately tied to his material choices and, as this study shows, he developed these qualities in his paintings from the ground up.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">James McNeill Whistler, “Notes”—“Harmonies”—“Nocturnes,” exh. cat. (London: James McNeill Whistler, 1884), 3.\n\nSeveral sources on Whistler’s painting technique were particularly helpful in the technical examinations and the preparation of this essay: Margaret F. MacDonald and Grishka Petri, James McNeill Whistler: The Paintings; A Catalogue Raisonné (University of Glasgow, 2014), hereafter MacDonald and Petri, online edition at http://whistlerpaintings.gla.ac.uk; Lance Mayer and Gay Myers, “James McNeill Whistler’s Unique Techniques,” in American Painters on Technique, 1860–1945 (Los Angeles: J. Paul Getty Museum, 2013), 157–71; Joyce H. Townsend, “Connecting to Whistler the Painter,” in Connecting Whistler: Essays in Honour of Margaret F. MacDonald, ed. Erma Hermens, Joanna Meacock, and Grischka Petri (Glasgow: Glasgow University, 2010), 56–61; Sarah Walden, Whistler and His Mother: Secrets of an American Masterpiece; An Unexpected Relationship (London: Gibson Square, 2003); Stephen Hackney, “Art for Art’s Sake: The Materials and Techniques of James McNeill Whistler (1834–1903),” Historical Painting Techniques, Materials and Studio Practice, preprints of a symposium, University of Leiden, The Netherlands, June 26–29, 1995, ed. Arie Wallert, Erma Hermens, and Marja F. J. Peck (Marina del Rey, CA: Getty Conservation Institute, 1995), 186–87; Joyce Hill Stoner, Textured Surfaces: Technique, Facture and Friendship in the Work of James McNeill Whistler, 3 vols. (PhD diss., University of Delaware, 1995); Stephen Hackney, “Colour and Tone in Whistler’s ‘Nocturnes’ and ‘Harmonies,’ 1871–72,” Burlington Magazine 136 (1994): 695–99; and Joyce H. Townsend, “Whistler’s Oil Painting Materials,” Burlington Magazine 136 (1994): 690–95.\n\nA technical summary for each oil painting, including notes on painting technique, condition, and conservation history, along with high-resolution technical images and materials analysis results, is presented in the individual catalogue entries. Examinations included X-ray, reflected-infrared, transmitted-infrared, and ultraviolet (UV) imaging, in-situ X-ray fluorescence spectroscopy (XRF) analysis, and cross-sectional analysis and scanning electron microscopy coupled with energy-dispersive X-ray spectroscopy (SEM/EDX) of ground and paint samples for all ten paintings.\n\nFor further discussion of this, see Stephanie L. Strother’s essay in this catalogue, “A Symphony with Many Notes: Rethinking Whistler’s Approach to Media”\n\nMortimer Menpes, Whistler as I Knew Him (London: Adam and Charles Black, 1904), 73–74, 92–93.\n\nWhistler’s use of rigid, paper-based supports, such as millboard, for his oil paintings seems to have been relatively rare. Extant examples are from the 1850s and 1860s, and some of these, like the Art Institute’s The Artist in His Studio (cat. 8; see technical summary), are preparatory works. See MacDonald and Petri, YMSM 6, 26, 62, 66, 82–87. The number preceded by YMSM refers to the Whistler paintings catalogue raisonné; see Andrew McLaren Young, Margaret F. MacDonald, Robin Spencer, and Hamish Miles, The Paintings of James McNeill Whistler, 2 vols. (New Haven, CT: Yale University Press, 1980), hereafter Andrew Young et al.\n\nIt is known that Whistler sometimes reused painting supports. He painted Arrangement in Grey and Black No. 1: Portrait of the Painter's Mother (“Whistler’s Mother”) on the back (unprimed) side of an unfinished composition. See Walden, Whistler and His Mother, 53, who notes that this choice “could hardly have been a matter of economy: Whistler was hard up, but not to the point of painting a portrait of his mother on a half-finished work. His choice of canvas seems to have been both impetuous and highly conscious.” For another example, see Hackney, “Art for Art’s Sake,” 187. An artist might choose to recycle a painting support for a variety of reasons, among them frugality, convenience, or a wish to edit or efface an unsatisfactory image. Or, in the examples discussed above, Whistler may have had a more relaxed attitude toward his painting supports for more personal or preparatory works.\n\nT. R. Way, Memories of James McNeill Whistler, the Artist (London: John Lane, 1912), 69.\n\nSee E. R. Pennell and J. Pennell, The Life of James McNeill Whistler (London: William Heinemann; Philadelphia: J. B. Lippincott, 1908), 1:164; and Hackney, “Colour and Tone,” 695.\n\nSee, for example, the chart of standard-size supports available from Lefranc et Cie in 1889, reproduced in Anthea Callen, The Art of Impressionism: Painting Technique and the Making of Modernity (New Haven, CT: Yale University Press, 2000), 15, fig. 24.\n\nThe presence of a supplier’s stamp or stencil on the back of the canvas, the fact that the priming extends to the cut edges of the canvas (except on the left, which is a selvage), and the standard-format support are all indications that the canvas was commercially primed and stretched.\n\nCommercially primed canvas was commonly available with one coat of priming (à grain), which retained more of the texture of the canvas, or two coats (lisse), which provided a smoother painting surface. For a discussion of nineteenth-century commercially prepared painting supports, including the range of fabrics and primings commonly available, see Callen, The Art of Impressionism, 15–61. Analysis results for each painting are included in the technical reports.\n\nIt has been documented that Whistler would sometimes add layers on top of a commercial ground; see Hackney, “Colour and Tone,” 696, 698. Because the tacking edges of the Art Institute canvas have been removed, it was not possible to investigate any potential differences in layer structure between the edges and the picture plane that could have indicated layers applied after the canvas was stretched. Callen (The Art of Impressionism, 32) notes only one mention of a commercially primed canvas consisting of more than two layers: “Lefranc rolls of toile ordinaire with a jaune tinted preparation were sold with a choice of one, two or three coats.” The thickness of the Trouville ground would have made the support quite brittle, prone to cracking, and difficult to roll, suggesting the unlikelihood of it being a standard commercial application. The brittleness of the ground may in fact have contributed to the marked cracking pattern visible on the surface of the painting, which, in general, is uncharacteristic of Whistler’s work (see the technical summary for cat. 9).\n\nThe BSE images and SEM/EDX analysis indicate that, although all three layers are composed predominantly of lead white, the relative proportions of minor and trace elements vary among the layers. In the cross-sectional analysis, the upper ground layer appears slightly whiter and more opaque, which seems to be related to the inclusion of fewer fillers in that layer. Also of note, no barium was detected in the upper ground layer in the sample analyzed, while barium sulfate was indicated in both lower ground layers (see the technical summary for Trouville).\n\nAnthea Callen, The Work of Art: Plein-Air Painting and Artistic Identity in Nineteenth-Century France (London: Reaktion, 2015), 93–102.\n\nCallen, The Work of Art, 101.\n\nSee Stoner, Textured Surfaces, 19–34 (the quote is on page 28). One of Courbet’s Trouville paintings—Beach (1865; Wallraf-Richartz Museum, Cologne)—was painted on self-primed canvas that consists of two off-white layers followed by a brown imprimatura. See Katja Lewerentz and Katja von Baum, “Gustave Courbet—Beach”: Brief Report on Technology and Condition, Research Project Painting Techniques of Impressionism and Post-Impressionism, online edition.\n\nIt should perhaps be noted that in other paintings from Trouville, Whistler included a wedge of beach in the lower left quadrant that in some cases appears to have been painted with brown or purplish tones. It is possible that the Chicago painting was started in a similar vein, and that the toning layer was initially intended to represent sand. Nonetheless, as he developed the painting, Whistler exploited the visual effects of the dark underlayers.\n\nThis too may reflect the influence of Courbet and his techniques of paint manipulation, including the use of a painting knife; see Stoner, Textured Surfaces, 19–34.\n\nPennell and Pennell, The Life of James McNeill Whistler, 1:164. Whistler likely varied the components and proportions of his medium for different paintings; see Stoner, Textured Surfaces, 120. Analysis of paint samples from Whistler’s palette carried out by Tate scientist Joyce Townsend indicates that Whistler’s “sauce” may have consisted of a mixture of stand oil, mastic resin, and small quantities of a lead drier; see Townsend, “Whistler’s Oil Painting Materials,” 694.\n\nStoner, Textured Surfaces, 126.\n\nThe original appearance of the painting has no doubt shifted over time. The effects of aging can be particularly pronounced in Whistler’s paintings. The visual impact of a dark ground can become heightened as a result of increased transparency of the paint layers and the impact of lining adhesives, especially if an absorbent ground was used. The paint medium itself can also darken over time, particularly if it contains a resin component. Residues from past uneven cleaning and yellowed natural resin are visible on the surface of this painting. See the technical summaries for details on the current condition and conservation history of each of the paintings.\n\nOtto Bacher, With Whistler in Venice (New York: Century, 1909), 31. See also Marc Simpson, ed., Like Breath on Glass: Whistler, Inness, and the Art of Painting Softly, exh. cat. (Williamstown, MA: Sterling and Francine Clark Institute, 2008).\n\nStoner, Textured Surfaces, 128. For discussion of Whistler’s small-scale work in this period, the influence of contemporary theories of optics, and his potential use of ocular devices, see Anna Gruetzner Robins, A Fragile Modernism: Whistler and His Impressionist Followers (New Haven, CT: Yale University Press, 2007), 9–31.\n\nSee Townsend, “Connecting to Whistler,” 56–58.\n\nSee Callen, The Work of Art, 253 and fig. 189. Narrow pine strips on the top and bottom edges of the panel, which increase its height by approximately 1 cm, were added after the work was painted (see the technical summary for cat. 27).\n\nMichel-Eugène Chevreul’s treatise, De la loi du contraste simultané des couleurs (The Law of Simultaneous Contrast of Colors), first published in 1839, was well known among nineteenth-century artists, and Whistler was probably aware of Chevreul’s theories; see Robins, A Fragile Modernism, 27.\n\nMacDonald and Petri, YMSM 411. See Andrew Young et al. See also Kenneth John Myers, “Whistler the Quintessencier: Violet and Blue: Among the Rollers and the Importance of the Late Small Oils,” Bulletin of the Detroit Institute of Arts 85, no. 1/4 (2011): 39n10.\n\nIt is possible that the canvas was pinned flat to a temporary solid support both for the ground application and the painting, and only stretched after Whistler returned to Paris. The edges of the ground and paint layers are uneven, with paint occasionally brushed over unprimed canvas, and there are a few tiny pinholes around the edges of the painting to support this hypothesis. In a letter from January 9, 1894, to his London restorer, Stephen Richards, Whistler writes, “You will notice that one of the pictures has been slightly torn—up in the right hand corner—by the scoundrel who stretched it—and there is the mark of a nail that the brute drove at the time into the stretcher.” The Correspondence of James McNeill Whistler, 1855–1903, eds. Margaret F. MacDonald, Patricia de Montfort, and Nigel Thorp, online edition (Glasgow: University of Glasgow, 2003–10), hereafter GUW, no. 10719. While it is not clear whether Whistler was referring to the Chicago painting or to Dark Blue and Silver (1893; Hill-Stead Museum, Farmington, CT; YMSM 412), his remark suggests that the canvases may have been stretched upon return from his trip. See Andrew Young et al.\n\nAccording to Walter Greaves, Whistler had employed a similar approach in building up some of his Nocturnes: “For the blue Nocturnes, the canvas was covered with a red ground, or the panel was of mahogany . . . the red forcing up the blues laid on it.” Quoted in Pennell and Pennell, The Life of James McNeill Whistler, 1:164.\n\nTownsend (“Whistler’s Oil Painting Materials,” 695) has noted the extreme thinness and absorbency of the ground of several of Whistler’s portraits of the 1890s.\n\nFTIR analysis of the binding medium of the ground was inconclusive due in part to the low binder-to-pigment ratio (see the technical summary for cat. 35). Callen (The Work of Art, 97) notes that nineteenth-century recipes for absorbent grounds varied widely.\n\nSee Pennell and Pennell, The Life of James McNeill Whistler, 1:50; Menpes, Whistler as I Knew Him, 70–71; and Stoner, Textured Surfaces, 121 and 148n157.\n\nMenpes, Whistler as I Knew Him, 71.\n\nJoyce Hill Stoner, “Materials for Immateriality,” in Simpson, ed., Like Breath on Glass, 92. Stoner refers to this technique as “weavism.”\n\nQuoted in Mayer and Myers, “James McNeill Whistler’s Unique Techniques,” 163. Oiling out is the process of rubbing oil onto the paint surface between painting sessions to saturate dull and sunken areas.\n\nArthur Jerome Eddy to Whistler, Oct. 4, 1895, GUW, no. 01025.\n\nArthur Jerome Eddy to Whistler, Oct. 4, 1895, GUW, no. 01025; Arthur Jerome Eddy to Whistler, Nov. 20, 1894, GUW, no. 01018.\n\nSee Joyce Hill Stoner, “Whistler’s Views on the Restoration and Display of His Paintings,” Studies in Conservation 42, no. 2 (1997): 107–14; and Mayer and Myers, “James McNeill Whistler’s Unique Techniques,” 163–64.\n\n</section><section id=\"figures\"> fig. 1 Transmitted infrared detail of Whistler’s Grey and Silver: Old Battersea Reach (1863), rotated 180 degrees, showing the Winsor &amp; Newton canvas stamp on the back of the original canvas. The Art Institute of Chicago, 1922.449.\n\nfig. 2 Photomicrograph of a cross section of the canvas and ground layers of Whistler’s Grey and Silver: Old Battersea Reach (1863). DIC illumination. Original magnification: 50×. The Art Institute of Chicago, 1922.449.\n\nfig. 3 Detail of Whistler’s Grey and Silver: Old Battersea Reach (1863) showing an area where Whistler scraped the paint layer to expose the off-white ground. The Art Institute of Chicago, 1922.449.\n\nfig. 4 Photomicrograph of Whistler’s Grey and Silver: Old Battersea Reach (1863) showing an area where Whistler scraped the paint layer to expose the off-white ground. The Art Institute of Chicago, 1922.449.\n\nfig. 5 Photomicrograph of a cross section of the ground and paint layers of Whistler’s Trouville (Grey and Green, the Silver Sea) (1865). DIC illumination. Original magnification: 100×. The Art Institute of Chicago, 1922.448.\n\nfig. 6 Backscattered electron image of a cross section of the ground and paint layers of Whistler’s Trouville (Grey and Green, the Silver Sea) (1865). The Art Institute of Chicago, 1922.448.\n\nfig. 7 Photomicrograph of a cross section of the ground and paint layers of Whistler’s Trouville (Grey and Green, the Silver Sea) (1865) showing the light-brown and purple toning layers between the ground and the blue paint of the water. DIC illumination. Original magnification: 200×. The Art Institute of Chicago, 1922.448.\n\nfig. 8 Photomicrograph of Whistler’s Trouville (Grey and Green, the Silver Sea) (1865) showing the brown toning layer visible through the thin, fluid paint of the water. The Art Institute of Chicago, 1922.448.\n\nfig. 9 Detail of Whistler’s Trouville (Grey and Green, the Silver Sea) (1865) showing the dark toning layer visible through the thin paint layers in the water. The Art Institute of Chicago, 1922.448.\n\nfig. 10 Photomicrograph of a cross section from Whistler’s Nocturne: Blue and Gold—Southampton Water (1872) showing the dark-gray ground, blue paint, and varnish layers. DIC illumination. Original magnification: 100×. The Art Institute of Chicago, 1900.52.\n\nfig. 11 Photomicrograph of Whistler’s Nocturne: Blue and Gold—Southampton Water (1872), showing exposed dark-gray ground and canvas where Whistler abraded the paint surface. The Art Institute of Chicago, 1900.52.\n\nfig. 12 Photomicrograph of Whistler’s Nocturne: Blue and Gold—Southampton Water (1872) showing the brushwork of the moon. The Art Institute of Chicago, 1900.52.\n\nfig. 13 Photomicrograph of Whistler’s Coast Scene, Bathers (1884/85) showing a vertical furrow that was made in still-soft paint near the right edge. The Art Institute of Chicago, 1933.208.\n\nfig. 14 Photomicrograph of Whistler’s Coast Scene, Bathers (1884/85) showing areas of the gray ground layer exposed through the thinly applied greenish-blue paint; small areas of exposed wood (light beige) and scratches in the ground layer are also visible. The Art Institute of Chicago, 1933.208.\n\nfig. 15 Detail of Whistler’s Coast Scene, Bathers (1884/85) showing the distinctive brush marks. The Art Institute of Chicago, 1933.208.\n\nfig. 16 Photomicrograph of a cross section of the ground and paint layers of Whistler’s Violet and Silver—The Deep Sea (1893). DIC illumination. Original magnification: 200×. The Art Institute of Chicago, 1955.743.\n\nfig. 17 Photomicrograph of Whistler’s Violet and Silver—The Deep Sea (1893) showing an area of the water where abrasion has variably exposed the grey ground layer, the red ground layer, and the tops of the canvas. The Art Institute of Chicago, 1955.743.\n\nfig. 18 Detail of Whistler’s Violet and Silver—The Deep Sea (1893) showing an area of the sky where the red ground layer is visible on the surface. The Art Institute of Chicago, 1955.743.\n\nfig. 19 Photomicrograph of a cross section of the ground and paint layers of Whistler’s Arrangement in Flesh Color and Brown: Portrait of Arthur Jerome Eddy (1894). DIC illumination. Original magnification: 200×. The Art Institute of Chicago, 1931.501.\n\nfig. 20 Backscattered electron image of a cross section of the ground and paint layers of Whistler’s Arrangement in Flesh Color and Brown: Portrait of Arthur Jerome Eddy (1894). The Art Institute of Chicago, 1931.501.\n\nfig. 21 Whistler’s Arrangement in Flesh Color and Brown: Portrait of Arthur Jerome Eddy (1894) in specular light, showing how the paint conforms to the topography of the canvas. The Art Institute of Chicago, 1931.501.\n\nfig. 22 Photomicrograph of Whistler’s Arrangement in Flesh Color and Brown: Portrait of Arthur Jerome Eddy (1894) showing the tops of the canvas weave exposed on the surface of the painting. The Art Institute of Chicago, 1931.501.\n\nfig. 23 Infrared and normal light details of Whistler’s Arrangement in Flesh Color and Brown: Portrait of Arthur Jerome Eddy (1894) showing residual paint from earlier stages along the figure’s shoulder and arm. The Art Institute of Chicago, 1931.501.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:42:24-05:00",
    "timestamp": "2023-09-24T02:12:34-05:00"
}