{
    "id": 394364,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/394364",
    "title": "Cat. 171  Portrait of a Young Woman [Miss Seton], 1897",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/536",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1711897 (only printed posthumously)Way: unrecorded  \nLevy: 192 (Dorothy Seton)  \nTransfer lithograph with stumping, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, center left  \nOne state; image size: 199 × 134 mm  \nPosthumous edition: 26 impressions printed by Goulding on 10 November 1903  \nPosthumous watermarks: 15, 50–53, 165, 184, 219, 220, 294, 295, 300  \nStone: erased in 1903\n\nIn her inventory of Whistler’s estate, Rosalind Birnie Philip listed this image as “[untried transfer] No. 3rd,” and further identified it as Miss Seton Seated in Chair). This is generally considered to be a reference to Dorothy Seton, a young woman who is documented as having modeled for Whistler in London in the period 1902–03. The drawing was never transferred to stone during the artist’s lifetime. It was processed for the first time in 1903 when Birnie Philip had Goulding print a posthumous edition.\n\nThe sitter in this portrait bears some resemblance to the young woman depicted in Whistler’s 1903 painting Dorothy Seton—A Daughter of Eve (YMSM 552). Nevertheless, there are several reasons to question the identity of the subject of this lithograph as the young red-haired Irish woman whom the Pennells first encountered in Whistler’s studio in October 1902. First, there is the question of dating; there is absolutely no evidence that Whistler made any lithographs after the end of 1897, nor does he seem to have used Dorothy Seton as a model before 1902. Second, there is the matter of technique and materials. The drawing was made on thin French papier végétal. After his break with the Ways, Whistler’s lithographic activity centered in Paris, where he could obtain this transfer paper easily and could rely upon the expertise of printers like Lemercier and Auguste Clot to process the transfer drawings made upon it correctly. The artist’s use of papier végétal strongly suggests that he drew the image in Paris. Even if Whistler had known Dorothy Seton as early as 1897, it is unlikely that she modeled for him anywhere but in London.\n\nThe portrait is rendered in a technique that is uncommon among Whistler’s lithographs. Stumping has been used extensively to create a soft gray underlayer over which further drawing and stumping have been added. This elaborate layering technique resulted in a sfumato effect that finds its closest comparison in The Shoemaker (cat. 169), a lithograph that is firmly documented as having been drawn in France in early January 1897. If, as is suggested above, this portrait of a seated young woman was drawn in Paris at about the same time, it becomes far more likely that the sitter is one of the Birnie Philip sisters or a friend who visited the family at their residence on the rue du Bac. Indeed, the image is much closer in character to the intimate portraits Whistler drew of his late wife’s family during 1897 than to works he created in the studio using professional models, raising the possibility that the “Miss Seton” identified by Rosalind Birnie Philip was a social acquaintance.\n\nWhistler was in Paris with the Birnie Philips for the first two weeks of January 1897. During that stay he made transfer drawings for The Shoemaker (cat. 169) and The Medici Collar (cat. 170), which he turned over to the Lemercier firm for processing and printing on January 6. The artist was back in London by January 14, when he wrote to Rosalind Birnie Philip in Paris asking her to send him the proofs immediately. When he still had received nothing two days later, he wrote again asking: “Why do you keep me waiting for my lithographs? It is very unkind of you! I think I shall make you no more little drawings!” His reference to “no more little drawings” would seem to suggest that during his last sojourn in Paris Whistler had made several sketches of Rosalind or other members of the family in addition to The Medici Collar. The two drawings formerly thought to depict Dorothy Seton (cat. 171, cat. 172) may have been among those “little drawings” created in January 1897 and set aside upon Whistler’s departure for England.\n\nChicago: SC, cream laid paper (249 × 187 mm). Glasgow: HAG (15), on a variety of papers.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">GUL LB6; transcribed in MacDonald (1988), p. 54.\n\nPennell and Pennell (1921), p. 257. Joseph Pennell first encountered Dorothy Seton in Whistler’s studio on 20 October 1902. Pennell recalled that Dorothy Seton—Daughter of Eve (YMSM 552; Hunterian Art Gallery, University of Glasgow) was painted one afternoon in May 1903. The circumstances surrounding Whistler’s creation of this portrait, which the Pennells described as “the last important picture he painted,” are also recounted in Pennell and Pennell (1908), vol. 2, p. 291.\n\nMargaret MacDonald suggested that Dorothy Seton may be the subject of a small portrait sketch drawn on the back of a letter written to Whistler by the secretary of the Chelsea Arts Club on 13 August 1895; MacDonald (1995), p. 516, no. 1435. If this identification is correct, it would indicate that Whistler knew Seton a good seven years earlier than the Pennells’ account suggests. Because the woman in the sketch of 1895 looks more mature than Dorothy Seton appears to be in the portrait of 1903, however, it is difficult to accept the identification.\n\nRatier to Lawson, 10 March 1904, GUL BP II 12/34. See cat. 169, esp. n.4, and cat. 170, esp. n.2.\n\nWhistler to Birnie Philip, 14 and 16 January 1897, GUL P337, P339.\n\nSee cat. 170 n.4. Cat. 171 and cat. 172 were almost certainly drawn in the same period; areas within both images reveal a pattern of 5 parallel vertical lines spaced almost 5 mm apart, indicating that Whistler utilized the same drawing surface when sketching the two portraits. Papier végétal is known for its thin, textureless surface; artists often placed it over cloth book covers or textured papers in order to “give some tooth” to their transfer drawings. See cat. 58, cat. 59, cat. 60, and cat. 121 for further discussion of Whistler’s exploitation of the effect.\n\n</section><section id=\"figures\">Cat. 171, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, collection of Mr. and Mrs. A. Steven Crown, 287.1984.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:16-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}