{
    "id": 395253,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/395253",
    "title": "Cat. 172  Portrait of a Young Woman Wearing a Hat [Miss Seton], 1897",
    "web_url": "https://publications.artic.edu/digitalwhistler/reader/lithographs/section/537",
    "accession": null,
    "generic_page_id": 33,
    "artwork_id": null,
    "publication_title": "The Lithographs of James McNeill Whistler: The Digital Edition",
    "publication_id": 351,
    "content": "<section class=\"osci-tk-epub-section body\" id=\"body\"> 1721897 (only printed posthumously)Way: unrecorded  \nLevy: 191 (Dorothy Seton in Hat)  \nTransfer lithograph with stumping, drawn on thin, transparent transfer paper  \nInk color: black  \nSignature: printed butterfly, center left  \nOne state; image size: 190 × 135 mm  \nPosthumous edition: 17 impressions printed by Goulding on 9 November 1903  \nPosthumous watermarks: 50–53, 136, 209, 219, 220, 280, 294, 295  \nStone: erased in 1903\n\nWhistler’s executrix, Rosalind Birnie Philip, listed this untransferred lithographic drawing as “[untried transfer) No. 2” in her inventory of the artist’s estate. She gave it the title Miss Seton in Hat / Seated, which links it to another untransferred drawing that she titled Miss Seton Seated in Chair (cat. 171). Both images remained unprocessed until November 1903, when Goulding transferred them to stone and printed posthumous editions of each.\n\nIt has traditionally been assumed that Birnie Philip’s reference was to Dorothy Seton, a young, red-haired Irish woman who modeled for at least two oil paintings by Whistler in the period between October 1902 and May 1903. It is doubtful, however, that she was the model for the two transfer lithographs, which were probably drawn in Paris in early January 1897. There is no reason to think that Dorothy Seton was modeling for Whistler as early as 1897, nor is it likely that she worked for him in Paris. Moreover, the two portraits do not necessarily depict the same sitter.\n\nIt is clear, however, that they were drawn at the same time. Both were sketched on papier végétal, the transparent French transfer paper that Whistler generally used when working on lithographs in Paris. This thin paper readily picked up the texture of whatever material was used beneath it as a drawing surface. In creating these two images, Whistler utilized a surface with a distinct pattern of parallel lines spaced almost 5 mm apart. Both lithographs reproduce this texture; in the present image five lines appear to the left of the sitter’s skirt, while in Portrait of a Young Woman (cat. 171) the same pattern is visible in the area to the right of the chair. Neither image resembles lithographs that Whistler had drawn previously in the studio using professional models. Rather, both are much closer in feeling to the portraits he drew of his late wife’s family in 1896 and 1897. It is possible that Portrait of a Young Woman Wearing a Hat might picture Whistler’s sister-in-law, Ethel Whibley, who often posed for his lithographs wearing elaborate hats and visiting clothes (see, for example, cat. 34, cat. 35, cat. 178, and cat. 179). Alternatively, the sitter may have been an acquaintance who called on the family at the house on the rue du Bac. The frontal pose and attention to articles of dress recall earlier portrait lithographs drawn during social calls, such as La Jolie New Yorkaise (cat. 99) and A Portrait: Mildred Howells (cat. 112), but these 1894 works do not exhibit the distinctive surface texture and pattern of parallel lines that characterize cat. 171 and cat. 172.\n\nChicago: SC, off-white laid paper (265 × 209 mm). Glasgow: HAG (8), on a variety of papers.  \nNesta R. Spink, Harriet K. Stratis, Martha Tedeschi\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">GUL LB6; transcribed in MacDonald (1988), p. 54.\n\nSee Pennell and Pennell (1908), vol. 2, p. 291; and Pennell and Pennell (1921), p. 257. YMSM 551 is now lost; YMSM 552 was donated by Rosalind Birnie Philip to the Hunterian Art Gallery, University of Glasgow, in 1935. For complete histories of the two paintings, see Young et al. (1980), pp. 228–29, nos. 551, 552.\n\n</section><section id=\"figures\">Cat. 172, only state. The Art Institute of Chicago, bequest of Bryan Lathrop, collection of Mr. and Mrs. A. Steven Crown, 286.1984.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:16-05:00",
    "timestamp": "2023-09-24T02:12:50-05:00"
}