{
    "id": 39588195939,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39588195939",
    "title": "Cat. 49  Heads of Tahitian Women, Frontal and Profile Views (recto), Portrait of Tehamana (verso), 1891/93",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140286",
    "accession": "1956.1215",
    "generic_page_id": 7,
    "artwork_id": 4939,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Heads of Tahitian Women, Frontal and Profile Views (recto), Portrait of Tehamana (verso, fig. 49.1)  \n1891/93  \nCharcoal and wetted charcoal, with stumping and erasing, on cream wove paper, selectively fixed; 413 × 325 mm  \nThe Art Institute of Chicago, gift of David Adler and his friends, 1956.1215R/V  \nRewald 95, Druick/Zegers 11\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Gauguin arrived in Tahiti in June 1891. He spent his first months there familiarizing himself with the landscape—its topography, plants, and trees—and the life of native inhabitants. By the end of 1891 and into 1892, he had embarked on a series of bust- and full-length oil paintings of some of his new acquaintances, both indigenous and of European descent (fig. 49.2 [possibly W 479] and fig. 49.3 [W 423]). He considered drawing to be the critical means by which to become “used to the personality of each thing and each individual.” Thus, at the same time that he was working on oil portraits, Gauguin produced a distinctive group of drawn “portraits” in charcoal and black chalk (fig. 49.16, fig. 49.18, fig. 49.19, fig. 49.21, fig. 49.23, fig. 49.24) in what most likely was a concentrated effort to grasp the character of young Tahitians, especially females (the series includes only one depiction of a man [cat. 45]). He was fascinated by the ability of the women to remain still and totally self-absorbed for hours, and many sketches and more finished drawings indicate his desire to penetrate their elusive character. Gauguin portrayed his subjects close-up, in frontal and three-quarter views, sometimes coupling these with a head in profile, as in the verso of the double-sided drawing in Chicago (fig. 49.1). Here the larger head, in a three-quarter pose, is strongly delineated and more sculptural in appearance than the fainter, more tentative, linear profile at the left.\n\nOne can find juxtaposed heads facing forward and sideways not only in earlier art (see fig. 49.4), but also in the fields of anthropology and ethnography (see fig. 49.5 and fig. 49.6), as well as in criminology (see fig. 49.7). The single visible eye of the head in profile on the recto of the sheet under discussion here looks down or is closed. The eye sockets of the forward-looking head are blank—they lack pupils and irises—suggesting ancient sculptures (in which details such as eyes, added in paint, normally have disappeared over the centuries) and creating a sense of mystery. A similar absence of eyes can be observed in a wood head the artist carved at the same time (fig. 49.8 [Gray 98]). An 1892 oil-on-canvas depiction of a Tahitian female resembles the image of the woman on the Chicago sheet’s verso, except that in the painting Gauguin provided the model with fully defined eyes (fig. 49.9 [W 1964 448;]). While almost all of the subjects of the drawing series lack delineated eyes, Gauguin shaded the eye sockets in most to suggest the direction of the subjects’ glances (see, for example, fig. 49.10 and fig. 49.19, fig. 49.21, fig. 49.23, and fig. 49.24 below).\n\nThe primary head on the recto is similar in appearance to a painted limestone Egyptian sculpture that has been in the Musée du Louvre, Paris, since 1826. A black-and-white photograph of the sculpture was available through the Paris agency Adolphe Giraudon (fig. 49.11), the same company which produced photographic reproductions of the Egyptian fresco that Gauguin took with him to Tahiti and considered, along with other visual materials, his “small circle of comrades.” Gauguin referred to drawings such as the one in Chicago as “documents,” an essential aspect of the visual fieldwork he deemed necessary to prepare the more synthetic images he created in oil on canvas. A number of the charcoal and black-chalk drawings not only served as studies for paintings Gauguin executed in 1892 but informed paintings created as late as 1901. The large head served as a model for the woman seated at the right in the 1892 painting Arearea (Joyousness) (fig. 49.12 [W 468]), as well as for a female at the left of a 1901 work, Et l’or de leur corps (And the Gold of Their Bodies) (fig. 49.13 [W 569]).\n\nThe head in profile at the left of the Chicago sheet appears, in reverse, in the woman at the left of two similar compositions from 1892, Tahitian Women on the Beach (fig. 49.14 [W 434]), and Parau api (What’s New?) (fig. 49.15 [W 466]). Gauguin gave the same head a very faint rendition in another sketch from the series (fig. 49.16).\n\nGauguin used the back of a photograph he owned by Gustave Arosa, Column of Trajan (fig. 49.17), to execute studies in graphite, one of which is a head in profile close to that in the Chicago sheet (and thus related to the paintings mentioned above), although the figure’s left eye is open rather than closed (fig. 49.18). A similar profile appears at the left of another portrait drawing from the group (fig. 49.19); the principal head on this sheet has not been linked with a painting. On the other hand, a further example (fig. 49.20)—which includes a frontal view of a female head with two heads in profile, one below her and the other to her proper left—can be connected with an 1899 painting, Two Tahitian Women (Breasts with Red Flowers) (fig. 49.21) [W 583]).\n\nAn imposing charcoal of a female head in a three-quarter pose (fig. 49.22 [Pickvance 73]) functioned as a study for the head of Eve in the 1892 painting Te nave nave fenua (Delightful Land) (fig. 49.23 [W 455]). Two sheets cannot be linked to specific paintings in Gauguin’s oeuvre: the model in one is seen a three-quarter pose, her hair swept behind her neck and over her proper right shoulder (fig. 49.24); and the other, a particularly compelling charcoal and black-chalk rendition of a female head that occupies nearly the entire surface of the paper support (fig. 49.25 [Pickvance 72]). Two late studies, both from Gauguin’s 1903 manuscript Avant et après (Before and After), can be associated with the images on the recto of the Chicago work. The bust of Eve in a scene related to the story of Adam and Eve resembles the large head (fig. 49.26 [Rewald 119]), and on another page from Avant et après Gauguin once again juxtaposed the frontal and profile views of the same person (fig. 49.27).\n\nGauguin used the verso of the present sheet to depict a single head, looking directly out at the viewer (fig. 49.1). Executed around the same time as the aforementioned charcoal drawings, this image presents a more specific individual than do the masklike heads seen on other sheets. It is thought to portray the artist’s young mistress, Tehamana, and to have served as a preparatory study for the oil portrait Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (fig. 49.28 [cat. 50]). In the painting, Gauguin rendered his mistress’s eyes fully, giving her sight, but he spread behind her an array of heads of tupapau (spirits) that provides a sense of mystery.  \nPeter Zegers\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">Among the most striking images created by Gauguin on his first trip to Tahiti is a group of large black-chalk or charcoal drawings of the heads of male and female Tahitians (see Descriptive Analysis and Related Works). Two of the most important can be found on the recto and verso of this sheet. Both are related to paintings: the figure in the foreground of the recto surely informed—without being a preparatory study per se—the 1892 oil Arearea (Joyousness or Jokes) (fig. 49.10 [W 468]), as well as the much later painting Et l’or de leur corps (And the Gold of Their Bodies) (fig. 49.29 [W 596]). The female on the verso has been identified as a portrait of Gauguin’s teen-age companion Tehamana (fig. 49.30). It could have served as a preliminary study for the artist’s 1893 painting of her, Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana) (fig. 49.31 [cat. 50] [W 497]).\n\nWhile both head studies relate to figures in paintings, they are drawn with such authority and insight that they would seem to have been made for their own sake, as independent works of art. In addition to the foreground figure, the image on the recto includes a much fainter rendition of a head in profile. The principal head is both more seductive and alluring than some of the other likenesses in the group. Another model, with arched eyebrows and a broad nose, can be identified on two different sheets on which the heads have become more abstracted, protective and masklike (fig. 49.32 and fig. 49.33). Finally, in another double portrait, all expression has been drained from the iconic head that cooly gazes out with sightless eyes (fig. 49.34). The fact that Gauguin signed this double portrait PGO signals that he intended it to be a stand-alone drawing.\n\nWhether or not Gauguin intended the exercise of depicting individual Tahitians as studies or actual portraits, his ability to capture a sense of personality and the feeling revealed in a glance or the tilt of a head is a skill that he had been developing over time. Tehamana seems trapped within her missionary-style dress, like a schoolgirl wary of being closely observed and drawn yet again. Gauguin’s head studies show that he turned to drawing not only to document fleeting images of Tahitian life in his sketchbooks, but also to become familiar, even intimate, with the native people whose world he had entered and wanted to understand.  \nSuzanne Folds McCullagh\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Ambroise Vollard (1866–1939), Paris.\n\nEstate of Ambroise Vollard to Wladimir Walter, Quatre Chemins, Paris.\n\nSold by Wladimir Walter to James Lord (1922–2009), Paris, 1947.\n\nJohn L. Senior, Jr.\n\nSold by Knoedler and Company, New York, to the Art Institute of Chicago, 1956.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">New York, Wildenstein &amp; Co., A Loan Exhibition of Six Masters of Post-Impressionism: Benefit of Girl Scout Council of Greater New York, Apr. 8–May 8, 1948, cat. 22, as Tahitian Girl.\n\nArt Institute of Chicago, Carl O. Schniewind: Memorial Exhibition, Jan. 22–Mar. 3, 1958, cat. 11.\n\nArt Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, Feb. 12–Mar. 29, 1959, cat. 114; New York, Metropolitan Museum of Art, Apr. 23–May 31, 1959.\n\nWashington, D.C., National Gallery of Art, The Art of Paul Gauguin, May 1–July 31, 1988, cat. 123 (ill.); Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, as Gauguin, Jan. 10–Apr. 20, 1989 (Washington, D.C., and Chicago only).\n\nAuckland (New Zealand) City Art Gallery, Paul Gauguin: Pages from the Pacific, Aug. 4–Oct. 15, 1995, cat. 11 (ill.).\n\nStaatsgalerie Stuttgart, Paul Gauguin: Tahiti, Feb. 7–June 2, 1998, cat. 20 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Wildenstein &amp; Co., A Loan Exhibition of Six Masters of Post-Impressionism: Benefit of Girl Scout Council of Greater New York, exh. cat. (Wildenstein &amp; Co., 1948), p. 28, cat. 22.\n\nFrederick B. Adams, Jr., Carl O. Schniewind, 1900–1957: Catalogue of the Carl O. Schniewind Memorial Exhibition of Prints and Drawings, exh. cat. (Art Institute of Chicago, 1958), n.pag., cat. 11.\n\nJohn Rewald, Gauguin Drawings, Bittner Art Book (T. Yoseloff, 1958), p. 36, no. 95 (ill.).\n\nArt Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, exh. cat. (Art Institute of Chicago, 1959), p. 71, cat. 114.\n\nGeorges Wildenstein, Gauguin, with Raymond Cogniat and Daniel Wildenstein, vol. 1, Catalogue (Beaux-Arts, 1964), p. 254, under cat. 596.\n\nStephen Longstreet, The Drawings of Gauguin (Borden, 1965), n.pag. (ill.).\n\nRené Huyghe, Gauguin (Flammarion, 1967), p. 61 (ill.).\n\nHarold Joachim and Sandra Haller Olsen, French Drawings and Sketchbooks of the Nineteenth Century, vol. 2 (University of Chicago Press, 1979), p. 62, nos. 3F4 (ill.) and 3F5 (ill.).\n\nYann Le Pichon, Sur les traces de Gauguin (R. Laffont, 1986), pp. 154 (ill.), 261. Translated by I. Mark Paris as Gauguin: Life, Art, Inspiration (Abrams, 1987), pp. 154, 262, fig. 287.\n\nRichard Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 224–25, 289, cat. 123 (ill.).\n\nRené Huyghe, Gauguin (Crown, 1988), p. 77 (ill.).\n\nPushkin State Museum of Fine Arts, Moscow, Gogen, exh. cat. (Sov. Khudozhnik, 1989), p. 162 (ill.).\n\nFrançoise Cachin, Gauguin: Ce malgré moi de sauvage (Gallimard, 1989), pp. 81 (ill.), 191. Translated as Gauguin: The Quest for Paradise (Abrams, 1992), pp. 81 (ill.), 191.\n\nMichael Gibson, Paul Gauguin (A. Michel, 1990), n.pag., fig. 98 (recto), fig. 99 (verso). Translated as Paul Gauguin (Rizzoli, 1992), n.pag., figs. 98 and 99.\n\nDouglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), pp. 38, 50, cat. 11 (ill.).\n\nChristoph Becker, ed., Paul Gauguin: Tahiti, exh. cat. (G. Hatje, 1998), pp. 32, 166, cat. 20 (ill.).\n\nBritt Salvesen, Gauguin, in association with Douglas W. Druick and Peter Kort Zegers, Artists in Focus (Art Institute of Chicago/Abrams, 2001), pp. 84, 108, no. 12 (ill.).\n\nJean-Yves Tréhin, Gauguin, Tahiti et la photographie, exh. cat. (Ministère de la Culture de Polynésie Française/Musée de Tahiti et des Îles, 2003), p. 109 (ill.).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The recto, Heads of Tahitian Women, Frontal and Profile Views, is related to Gauguin’s 1892 oil painting Arearea (Joyousness) (Musée d’Orsay [W 468]). The verso, Portrait of Tehamana, could have been a preliminary study for the 1893 painting Merahi metua no Tehamana (The Ancestors of Tehamana or Tehamana Has Many Parents) (cat. 50).\n\nSee Georges Wildenstein, Gauguin, with Raymond Cogniat and Daniel Wildenstein, vol. 1, Catalogue (Beaux-Arts, 1964), cats. 416–24. One of these, Piti teina (Two Sisters) was included in Galeries Durand-Ruel, Exposition d’oeuvres récentes de Paul Gauguin (Galeries Durand-Ruel, Nov. 1893), no. 29, but did not sell.\n\nSee Douglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Museum/Art Institute of Chicago, 1995), p. 19. See also Paul Gauguin to Mette Gauguin, summer 1891, The Writings of a Savage, ed. Daniel Guérin, trans. Eleanor Levieux (Viking, 1978), p. 55.\n\nGauguin would have known about these fields and the images associated with them through his reading of illustrated periodicals such as Le tour du monde: Journal de voyages (1860–1914) and La nature (1873–1920). Both were illustrated periodicals that presented, in a popular-press format, current issues in anthropology, ethnography, and science. Illustrated dailies, which Gauguin also perused, often included articles about sensational crimes accompanied by images of criminal perpetrators seen in the frontal/profile format pioneered by the French police officer Alphonse Bertillon. For Gauguin’s fascination with a lurid underworld murder, which became known as the “Prado Affair,” see Douglas W. Druick and Peter Kort Zegers, Van Gogh and Gauguin: The Studio of the South, in collaboration with Britt Salvesen, with contributions by Kristin Hoermann Lister and the assistance of Mary C. Weaver, exh. cat. (Art Institute of Chicago/Van Gogh Museum/Thames &amp; Hudson, 2001), pp. 257–60, 265–66. The inventory of his studio after his death in 1903 in the Marquesas mentions the presence of Dictionnaire de sciences. See “Établissement française de L’Océanie: Sous-Agence spécial d’Atuona, Marquises” Bulletin de la Société d’études océaniennes 10, no. 7 (Sept. 1957), Caisse 4, p. 705.\n\nThe sculpture is known as the Salt Head because it is part of the collection of the diplomat and Egyptologist Henry Salt, who served as the British consul in Egypt, donated to the Musée du Louvre in 1826. For more on Gauguin’s dependence on the visual materials that accompanied him to Polynesia, see cat. 53.\n\nRichard S. Field suggested that this painting was executed in November–December 1892; Richard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), cat. 50.\n\nThis drawing relates to three paintings from 1898 and 1899: Three Tahitians (National Gallery of Scotland, Edinburgh [W 573]), Motherhood (Women on the Shore) (State Hermitage Museum, Saint Petersburg [W 581]), and Maternity II (W 582).\n\nArosa’s photograph was published in Wilhelm Froehner, La colonne trajane, d’après le surmoulage exécuté a Rome en 1861–1862 (J. Rothschild, 1872–74). Arosa at one time served as Gauguin’s legal guardian.\n\nRegarding the determination of which side of the sheet is the recto and which side is the verso, a former owner of the sheet, the writer and biographer James Lord, admitted that he had been responsible for designating recto and verso and that he had done so entirely arbitrarily. James Lord to Charles F. Stuckey, Feb. 3, 1989, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nOne can see the evolution of his ability when these head studies are compared to a stiffer rendering in graphite of the head of a Tahitian woman that has been dated to 1891 (Rewald 93) and that is related to one of the first paintings that Gauguin undertook in Tahiti, Les parau parau (Conversation) (W 435).\n\nJames Lord to the Art Institute of Chicago, Sept. 25, 1960, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nJames Lord to the Art Institute of Chicago, Sept. 25, 1960, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nJames Lord to the Art Institute of Chicago, Sept. 25, 1960, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. See also Wildenstein &amp; Co., A Loan Exhibition of Six Masters of Post-Impressionism, exh. cat. (Wildenstein &amp; Co., 1948), cat. 22.\n\nM. Knoedler &amp; Co., New York, invoice, Jan. 18, 1957, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 49 Heads of Tahitian Women, Frontal and Profile Views, 1891/93.\n\nfig. 49.1 Portrait of Tehamana (verso), 1891/93.\n\nfig. 49.10 Paul Gauguin (French, 1848–1903). Arearea (Joyousness), 1892. Oil on canvas; 75 × 94 cm (29 1/2 × 37 in.). Musée d’Orsay, Paris, RF 1961 6.\n\nfig. 49.29 Paul Gauguin (French, 1848–1903). Et l’or de leur corps (And the Gold of Their Bodies), 1901. Oil on canvas; 67 × 76.5 cm (26 3/8 × 30 1/8 in.). Musée d’Orsay, Paris, RF 1944 2.\n\nfig. 49.31 Paul Gauguin (French, 1848–1903). Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana), 1893. Oil on canvas; 76.3 × 54.3 cm (30 1/16 × 21 3/8 in.). The Art Institute of Chicago, gift of Mr. and Mrs. Charles Deering McCormick, 1980.613.\n\nfig. 49.32 Paul Gauguin (French, 1848–1903). Head of a Tahitian Woman, 1892. Charcoal on paper; 48 × 31.5 cm (18 15/16 × 12 5/16 in.). M. Marcel Laloe, Paris.\n\nfig. 49.33 Paul Gauguin (French, 1848–1903). Portrait of a Tahitian Woman, 1891/92. Charcoal; 34 × 26.5 cm (13 3/8 × 10 7/16 in.). Private collection, Lausanne.\n\nfig. 49.34 Paul Gauguin (French, 1848–1903). Head of a Tahitian Woman with a Second Figure in Profile to Her Right,1891/92. Charcoal on laid paper; 59 × 44 cm (23 1/4 × 17 5/16 in.). Private collection.\n\nfig. 49.30 Paul Gauguin (French, 1848–1903). Portrait of Tehamana (verso), 1891/93. The Art Institute of Chicago, gift of David Adler and his friends, 1956.1215R/V.\n\nfig. 49.2 Paul Gauguin (French, 1848–1903). Piti teina (Two Sisters), 1892. Oil on canvas; 34 × 26.5 cm (13 3/8 × 10 7/16 in.). State Hermitage Museum, Saint Petersburg.\n\nfig. 49.3 Paul Gauguin (French, 1848–1903). Portrait of Suzanne Bambridge, 1891. Oil on canvas; 70 × 50 cm (27 9/16 × 9 11/16 in.). Musées Royaux des Beaux-Arts, Brussels.\n\nfig. 49.4 Titian (Italian, c. 1488/1490–1576) and Workshop. An Allegory of Prudence (1565/70). Oil on canvas; 76.2 × 68.6 cm (30 × 27 in.). National Gallery, London.\n\nfig. 49.5 Ambroise Tardieu (French, 1788–1841). Otouré and Oupaparrou, Chiefs from the Island of Tahiti (Society Islands), n.d. Lithograph, hand colored.\n\nfig. 49.6 J. W. (James William) Giles (Scottish, 1801–1870) after George French Angas (English, 1822–1886). The Aboriginal Inhabitants: Typical Portraits (detail). Lithograph. The University of Auckland Libraries and Learning Services.\n\nfig. 49.7 Photograph of Young X . . . , called Michon, at the Time of His First Arrest. Engraving after a photograph published in Alphonse Bertillon, “Photographie judiciaire à la Préfecture de police de Paris,” La nature (May 18, 1889), p. 390.\n\nfig. 49.8 Paul Gauguin (French, 1848–1903). Head of a Tahitian Woman, 1892. Pua wood with paint, stain, and gilt; 22.2 × 7.8 × 12.6 cm (8 3/4 × 3 1/16 × 4 15/16 in.). Musée d’Orsay, Paris, OA 9528.\n\nfig. 49.9 Paul Gauguin (French, 1848–1903). Head of a Tahitian Woman, spring 1892. Oil on canvas; 41 × 27 cm (16 1/8 × 10 5/8 in.). Private collection, Basel.\n\nfig. 49.11 Left, Adolphe Giraudon (184–1929). Photograph of Egyptian portrait bust. Right, Egypt, Old Kingdom, Dynasty 4–5. Head of a Male (third–second millennium B.C.). Painted limestone; height, 20.5 cm (8 1/16 in.). Musée du Louvre, Paris), N2289.\n\nfig. 49.12 Paul Gauguin (French, 1848–1903). Left, Arearea (Joyousness), 1892. Oil on canvas; 75 × 94 cm (29 1/2 × 37 in.). Musée d’Orsay, Paris, RF 1961 6. Right, detail.\n\nfig. 49.13 Paul Gauguin (French, 1848–1903). Left, Et l’or de leur corps (And the Gold of Their Bodies), 1901. Oil on canvas; 67 × 76.5 cm (26 3/8 × 30 1/8 in.). Musée d’Orsay, Paris, RF 1944 2. Right, detail.\n\nfig. 49.14 Paul Gauguin (French, 1848–1903). Tahitian Women on the Beach, 1891. Oil on canvas; 69 × 91.5 cm (27 3/16 × 36 in.). Musée d’Orsay, Paris, RF 2765.\n\nfig. 49.15 Paul Gauguin (French, 1848–1903). Parau api (What’s New?), 1892. Oil on canvas; 67 × 91 cm (26 3/8 × 35 13/16 in.). Staatliche Kunstsammlungen Dresden, Gemäldegalerie Neue Meister.\n\nfig. 49.16 Paul Gauguin (French, 1848–1903). Study of Two Tahitians, 1892. Charcoal and black chalk on paper; 43 × 30.5 cm (16 15/16 × 12 in.). Collection Jean Bonna, Paris.\n\nfig. 49.17 Gustave Arosa (French, 1818–1883). Photograph of a plaster cast of Trajan’s Column (original, Roman, A.D. 13), before 1872 (detail). From Wilhelm Froehner, La colonne Trajane, d’après le surmoulage exécuté à Rome en 1861–1862, vol. 2 (J. Rothschild, 1872–74), pl. 98.\n\nfig. 49.18 Paul Gauguin (French, 1848–1903). Left, Studies of Striding Figures, Costumes, and the Head in Profile of a Tahitian, c. 1892. Graphite on paper; 25.4 × 25.4 cm (10 × 10 in.). Laurin, Guilloux, Buffetaud, Importants tableaux modernes, sale cat. (Laurin, Guilloux, Buffetaud, Oct. 30, 1995), lot 15. Right, detail.\n\nfig. 49.19 Paul Gauguin (French, 1848–1903). Head of a Tahitian Woman with a Second Figure in Profile to Her Right, 1891/92. Charcoal on laid paper; 59 × 44 cm (23 1/4 × 17 5/16 in.). Private collection.\n\nfig. 49.20 Paul Gauguin (French, 1848–1903). Tahitian Women, 1892. Tahitian Faces (Frontal View and Profiles), c. 1899. Charcoal on laid paper; 41 × 31.1 cm (16 1/8 × 12 1/4 in.). The Metropolitan Museum of Art, New York, Purchase, The Annenberg Foundation Gift, 1996, 1996.418.\n\nfig. 49.21 Paul Gauguin (French, 1848–1903). Two Tahitian Women, 1899. Oil on canvvas; 94 × 72.4 cm (37 × 28 1/2 in.). The Metropolitan Museum of Art, New York, gift of William Church Osborn, 1949, 49.58.1.\n\nfig. 49.22 Paul Gauguin (French, 1848–1903). Head of a Tahitian Woman, 1892. Charcoal on paper; 48 × 31.5 cm (18 7/8 × 12 3/8 in.). M. Marcel Laloe, Paris.\n\nfig. 49.23 Paul Gauguin (French, 1848–1903). Te nave nave fenua (The Delightful Land), 1892. Oil on canvas; 91 ×72 cm (35 13/16 ×28 3/8 in.). Ohara Museum of Art, Kurashiki.\n\nfig. 49.24 Paul Gauguin (French, 1848–1903). Portrait of a Tahitian Woman, 1891/92. Charcoal; 340 × 265 mm. (13 3/8 × 10 7/16 in.). Private collection, Lausanne.\n\nfig. 49.25 Paul Gauguin (French, 1848–1903). Head of a Tahitian Woman, 1892. Charcoal and black chalk, stumped selectively, with brush and water on laid paper; 31 × 24 cm (12 3/16 × 9 7/16 in.). Mr. and Mrs. Bernard Lande.\n\nfig. 49.26 Paul Gauguin (French, 1848–1903). Non dépourvuez de sentiment (Not without Feeling), 1902, from the manuscript Avant et après (Before and After), 1903. Pen and ink, brush and wash on paper; 32 × 25 cm (12 5/8 × 9 13/16 in.). Location unknown. From Paul Gauguin, Avant et après, facsimile ed. (K. Wolff, 1918), p. 125.\n\nfig. 49.27 Paul Gauguin (French, 1848–1903). Adam and Eve, 1902, from the manuscript Avant et après (Before and After), 1903. Pen and ink on paper; 21.6 × 30.3 cm (8 1/2 × 12 in.). Location unknown. From Paul Gauguin, Avant et après, facsimile ed. (K. Wolff, 1918), p. 127.\n\nfig. 49.28 Paul Gauguin (French, 1848–1903). Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Ancestors), 1893. Oil on jute canvas; 76.3 × 54.3 cm (13 3/8 × 10.43 in.). The Art Institute of Chicago, gift of Mr. and Mrs. Charles Deering McCormick, 1980.613.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:31-05:00",
    "timestamp": "2023-09-24T02:13:03-05:00"
}