{
    "id": 39584819409,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39584819409",
    "title": "Cat. 36  Head of a Tahitian Woman (recto), Sketches of Anatomical Details (verso), 1891/93",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140274",
    "accession": "1985.981",
    "generic_page_id": 7,
    "artwork_id": 113942,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Head of a Tahitian Woman (recto), Sketches of Anatomical Details (verso, fig. 36.1)  \n1891/93  \nPen and brown ink (originally purple) (recto); graphite (verso); on cream wove paper, discolored to tan (removed from a sketchbook); 140 × 88 mm  \nThe Art Institute of Chicago, bequest of Edith Cummings Munson, 1985.981R/V\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In a seminal work, The Politics of Vision, Linda Nochlin wrote about artists’ travelogues, arguing that such journals and sketchbooks have often been cited to support claims of authenticity and objectivity in finished works, despite the fact that even the most apparently objective sketches from life can be idealized, exoticized, and aestheticized views of one’s experiences. This is certainly true of Gauguin’s Tahitian sketchbooks.\n\nThis double-sided drawing comes from a disassembled sketchbook that Gauguin used during his first stay in Tahiti (1891–93). The image of the female head on the recto is one among many that the artist recorded as he encountered the native population and settings of the island (see, for example, fig. 36.2), seeking to immerse himself in Tahitian life before he began to commit his experiences and ideas to more enduring forms of visual expression. In his paintings, sculptures, and works on paper, Gauguin utilized such descriptive sketches, often in combination with motifs and forms he found in the photographs of ancient, European, Asian, and contemporary art with which he traveled. The often-mysterious quality of so many of his works rests in part on the tensions and harmonies of his wedding of observation and imagination.\n\nEven in the modest sketch on the recto of the present sheet, Gauguin revealed a decorative approach to his subject, simplifying form in defiance of Western pictorial conventions. The artist situated himself slightly above the figure so that the viewer looks down at her as she turns her head, which flattens the planes of her face and makes her eyes appear almost closed. Gauguin rendered her nose without providing any indication of its volume, using just two short lines to suggest the bridge. Quickly applied hatched lines give texture to the woman’s hair. They also signify shadow on her cheek and jaw.\n\nThe drawing appeared initially to have been executed in pen with brown ink; however, examination has revealed that the medium originally was purple (see Technical Study). This would have dramatically changed the appearance of the drawing, distancing it further from literal representation. Vincent van Gogh may have influenced Gauguin’s use of this particular ink. During the several months in late 1888 that the two men lived and worked together in Arles, Van Gogh executed drawings in the same medium.\n\nThe verso (fig. 36.1) of the sheet contains quick line studies of noses, one seen frontally, another viewed from the side, as well as a cursory study of a head in profile, with protruding lips and nose. Whether or not Gauguin intended to emphasize racial difference here cannot be known, although supposed links between physiognomy and character were widely discussed in the nineteenth century. In any case, the artist may well have found enjoyment in the pattern made by the repeated, curved lines.  \nHannah Klemm\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Gauguin used sketchbooks to record his many observations of daily life in Tahiti. While five sketchbooks remain bound, others were taken apart, their sheets removed from their bindings and often cut down into smaller sheets. Head of a Tahitian Woman is certainly one of these many small cuttings, and it is likely that Gauguin himself removed it from a sketchbook and cut it down. Two additional sheets in the Art Institute’s collection have been similarly cut down into smaller sheets (see cat. 37 and cat. 38). On the verso there is an ill-defined, cropped group of sketches.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 36.3).\n\nThe portrait is drawn in pen and brown ink. Gauguin achieved modulations of tone by varying the amount of ink deposited by the pen and the pressure he exerted in its application. He was successful in doing so because the paper was fairly hard sized with a gelatin sizing. By using a sized paper with a smooth surface, the ink could sit high on the sheet, with little penetration into the paper fibers and with no bleeding or softening of the edges of the lines. Two inks of different intensities were used. Today, one appears lighter and more yellow in tone; the other, much darker and browner in tone although originally both were tones of purple (fig. 36.4).\n\nUnder magnification, pulled paper fibers are visible within the individual strokes where the tip of the pen caught the uppermost fibers and dragged them slightly from their initial position (fig. 36.5). It is likely that Gauguin used a pen with a metal nib; this pulling is rarely caused by a reed or quill pen, the tips of which are seldom hard enough to drag along the fibers of a well-sized paper.\n\nScientific analysis of the ink using XRF has confirmed the presence of chromium, a major component of chrome logwood ink. Bottled chrome logwood inks could be purchased in a variety of tones that ranged from bright purple to reddish mauve, and brownish purple to brownish black, depending on the amount of metal salts, such as iron, added. Higher metal-salt content would produce darker and blacker inks. The nature of the logwood dye used in the manufacture of the inks would determine the purple hue that could be obtained. However, the inherent instability of chrome logwood inks often results in the complete loss of their purple hues, as has occurred in this drawing.\n\nOnly minimal amounts of iron are present here, indicative of an ink formulation that was likely quite purple in tone. Despite the low levels of iron detected, the chromium-to-iron ratio does vary, depending on the intensity of the ink in the analyzed areas. This helps to confirm the presence of two different inks: a pale ink with low levels of chromium and a dark one with higher levels. Early chroniclers of Gauguin’s drawings often referenced a range of colored inks from violette (purple) to bleue (blue) to black. Present-day viewers may find it difficult to imagine what Gauguin’s ink sketches would have looked like as they first emerged from a pen loaded with purple ink. A digitial recolorization of Sketch of Maori Woman and Child (cat. 37), based on the study of unfaded ink samples, provides a hypothetical rendering (fig. 36.6).\n\nOn the verso, the various graphite sketches were likely not drawn at the same moment. Those in the bottom half of the sheet are drawn with a fine line and a light touch, using hard, silvery graphite. Those in the top half of the sheet are drawn using softer, blacker graphite applied with a heavy touch, so much so that the strokes incise the paper.\n\nThe paper is typical of a type that was often bound into Gauguin’s sketchbooks—poor-quality, thin, moderately sized, machine-made stock conducive to working in inks and watercolors or with charcoal, chalk, crayon, and graphite. This sheet was hand torn along three of its edges; its physical characteristics, combined with its unusual size, indicate that it is a page removed from a sketchbook.\n\nThe sheet is identical in type to that used for Sketch of Maori Woman and Child (cat. 37) and Tahitian Eve (cat. 38), pages that were also likely removed from a disassembled sketchbook dating from Gauguin’s first Tahitian voyage in 1891–93. Although the sheets upon which all of the sketches were drawn suffered significant discoloration due to overexposure to light, the sheets of paper are of a similar tone in areas that were protected from light; they have the same surface texture, weight, and wove paper mold characteristics. In them, the paper fibers display the same mesh pattern from the mold and appear evenly dispersed throughout when viewed in transmitted light. Under ultraviolet light the sheets fluoresce dull yellow, indicative of aged gelatin sizing. These similarities support the assertion that Head of a Tahitian Woman was once bound in a sketchbook, perhaps the very same sketchbook from which Sketch of a Maori Woman and Child and Tahitian Eve derive.\n\nNumbers inscribed on the versos of this sheet and Tahitian Eve, 59 and 54, respectively, appear to have been written in the same hand, possibly that of Francisco “Paco” Durrio in whose collection both sheets are known to have been a part (see Provenance). A fourth sheet, Standing Nude Woman, and a Figure Emerging from a Tree behind Her (fig. 36.7), was drawn in graphite on the same type of paper, and is probably another sheet from among this group. And finally, the sheet Hina (Maori Woman Stylized as an Idol), drawn in pen and purple ink, must be added to the group as well (fig. 36.8). At the very least, it can be asserted that these five sketches on identical paper are closely related and contain drawings made during a time when Gauguin was copiously documenting Tahitian subject matter.\n\n140 × 88 mm\n\nThe original paper tone was visible along the edges of the sheet that were once protected by a mat. Light exposure darkened the sheet from pale cream to light tan, and there was a dark mat burn along all four edges on the recto of the sheet as a result of contact with acidic materials. In anticipation of this publication, the drawing was conserved to reduce discoloration and even out the sheet tone.\n\nThe drawing is in sound, stable condition. The sheet tone is now even overall; mat burn does not detract from the appearance of the small sketch (fig. 36.9).  \nHarriet K. Stratis with scientific analyses by Céline Daher\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">From the artist to Francisco “Paco” Durrio (1868–1940), Paris, between 1893 and 1895.\n\nLeft by Francisco “Paco” Durrio at Kunsthalle Basel for exhibition in 1928.\n\nWalther Geiser (1897–1993), Basel, by Jan. 18, 1931.\n\nConsigned by Walther Geiser to Lucas Lichtenhan (1897–1969), Basel, on Jan. 18, 1931.\n\nReturned by Lucas Lichtenhan to Walther Geiser in 1936.\n\nAlbert Roullier Art Galleries, Chicago.\n\nBequeathed by Edith Cummings Munson (1899–1984), Chicago, to the Art Institute of Chicago, 1985.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Association Paris–Amerique Latine, Exposition rétrospective: Hommage au génial artiste franco-péruvien Gauguin, Dec. 17, 1926, cat. 102 as Tête de Femme (dessin plume).\n\nBasel, Kunsthalle, Paul Gauguin, 1848–1903, July–Sept. 9, 1928, cat. 186 and cat. 183 as Frauenkopf, Feder.\n\nBerlin, Galerien Thannhauser, Paul Gauguin, Oct. 1928, cat.159 as Frauenkopf.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Association Paris–Amerique Latine, Exposition rétrospective: Hommage au génial artiste franco-péruvien Gauguin, with introductions by F. Cossio del Pomar and G. Daniel de Monfreid, exh. cat. (n.p., 1926), no pag. no., cat. 102.\n\nKunsthalle Basel, Paul Gauguin, 1848–1903, exh. cat. (Kunsthalle Basel, 1928), p. 28, cat. 186.\n\nKunsthalle Basel, Paul Gauguin, 1848–1903, exh. cat., 2nd ed. (Kunsthalle Basel, 1928), cat. 183, p. 28.\n\nGalerien Thannhauser, Paul Gauguin, 1848–1903, introduction by W. Barth, exh. cat. (Galerien Thannhauser, 1928), p. 14, cat. 159.\n\nJavier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), p. 214, no 5 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscribed upper left, in graphite: 59\n\nPrinted label with handwritten text (latter in italic): KUNSTHALLE BASEL / Ausstellung Gauguin 1928 / Katalognummer: 183 / Besitzer: F. Durrio Paris / [partial export stamp in purple ink] DO[UANE] / EXPORT[ATION] / PARIS / CENTR[ALE] (fig. 36.10)\n\nPrinted label with handwritten text (latter in italic): 1284 / GALERIEN THANNHAUSER / BERLIN / Bellevuestr. 13 / LUZERN / Haldenstr. 11 / MÜNCHEN / Theatinerstr. 7 / [partial export stamp in purple ink] DO[UANE] / EXPORTAT[ION] / PARIS / CENTRALE (fig. 36.11)\n\nLabel with handwritten text: Exhibition labels from back of original frame. Basle [sic] Switzerland 1928 and Berlin (fig. 36.12)\n\nPrinted label with handwritten text (latter in italic): 269 [upside down] / Property of E.C.M. /ALBERT ROULLIER ART GALLERIES / PRINTSELLERS / 701 FINE ARTS BUILDING / 410 S. MICHIGAN BOULEVARD-CHICAGO / “Tête de Femme” / Original Drawing by Paul / Gauguin. From the / E 3754 Francisco Durrio Collection / ENGRAVINGS-ETCHINGS-DRAWINGS (fig. 36.13)\n\nLabel with handwritten text: R319B Gauguin – Tête de Femme – Drawing – / BX1267 (fig. 36.14)\n\nThe nature of the media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm). The ink was identifed by XRF.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">Linda Nochlin, “The Imaginary Orient,” in Nochlin, The Politics of Vision: Essays on Nineteenth-Century Art and Society (Harper &amp; Row, 1989), p. 39. Certainly, the incorporation of Western perceptions and ideas into his art can be explained not only because Gauguin was a Westerner but also because he wished to appeal to the Parisian market and inevitably created scenes of Tahitian life that he believed would further this ambition.\n\nFor more on this, see Linda Nochlin, “The Imaginary Orient,” in The Politics of Vision: Essays on Nineteenth-Century Art and Society (Harper &amp; Row, 1989), p. 51.\n\nConservation studies done in the Netherlands determined that a number of drawings by Vincent van Gogh from the 1880s were executed in violet ink. See Hans Neevel, Nick Lingbeek, Roelie Zwikker, and Marije Vellekoop, “Non-Invasive Identification of Van Gogh’s Drawing Inks,” in ICOM Committee for Conservation, 15th Triennial Conference New Delhi, Sept. 22–26, 2008: Preprints, vol. 1, ed. Janet Bridgland (Allied Publishers Pvt., 2008). For an in-depth study of the relationship between the two artists, see Douglas W. Druick and Peter Kort Zegers, Van Gogh and Gauguin: The Studio of the South, in collaboration with Britt Salvesen, with contributions by Kristin Hoermann Lister and the assistance of Mary C. Weaver, exh. cat. (Art Institute of Chicago/Van Gogh Museum, Amsterdam/Thames &amp; Hudson, 2001).\n\nOn the history of the use of anatomical models, including the pseudoscience of physiognomy in nineteenth-century French art education, see Phillippe Comar, Andrea Carlino, Jean Clair, and Martial Guédron, eds., Figures du corps: Une leçon d’anatomie à l’École des Beaux-Arts, exh. cat. (École Nationale Supérieure des Beaux-Arts, 2008).\n\nUsing the toolbar at the bottom right, any two images of the artwork may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. Where annotations are available the jagged-line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the artwork’s key compositional features. When overlaid onto a technical image (X-ray, raking light, ultraviolet, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the artwork as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular-arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nI am grateful to Céline Daher for her XRF analysis and identification of chrome logwood ink. Céline Daher, XRF analytical results summary, Nov. 2015, on file in the Department of Conservation and Science, Art Institute of Chicago. See also Marjorie Shelley, “Technical Studies: Observations on the Drawing Materials Used by Van Gogh in Provence,” with scientific analyses by Silvia A. Centeno, in Colta Ives, Susan Alyson Stein, Srjaar van Heugten, and Marije Vellekoop, Van Gogh: The Drawings (Metropolitan Museum of Art, New York/Van Gogh Museum/Yale University Press, 2005), pp. 348–59, for her study and analysis of the inks used by Van Gogh, especially his use of logwood inks. See also Han Neeval, Maarten van Bommel, Marje Vellekoop, and Nico Lingbeek, “Non-Invasive Identification of Van Gogh’s Drawing Inks,” in ICOM Committee for Conservation, 15th Triennial Conference New Delhi, Sept. 22–26, 2008: Preprints, vo1. 1, ed. Janet Bridgland (Allied, 2008), pp. 980–86. To clarify his working practice, the brown and purple inks on forty-two drawings executed by Van Gogh during the period 1878–90 were identified using fiber-optic reflectance spectroscopy (FORS). Chrome logwood ink was identified.\n\nA number of works drawn in pen and purple ink are listed in the exhibition catalogue Exposition Gauguin: Aquarelles, monotypes, dessins, preface by Marcel Guérin, exh. cat. (Galerie Marcel Guiot, 1942). The Art Institute Sketch of Maori Woman and Child (cat. 37) is number 55 in the checklist; a second drawing, entitled Femme maorie stylisée en idole, is number 56. The latter is reproduced in Letttres de Gauguin à sa femme et à ses amis, ed. Maurice Malingue (B. Grasset, 1946), opposite p. 176, pl. 22, and in the list of illustrations is described as “Dessin a la plume, a l’encre violette.” The Art Institute drawing (cat. 37), plate 23 opposite page 177 in the Malingue edition, is also listed as “dessin a la plume, a l’encre violette” (opposite p. 177, pl. 23).\n\nThis sheet appears in the exhibition catalogue Exposition Gauguin: Aquarelles, monotypes, dessins, preface by Marcel Guérin, exh. cat. (Galerie Marcel Guiot, 1942), pp. 38, 41, as no. 81, with the title Parau no te varua ino (Words of the Devil). See also the preceding note.\n\nHere, again, the purple ink likely has faded to brown.\n\nMary Broadway, condition report, treatment record, and photographic documentation, Feb. 2015; Harriet K. Stratis, technical report and photographic documentation, Aug. 1990, all in conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nGauguin left Durrio several works on paper from his Parisian studio at 6, rue Vercingétorix, prior to his departure for his second trip to Tahiti in 1895. Scholarship is inconclusive as to whether Gauguin gave the works to Durrio as a gift or consigned them to Durrio for sale. González de Durana, Alzuri, and Amezaga, who have researched the relationship between the two artists, reason that the works were likely a gift, because the penniless Durrio was unable to serve as a trustworthy salesman and the works were seen as being of little value since Gauguin left them behind when he returned to Tahiti. See Javier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), pp. 195–98, 214, no. 5.\n\nWhen Durrio loaned his Gauguin collection to the 1928 Kunsthalle Basel exhibition (see Exhibition History), he received a deposit of 100,000 francs as a guarantee for the return of his collection. Financial troubles forced Durrio to accept the cash deposit from the museum before the conclusion of the exhibition, forfeiting his Gauguin collection as a result. He could not raise the funds in enough time to purchase back his Gauguin collection before it was auctioned off by the Swiss managers of the show. We know nothing of these two people, but one of them could have been the director of the Kunsthalle Basel, Wilhelm Barth; someone with a role in the exhibitons in Basel-Berlin; or someone close to him. Javier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), pp. 195–98.\n\nSee Javier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), pp. 195–98. Head of a Tahitian Woman (Study for Faaturuma) appears in the inventories of Geiser (no. 68, Jan. 18, 1931), as Frauenkopf, Feder, and no. 52, Dec. 24, 1931, as Tête de femme (Plume); photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. The collection was purchased in Basel after Durrio failed to return the cash deposit on the works loaned for the 1928 exhibition.\n\nGeiser, who purchased the collection, consigned it to Lucas Lichtenhan for sale on January 18, 1931, as written out in a signed contract; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nGeiser, as owner of the collection, consigned it to Lucas Lichtenhan for sale on January 18, 1931, but the drawing didn’t sell so it was returned to Geiser after they ended their contract in 1936. Photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nAccording to frame label on back of drawing. Several of the works from the Durrio/Geiser collection were sold through the Albert Roullier Art Galleries, Chicago.\n\nThere are two editions of this exhibition catalogue. In the first edition, the exhibition dates are listed as July–August 1928, and the Art Institute’s drawing is given as cat. 186. See Kunsthalle Basel, Paul Gauguin, 1848–1903, exh. cat. (Kunsthalle Basel, 1928), p. 28, cat. 186. In the second edition, the exhibition dates are listed as July–Sept. 9, 1928, and the Art Institute’s drawing is given as cat. 183. See Kunsthalle Basel, Paul Gauguin, 1848–1903, exh. cat., 2nd ed. (Kunsthalle Basel, 1928), cat. 183.\n\nLabels formerly attached to frames or backing boards. Saved in curatorial object files, Department of Prints and Drawings, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 36 Head of a Tahitian Woman (recto), 1891/93.\n\nfig. 36.1 Sketches of Anatomical Details (verso), 1891/93.\n\nfig. 36.2 Paul Gauguin (French 1848–1903). Sketches of Crouching and Standing Figures, a Pig, and a Hut at Water's Edge, from the Carnet de Tahiti (Tahitian Sketchbook) (recto), 1891/93. Graphite and watercolor on cream wove paper, discolored to tan (removed from a sketchbook); 108 × 167 mm. The Art Institute of Chicago, gift of Edward McCormick Blair, 2002.229R.\n\nfig. 36.3 Natural-light, raking-light, transmitted-light, and ultraviolet-light images of Gauguin’s Head of a Tahitian Woman (1891/93). The Art Institute of Chicago, 1985.981R. Interactive image.\n\nfig. 36.4 Detail of Gauguin’s Head of a Tahitian Woman (1891/93) showing the difference in tone of the two inks used. The Art Institute of Chicago, 1985.981R.\n\nfig. 36.5 Photomicrograph of Gauguin’s Head of a Tahitian Woman (1891/93) showing fibers dragged over the paper surface by the metal nib of a pen. The Art Institute of Chicago, 1985.981R.\n\nfig. 36.6 Digital recolorization of Gauguin’s Sketch of a Maori Woman and Child (1891/93) showing what the color of the purple ink may have looked like before fading to brown. The Art Institute of Chicago, 2002.234R.\n\nfig. 36.7 Paul Gauguin (French, 1848–1903). Standing Nude Woman, and a Figure Emerging from a Tree behind Her, 1891–92. Graphite on cream wove paper; 22.5 × 24.3 cm. (8 7/8 × 9 9/16 in.). Musee du Louvre, Département des Arts Graphiques, RF 29332R.\n\nfig. 36.8 Paul Gauguin (French, 1848–1903). Hina (Maori Woman Stylized as an Idol), 1891/93. Pen and brown ink (originally purple); dimensions unknown. Private collection. From Letttres de Gauguin à sa femme et à ses amis, ed. Maurice Malingue (B. Grasset, 1946), opposite p. 176, fig. 22.\n\nfig. 36.9 Left, Gauguin’s Head of a Tahitian Woman (recto) (1891/93) before conservation intervention, showing discoloration and mat burn. Right, the work after conservation intervention, with an even sheet tone. The Art Institute of Chicago, bequest of Edith Cummings Munson, 1985.981R.\n\nfig. 36.10 fig. 36.11 fig. 36.12 fig. 36.13 fig. 36.14 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:24-05:00",
    "timestamp": "2023-09-24T02:13:02-05:00"
}