{
    "id": 39586789034,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39586789034",
    "title": "Cat. 40  Tahitians Fishing, 1891/93",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140281",
    "accession": "2002.227",
    "generic_page_id": 7,
    "artwork_id": 159072,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Tahitians Fishing  \n1891/93  \nBrush and black ink, over brush and brown ink (originally purple, est.), with watercolor and gouache on parchment, laid down on brown wove paper; 249 × 316 mm (image/primary/secondary support)  \nThe Art Institute of Chicago, gift of Edward McCormick Blair, 2002.227  \nFor the verso, see fig. 40.1\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">In an idyllic Tahitian setting, beside blue waters, a black tree spreads its branches. Three figures stand immersed in water to the waist, while two others remain on land. One of the latter crouches on the ground, where the cursory marks used to describe the tufts of grass recall the work of Vincent van Gogh. Another kneeling Tahitian reaches an arm into a large fishing net rendered in small dashes of ink. Their surroundings are verdant—two small pandanus trees stand to the left—although the intense colors Gauguin used originally have faded over time. The work relates to a painting of the same subject in the Alte Nationalgalerie, Berlin (fig. 40.2 [W 429]), but it does not seem to be a study. Aside from the torso of the leaning woman, whose breasts hang heavily as she stoops to gather the captured fish, the compositions are radically different.\n\nAbove the image in the Art Institute’s watercolor, Gauguin drew a line, creating a space at the top in which he transcribed a poem, “Le ciel” (“The Sky”), by Paul Verlaine (see fig. 40.3). The verse dates from a period its author spent in prison: in 1873, after shooting (although not seriously injuring) his lover and fellow poet, Arthur Rimbaud, Verlaine received a two-year sentence. The affair caused a scandal; although the victim refused to press charges, the authorities, upon realizing that Verlaine and Rimbaud were partners, prosecuted Verlaine as a practicing homosexual (sodomy was illegal at the time). Some members of the artistic community remained sympathetic to the ostracized poet, however, and his work was published even during his incarceration. In subsequent years, among those drawn to support Verlaine were the writer Charles Morice, who would work with Gauguin on the manuscript of Noa Noa, and the poet Stéphane Mallarmé, who in 1881 helped to find a publisher for Verlaine’s collection Sagesse (Wisdom), in which the poem Gauguin transcribed made its debut. Friendly with both young Symbolists and drawn particularly to Mallarmé, Gauguin surely knew the volume, for he quoted another of its poems in an 1891 letter to the poet and critic André Fontainas. Accordingly, the appearance of “Le ciel” in the drawing pays homage to Verlaine and to his admirers alike.\n\nThat stylistically the Art Institute’s watercolor seems to belong to the period shortly after Gauguin’s first Tahitian trip is also significant in the context of these interactions. In 1891 Morice and the writer Rachilde (Marguérite Vallette-Eymery) had arranged a staging of Verlaine’s 1871 verse play Les uns et les autres (Them and us), to benefit Gauguin, who was at that stage still out of the country. No funds materialized—the director overspent on costumes and scenery, and Gauguin and Verlaine were left disappointed—but the episode could have encouraged the artist to empathize with the poet. Already, both were drawn to sacred and profane themes, which they addressed in their controversial art. Now, additionally, they were let down by friends. Perhaps Gauguin identified with the imprisonment that is the subject of Verlaine’s verse; often in his art and writing the artist cast himself as an exile or outsider. When describing his 1888 Self-Portrait with Portrait of Bernard (fig. 40.4 [W 239, W 2002 309]) to Vincent van Gogh, for instance, he likened himself to Jean Valjean, the outcast hero of Victor Hugo’s Les misérables, “whom society suppresses, outlaws.” If travel excited Gauguin, arguably, he saw his journeys as in some ways enforced. Notably, in Tahitians Fishing, water takes the place of the sky, the ripples of the water standing in for clouds. There is no roof in this image and there are no heavens beyond its limits.\n\nMore positively, given that Gauguin believed he was unsuited to life in Europe, here Tahiti appears as a place beyond the confines of a stifling urban existence. The pairing of a poem about physical confinement and an open tropical landscape is surprising but perhaps Paris, in metaphorical terms, was his prison, while travel offered a potential release. His choice of a parchment support seems archaic, perhaps a material indication of a desire to “return” to a supposedly simpler way of life. Written in uneven characters, the words of the transcribed poem are in turn faint and bold, giving the work a romantic, personal character.\n\nAs Linda Goddard noted, Gauguin copied the same lines again in his unpublished manuscript Diverses choses (Various Things) some years later, but there he switched the order of the last two stanzas, changing the emphasis of the poem from the agony of “wasted youth” to the pleasures of “simple, peaceful life.” In Diverses choses, “Le ciel” formed part of a two-page spread: an eclectic collage of words, photographs, and reviews (fig. 40.5). Alongside the poem, he referenced the twelfth-century Cistercian monk Saint Bernard of Clairvaux, with the lines “Beata solitude, sola beatitudo” (Blessed solitude, only blessing). He also included a self-portrait that he attributed misleadingly to his mistress, Pahura (Pao’ura). Goddard argued that Gauguin combined these elements to make a case for his “primitive” identity—an identity as constructed as any other aspect of his artistic production—and arguably the Art Institute’s drawing operates in a similar way.\n\nIn the same 1899 letter to Fontainas, Gauguin quoted lines from another poem by Verlaine to convey his own disillusionment: “Sleep darksome sleep / Doth on me fall / Vain hopes all, sleep / Sleep, yearnings all.” As these words indicate, and as Tahitians Fishing imparts, throughout his career the artist was only too ready to borrow from the works of others—whether visual or literary—in order to better convey a distinctly personal message.  \nNancy Ireson\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Ambroise Vollard (1867–1939), Paris.\n\nRobert von Hirsch (1883–1977), Basel, probably by 1943.\n\nSold at Sotheby Parke-Bernet and Company, London, to an unknown collector, June 27, 1978 lot 845.\n\nOffered for sale, Sotheby Parke-Bernet and Company, London, Dec. 2, 1981, lot 182.\n\nSold by Sotheby Parke-Bernet and Company, London, to Alice Adam Ltd., Chicago, as the agent for Edward McCormick Blair (1915–2010), Chicago, June 29, 1983, lot 112.\n\nGiven by Edward McCormick Blair to the Art Institute of Chicago, 2002.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Kunsthalle Basel, Kunstwerke des 19. Jahrhunderts aus Basler Privatbesitz, May 1–July 4, 1943, cat. 159 as Le ciel est par dessus le toit . . .\n\nKunstmuseum Basel, Ausstellung Paul Gauguin zum 100, Nov. 26, 1949–Jan. 29, 1950, cat. 126, as Badende unter Baum.\n\nBar Harbor, Maine, Ethel H. Blum Gallery, College of the Atlantic, From Paradise to Eden: Gauguin in Tahiti, Aug. 10–Sept. 11, 1999, cat. 3, as Baigneuses sous l’Arbre.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, Sept. 6, 2003–Jan. 11, 2004, cat. 9.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Kunsthalle Basel, Kunstwerke des 19. Jahrhunderts aus Basler Privatbesitz, exh. cat. (Kunsthalle, 1943), p. 24, cat. 159.\n\nGeorg Schmidt, Ausstellung Paul Gauguin zum 100, exh. cat. (Kunstmuseum Basel, 1950), p. 59, cat. 126.\n\nSotheby Parke-Bernet &amp; Co., London, The Robert von Hirsch Collection, Volume Four: Impressionist and Modern Art, sale cat. (Sotheby Parke-Bernet &amp; Co., June 27, 1978), lot 845 (ill.).\n\nSotheby Parke-Bernet &amp; Co., London, Important Impressionist and Modern Drawings and Watercolours, sale cat. (Sotheby Parke-Bernet &amp; Co., Dec. 2, 1981), lot 182 (ill.).\n\nSotheby Parke-Bernet &amp; Co., London, Impressionist and Modern Drawings and Watercolours, sale cat. (Sotheby Parke-Bernet &amp; Co., June 29, 1983), lot 112 (ill.).\n\nJean Leymarie, Water-colours, Pastels and Drawings in Colour (Faber &amp; Faber, 1961), n.pag., no. 17. Translated as Gauguin: Aquarelles, pastels et dessins (Skira, 1988), pp. 54–55 (ill.).\n\nDouglas Druick and Peter Zegers, From Paradise to Eden: Gauguin in Tahiti, exh. cat. (College of the Atlantic, Ethel H. Blum Gallery, 1999), p. 9, cat. 3.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, exhibition brochure (Art Institute of Chicago, 2003), cat. 9.\n\nMargaret Hawkins, “Exhibit Offers New Insights into Gauguin,” Chicago Sun Times, Sept. 17, 2003, p. 62 (ill.).\n\nLinda Goddard, “‘Following the Moon’: Gauguin’s Writing and the Myth of the ‘Primitive,’” Gauguin: Maker of Myth, ed. Belinda Thomson, exh. cat. (Tate Publishing, 2010), pp. 34–35 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscribed in the artist’s hand, upper left, above image, in pen and black ink: Le Ciel est, par dessus le toit / Si Bleu, si Calme! / Un arbre, par dessus le toit / Berce sa Palme.\n\nInscribed center, above image, in pen and black ink: La Cloche dans le ciel qu’on voit / Doucement tinte. / Un oiseau sur l’arbre qu’on voit / Chante sa plainte.\n\nInscribed upper right, above image, in pen and black ink: Mon Dieu, mon Dieu, la vie est là / Simple et tranquille. / Cette paisible rumeur [et crossed out] là / Vient de la ville.\n\nInscribed center, above image, in pen and black ink: Qu’as-tu fait, ô toi que voilà / Pleurant sans cesse, / Dis, qu’as tu fait, toi que voilà, / De ta jeunesse?\n\nInscribed upper right, above image, in pen and black ink (different from those used for the transcription): Verlaine\n\nPrinted label: KUNSTHALLE BASEL / AUSSTELLUNG V. WERKEN DES / 19. JAHRHUNDERTS AUS BASLER / PRIVATBESITZ MAI–JUNE 1943 / KAT. NO. 159 (fig. 40.6)\n\nPrinted label with handwritten text (in italic): KUNSTMUSEUM BASEL / Gauguin-Ausstellung Dez. 1949–Jan. 1950 / Kat.-Nr. 126 / Baudende unter Baum. / Besitzer Privatbesitz Basel. (fig. 40.7)\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">This is one of several drawings on parchment in the Art Institute’s collection (see cat. 41 and cat. 42) that Gauguin produced during his first Tahitian trip (1891–93).\n\nThe sky is up above the roof  \nSo blue, so soft!  \nA tree there, up above the roof,  \nSwayeth aloft.\n\nA bell within that sky we see,  \nChimes low and faint:  \nA bird upon that tree we see,  \nMaketh complaint.\n\nDear God! is not the life up there,  \nSimple and sweet?  \nHow peacefully are borne up there  \nSounds of the street!\n\nWhat hast thou done, who comest here,  \nTo weep alway?  \nWhere hast thou laid, who comest here,  \nThy youth away?  \n\nErnest Dowson, Collected Poems, ed. Robert Kelsey Rought Thornton (A&amp;C Black, 2003), p. 188.\n\nThis translation suggests the cadence of the original French.\n\nVerlaine also had to pay a fine of 200 francs. See Henri Troyat, Verlaine (Flammarion, 1993), pp. 212–25. For a fuller account of the incident, see Bernard Bousmanne, Reviens, reviens cher ami: Rimbaud–Verlaine; L’affaire de Bruxelles (Calmann-Levy, 2006).\n\nPaul Verlaine, Sagesse, 6 (Société Générale de Librairie Catholique, 1881), n.pag. The volume sold few copies, largely due to the author’s infamy at the time of publication. Henri Troyat, Verlaine (Flammarion, 1993), pp. 277–78. For the poem in its original publication, see http://gallica.bnf.fr/ark:/12148/btv1b8618470b/f99.zoom, accessed Dec. 31, 2015.\n\nSee Gauguin to André Fontainas, Mar. 1899, in Paul Gauguin: Letters to His Wife and Friends, ed. Maurice Malingue, trans. Henry J. Stenning (World, 1946), pp. 215–16, no. 170.\n\nFor the Art Institute’s impression of Gauguin’s Portrait of Mallarmé, see cat. 26.\n\nHenri Troyat, Verlaine (Flammarion, 1993), pp. 381–82.\n\nGauguin to Vincent van Gogh, Oct. 1, 1888, Vincent van Gogh: The Letters, ed. Leo Jansen, Hans Luijten, and Nienke Bakker (Van Gogh Museum/Huygens ING, 2014), http://vangoghletters.org/vg/letters/let692/letter.html, accessed Dec. 31, 2015.\n\nLinda Goddard, “Following the Moon: Gauguin’s Writing and the Myth of the ‘Primitive,’” in Belinda Thomson, ed., Gauguin: Maker of Myth, exh. cat. (Tate, 2010), pp. 33–34.\n\nThis translation suggests the cadence of the original. See Paul Verlaine, “Sleep Darksome Sleep,” Poems of Paul Verlaine, trans. Gertrude Hall (Duffield, 1906), p. 66. For the French version, see Verlaine, Sagesse, 5 (Société Générale de Librairie Catholique, 1881), n.pag., http://gallica.bnf.fr/ark:/12148/btv1b8618470b/f98.zoom, accessed Dec. 31, 2015. For the poem cited by Gauguin in the letter to André Fontainas, Mar. 1899, see Paul Gauguin: Letters to His Wife and Friends, ed. Maurice Malingue, trans. Henry J. Stenning (World, 1949), p. 215, no. 170.\n\nSotheby Parke-Bernet &amp; Co., London, The Robert von Hirsch Collection, Volume Four: Impressionist and Modern Art, sale cat. (Sotheby Parke-Bernet &amp; Co., June 27, 1978), lot 845 (ill.).\n\nTwo former frame labels for the drawing list the owner as a private collector in Basel. See also Sotheby Parke-Bernet &amp; Co., London, The Robert von Hirsch Collection, Volume Four: Impressionist and Modern Art, sale cat. (Sotheby Parke-Bernet &amp; Co., June 27, 1978), lot 845 (ill.).\n\nThis drawing first appeared at auction at Sotheby Parke-Bernet, London, on June 27, 1978, a year after Robert von Hirsch’s death in the sale Sotheby Parke-Bernet &amp; Co., London, The Robert von Hirsch Collection, Volume Four: Impressionist and Modern Art, sale cat. (Sotheby Parke-Bernet &amp; Co., June 27, 1978), lot 845 (ill.).\n\nIt appeared for auction at Sotheby Parke-Bernet &amp; Co., London in Important Impressionist and Modern Drawings and Watercolours, sale cat. (Sotheby Parke-Bernet &amp; Co., Dec. 2, 1981), lot 182 (ill.).\n\nAlice Adam Ltd., Chicago, invoice addressed to Edward Blair, Sr., Aug. 3, 1983, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. See Sotheby Parke-Bernet &amp; Co., London, Impressionist and Modern Drawings and Watercolours, sale cat. (Sotheby Parke-Bernet &amp; Co., June 29, 1983), lot 112 (ill.).\n\nReprinted as Jean Leymarie, Gauguin: Watercolors, Pastels, Drawings, 2nd ed. (Rizzoli, 1989), pp. 54–55 (ill.).\n\nLabels formerly attached to frames or backing boards. Saved in curatorial object files, Department of Prints and Drawings, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 40 Tahitians Fishing, 1891/93.\n\nfig. 40.2 Paul Gauguin (French, 1848–1903). Tahitian Fisherwomen. Oil on canvas; 71 × 90 cm (28 × 35 7/16 in.). Alte Nationalgalerie, Berlin.\n\nfig. 40.3 Dornac (Paul Marsan) (French, 1858–1941). Paul Verlaine at a Café, 1896. Albumen print from a glass-plate negative. Bibliothèque Nationale de France, Paris.\n\nfig. 40.4 Paul Gauguin (French, 1848–1903). Self-Portrait with Portrait of Bernard, 1888. Oil on canvas; 44.5 × 50.3 cm (17 1/2 × 19 13/16 in.). Van Gogh Museum, Amsterdam (Vincent van Gogh Foundation).\n\nfig. 40.5 Paul Gauguin (French, 1848–1903). Fols. 118V–119R from Diverses choses (Various Things), 1896–98, in Noa Noa, Voyage de Tahiti, 1893–1901. Mixed media on paper; 31.5 × 23.2 cm (12 3/8 × 9 1/8 in.). Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259, 224–25.\n\nfig. 40.7 fig. 40.1 Verso of Gauguin’s Tahitians Fishing (1891/93). The Art Institute of Chicago, 2002.227.\n\nfig. 40.6 </section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:27-05:00",
    "timestamp": "2023-09-24T02:13:03-05:00"
}