{
    "id": 39584256668,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39584256668",
    "title": "Cat. 34  Sketches of Various Animals and Head (recto), Sketches of a Head, Figure in Profile, Anatomical Details, and Animals (verso), 1891/93",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140272",
    "accession": "2002.228.2",
    "generic_page_id": 7,
    "artwork_id": 159112,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Sketches of Various Animals and Head (recto), Sketches of a Head, Figure in Profile, Anatomical Details, and Animals (verso, fig. 34.1)  \n1891/93  \nGraphite (recto); graphite, with pen and pale-yellow ink (originally purple) (verso); on cream wove paper, discolored to tan (removed from a sketchbook); 320 × 217 mm  \nThe Art Institute of Chicago, gift of Edward McCormick Blair, 2002.228.2R/V  \nDruick/Zegers 7\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The recto of this sheet of animal studies was joined with another sheet, most likely from the same sketchbook. The two were not originally together and have since been separated (see Technical Study). Decades before the Art Institute acquired this double-sided ledger sheet, a previous owner, for reasons that remain obscure, glued its long side to the corresponding side of another double-sided drawing from the same sketchbook (cat. 33). This conjunction was not Gauguin’s intention, and Art Institute conservators separated the sheets (see Technical Study). As the various orientations of the motifs on both sides of the sheet indicate, Gauguin turned the piece of paper as he worked, drawing in any available space. This suggests that he was sketching spontaneously, interested in capturing a pose or movement. This was a common practice for Gauguin during his first trip to Tahiti (1891–93), when he was especially intent upon familiarizing himself with his new environs and the way of life he found there.\n\nThe images on the recto suggest that Gauguin may have been observing several animals of the same species or one animal as it moved around (see the various renditions of a pig, for example). The motifs on the sheet—in addition to the pigs, there are dogs, goats, horses, and a cow (along with a profile of a man’s head)—served a practical purpose in the development of fuller compositions, as was the case with much of his sketchbook imagery. Animals featured in many of his works depicting rural France that date before his arrival in Tahiti (see fig. 34.2 [W 160, W 2002 191]), and he would continue to expand his repertory of them in subsequent years. Accordingly, sheets such as this may have aided the genesis of Gauguin’s 1892 painting Three Huts (fig. 34.3 [W 471]) and even later compositions such as his 1897 Tarari maruru (Landscape with Two Goats) (fig. 34.4 [W 562]).  \nHannah Klemm\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">This sheet was removed from a rather large ledger book, the size of which was more conducive to record keeping than to extemporaneous plein air sketching. The sheet was likely still bound in the sketchbook when Gauguin left it with Francesco “Paco” Durrio before returning to Tahiti in 1895. By the time the sheet was sold to Walther Geiser in 1931, it had been removed from its binding and paired with and adhered to a companion sheet of studies from the same volume (cat. 33 [Rewald 35]), then framed (see Provenance). Two distinctive hands have inscribed their numbers to this sheet and its companion as well as to twelve additional works in the Art Institute’s collection. These numbers correspond to the list presented in the Salon d’Automne’s 1906 4me exposition: Catalogue d’ouvrages in which “trois albums avec croquis” (“three albums with sketches”) from the Durrio collection are prominently listed.\n\nThere is evidence to suggest that the sheets may have been consecutive pages when bound and, once disbound, were stacked one on top of the other. There is a significant loss in this sheet (fig. 34.5). When the loss is positioned and aligned with a similarly large area of accumulated surface dirt on the verso of the companion sheet, they correspond exactly in size, shape, and orientation (fig. 34.6). The diagonal creases in both sheets match exactly when this sheet is skewed diagonally 4 mm clockwise and placed atop the companion sheet to align the creases (fig. 34.7). It appears that as the pages were removed from the sketchbook, their order was retained in a stack, one in which one sheet was placed atop and askew of the other for a significant period of time during which surface dirt settled on the exposed area of the underlying sheet.\n\nGauguin summarily drew a series of graphite sketches of various animals including goats, pigs, dogs, part of a horse, and the small profile of a man on the front of this sheet. There is no clear sheet orientation, and forms are drawn both vertically and horizontally as if the artist shifted the position of the sketchbook as he drew. On the verso, there is a portrait in the upper left that is very similar to those found in the companion sheet from the same volume (cat. 33). Here, however, the artist has refrained from including watercolor washes, while retaining the practice of drawing with a very light touch, then reinforcing his faint lines with more heavily applied graphite. This is apparent throughout but nowhere is it more pronounced than in the feet and torso depicted in the lower half of the sheet. He may have transferred these forms onto another sheet of paper, leaving behind the embossment of that mark making. A now-faded ink also appears in this sheet, but only in the portrait (fig. 34.8). Again, knowing that Gauguin would reopen his sketchbooks onto random sheets time and time again, the forms that surround the portrait are likely later additions.\n\nThe paper is typical of a type that was often bound into Gauguin’s sketchbooks—poor-quality, thin, smooth, moderately sized, machine-made wove stock conducive to working in inks and watercolors, or with charcoal, chalk, crayon, and graphite. Under ultraviolet light, the sheet fluoresces a dull yellow. This fluorescence is common among the various sketchbook sheets examined and is likely attributable to the aged gelatin sizing used in the manufacture of the papers. The paper fibers appear evenly distributed when the sheet is viewed in transmitted light. As a result of overexposure to light, the once-cream paper has now discolored to tan.\n\n320 × 217 mm\n\nWhen this sheet was adhered to its companion sheet from the same sketchbook (see cat. 33), it was mounted along the right edge of what has now been identified as the verso, over the left edge of the recto of the companion sheet, framed—perhaps in anticipation of the 1928 Basel exhibition (see Exhibition History)—and exposed to light on what then became the recto of the larger, paired sheet. This exposure contributed to the significant darkening of the sheet tone on one side and likely contributed to ink fading as well.\n\nWhile significant fading and color change of inks are primarily the result of overexposure to light, it is also possible for materials to alter with changes in the pH of their environment. Gauguin’s ink, one that was possibly aniline purple when he picked up his pen to draw with it, has changed considerably. As the poor-quality paper became more and more acidic with age, the acidic environment that developed in turn caused the ink to alter to the pale-yellow tone seen today. Before 1916, when François Antoine Vizzavona photographed the sheet that once adjoined this one, the inked lines were still robust and maintained a significant compositional presence in the drawing (see cat. 33, fig. 33.10).\n\nAs noted above, at some time after 1906 this and another sheet from the same sketchbook were adhered together along a vertical edge to form a single sheet that measured 320 × 437 mm. Reports written in 1995 and 2002 address this large, paired sheet. In 2015 the sheets were separated. This was done by brush applying a minimal amount of water to the one-eighth-inch area of overlapping paper to soften the adhesive and release the sheets. Further treatment followed to stabilize the sheet and its companion.\n\nIt was not until in-depth study and extensive research were undertaken for publication that it was determined that the two sheets that originally formed one paired support were not intended to be joined together. Each is a sheet in its own right removed from the same sketchbook, although their exact placement within the bound volume cannot be definitively determined. It appears that the sheets were adhered together some time after Durrio acquired them. He had at least the companion sheet (see cat. 33, fig. 33.10) photographed by Vizzavona; to date a Vizzavona photograph of this sheet has not been located. Archival records provided by the Geiser family indicate the sheets were joined by the time they were listed in his inventory in 1931.\n\nThis sheet was once folded in half through the center on the short side, and an old crease remains. It is in fact this crease that first led to a reexamination of the larger combined sheet. When compared with its companion, the crease in that sheet should have appeared as a mirror image of the crease in this sheet if indeed they had once been folded in four as previously assumed. Instead the creasing was identical, indicating that one sheet had been placed atop the other and the pair folded together along the short side.\n\nThe sheet is extensively foxed and will remain so in order to maintain visual continuity with its companion. Note that there is slight offset of gold paint in the lower right quadrant on the verso. It is tempting to speculate that one day another similar sheet may be found with gold paint that had at one time offset here.  \nHarriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">From the artist to Francisco “Paco” Durrio (1868–1940), Paris, between 1893 and 1895.\n\nLeft by Francisco “Paco” Durrio at Kunsthalle Basel for exhibition in 1928.\n\nWalther Geiser (1897–1993), Basel, by Jan. 18, 1931.\n\nConsigned by Walther Geiser to Lucas Lichtenhan (1897–1969), Basel, on Jan. 18, 1931.\n\nReturned by Lucas Lichtenhan to Walther Geiser in 1936.\n\nSold by Sotheby’s, New York, to Alice Adam Ltd., Chicago, for Edward McCormick Blair (1915–2010), Chicago, Nov. 14, 1985, lot 113.\n\nGiven by Edward McCormick Blair to the Art Institute of Chicago, 2002.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Grand Palais des Champs-Élysées, Salon d’automne: 4me exposition, 1906, cat. 100, as Croquis (crayon et couleur).\n\nKunsthalle Basel, Paul Gauguin, 1848–1903, July–Sept. 9, 1928, cat. 155 and cat. 143, as Tahiti-Kinder.\n\nBerlin, Galerien Thannhauser, Paul Gauguin, 1848–1903, Oct. 1928, cat. 114, as Tahitikinder.\n\nBar Harbor, Maine, Ethel H. Blum Gallery, College of the Atlantic, From Paradise to Eden: Gauguin in Tahiti, Aug. 10–Sept. 11, 1999, cat. 4.\n\nAuckland (New Zealand) City Art Gallery, Paul Gauguin: Pages from the Pacific, Aug. 4–Oct. 15, 1995, cat. 7 (ill.).\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, Sept. 6, 2003–Jan. 11, 2004, cat. 2.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Société du Salon d’Automne, Catalogue des ouvrages de peinture, sculpture, dessin, gravure, architecture et art décoratif, exh. cat. (Compagnie Français des Papiers-Monnaie, 1906), pp. 68–69.\n\nKunsthalle Basel, Paul Gauguin: 1848–1903, exh. cat. (Kunsthalle Basel, 1928), p. 26, cat. 155.\n\nKunsthalle Basel, Paul Gauguin: 1848–1903, exh. cat., 2nd ed. (Kunsthalle Basel, 1928), cat. 143.\n\nGalerien Thannhauser, Paul Gauguin, 1848–1903, introduction by W. Barth, exh. cat. (Galerien Thannhauser, 1928), p. 13, cat. 114.\n\nJohn Rewald, Gauguin Drawings, Bittner Art Book (T. Yoseloff, 1958), p. 27, no. 35 (ill.).\n\nAder Picard Tajan, Nouveau Drouot, Paris, Estampes: Epreuves provenant de l’ancienne Collection Henri Marillier et de divers amateurs, sale cat. (Nouveau Drouot, 1984) lot 118 (ill.).\n\nDouglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), pp. 35, 49, cat. 7 (ill.).\n\nDouglas Druick and Peter Zegers, From Paradise to Eden: Gauguin in Tahiti, exh. cat. (College of the Atlantic, Ethel H. Blum Gallery, 1999), p. 9, cat. 4.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, exhibition brochure (Art Institute of Chicago, 2003), cat. 2.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscribed, upper left, in graphite: no 5167\n\nInscribed, lower right, in pen and brown ink, in Gauguin’s hand: 1 er Mars / G[?]. L.\n\nThe nature of the media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×);and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The verso contains sketches of animals and human heads and body parts.\n\nSometime before Eugène Druet’s death in 1916, Galerie Druet commissioned the photographer François Antoine Vizzavona of the firm of the same name to photograph works from the Druet collection as well as those in the collections of others in his circle. This circle included Francisco Durrio, and the group of images Vizzavona photographed from Durrio’s collection has aided recent provenance, authentication and technical studies. Among Durrio’s group of works by Gauguin, Vizzavona photographed this drawing documenting the single sheet without its companion. For a reproduction and the entry that cites Vizzavona, see John Rewald, Gauguin Drawings, Bittner Art Book (T. Yoseloff, 1958), p. 27, pl. 35. Richard Field believes the works were photographed by Vizzavona in 1910; see Richard S. Field, “Gauguin Monotypes,” Print Collector’s Newsletter 3, no. 5 (Nov.–Dec. 1972), p. 97.\n\nIn Walther Geiser’s unpublished inventory number 300 is a double-sided drawing that measured 315 × 426 mm. He refers to the sheet variously as studies of children and animals (Tahiti . . .) and Kinder, T., and cross-references his entries to the Kunsthalle Basel exhibition, where it is number 143 and entitled Tahiti-Kinder. Note, too, that he likely measured the work in its frame, given the difference in dimensions by 5 and 8 mm, respectively.\n\nSee also cats. 51.2, 51.3, 52.1, 53.4, 54.2, 54.3, 55.2, 56.1, 57.1, 58.1, 59.2, and 82.3.\n\nSociété du Salon d’Automne, 4me exposition: Catalogue des ouvrages, exh. cat. (Compagnie Français des Papiers-Monnaie, 1906), pp. 68–69. I am grateful to Mel Becker Solomon for collaborating on these inscriptions and for deducing their connection to this 1906 exhibition. The significance of the second set of inscriptions has yet to be determined, but they undoubtedly have a relationship to the first.\n\nThe ink in the companion sheet (cat. 33) was analyzed in several areas and they did not show any particular elements using XRF. An organic dye such as the popular aniline purple is thus suggested.\n\nFor a reproduction and the entry that cites Vizzavona, see John Rewald, Gauguin Drawings, Bittner Art Book (T. Yoseloff, 1958), p. 27, pl. 35.\n\nKristi Dahm, condition report and treatment record, 2002; and Harriet K. Stratis, condition report, 1995, all in conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nThe author separated the sheets in 2015 after exhaustive examination and in consultation with curator and Gauguin scholar Peter Zegers. This was done by brush, applying a minimal amount of water to the one-eighth-inch area of overlapping paper to soften the adhesive and release the sheets. The work was conserved at that time. Harriet K. Stratis, condition report and treatment record, 2015, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nMary Broadway, conservation report and treatment record, Jan. 2015, conservation object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nOne possible scenario is that the sheets were mounted together and framed in anticipation of the Basel exhibition in 1928. I am grateful to Dr. Rudolf Reber for generously sharing his archival documentation with me and providing photocopies to aid in our research for this publication.\n\nA number of early-state impressions on pink paper from Gauguin’s Noa Noa Suite have soft, yet clearly visible, folds across the short sides of the sheets (for example, impressions of Noa Noa [Fragrant] in a private collection [see cat. 51], and Nave nave fenua [Delightful Land] in the Bibliothèque Nationale de France, Paris [see cat. 56]).\n\nGauguin left Durrio several works on paper from his Parisian studio at 6, rue Vercingétorix, prior to his departure for his second trip to Tahiti in 1895. Scholarship is inconclusive as to whether Gauguin gave the works to Durrio as a gift or consigned them to Durrio for sale. González de Durana, Alzuri, and Amezaga, who have researched the relationship between the two artists, reason that the works were likely a gift, since the penniless Durrio was unable to serve as a trustworthy salesman and the works were seen as being of little value since Gauguin left them behind when he returned to Tahiti. See Javier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), pp. 195–98, 220, no. 12. Also see Société du Salon d’Automne, Catalogue des ouvrages de peinture, sculpture, dessin, gravure, architecture et art décoratif, exh. cat. (Compagnie Française des Papiers-Monnaie, 1906), cat. 100.\n\nWhen Durrio loaned his Gauguin collection to the 1928 Kunsthalle Basel exhibition (see Exhibition History), he received a deposit of 100,000 francs as a guarantee for the return of his collection. Financial troubles forced Durrio to accept the cash deposit from the museum before the conclusion of the exhibition, forfeiting his Gauguin collection as a result. He could not raise the funds in enough time to purchase back his Gauguin collection before it was auctioned off by the Swiss managers of the show. We know nothing of these two people, but one of them could have been the director of the Kunsthalle Basel, Wilhelm Barth; someone with a role in the exhibitons in Basel-Berlin; or someone close to him. Javier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), pp. 195–98.\n\nSee Javier González de Durana, Miriam Alzuri, and María Amezaga, Francisco Durrio (1868–1940): Sobre las huellas de Gauguin, exh. cat. (Museo de Bellas Artes de Bilbao, 2013), pp. 195–98. Sketches of Figures and Animals from Tahiti appears in the inventories of Geiser (no. 39, Jan. 18, 1931, as Kinder, T. (loses Blatt), no. 30, Dec. 24, 1931, as Études d’enfants et d’animaux (Tahiti), and no. 300, no date, as Doppelblatt . . . 2 Téte aquarelle. 2 Téte Zeichnungen [Kinder Köpfe. 3 Tiere]); photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. The collection was purchased in Basel after Durrio failed to return the cash deposit on the works loaned for the 1928 exhibition.\n\nGeiser, who purchased the collection, consigned it to Lucas Lichtenhan for sale on January 18, 1931, as written out in a signed contract; photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nGeiser, as owner of the collection, consigned it to Lucas Lichtenhan for sale on January 18, 1931, but the drawing did not sell, so it was returned to Geiser after they terminated their contract in 1936. Photocopy in curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nAlice Adam Ltd., Chicago, invoice addressed to Edward Blair, Sr., Nov. 27, 1985, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. It was noted that this item “was withdrawn from the sale and later offered to Alice Adam Ltd.”\n\nThe Francisco Durrio, and later Walther Geiser, works in the collection of the Art Institute of Chicago have inscriptions on the verso that were deciphered as the order they were exhibited and presented in the catalogue for the 1906 Salon d’Automne at the Grand Palais de Champs-Élyssés. This drawing is inscribed with a number 2, the second drawing in the Dessins, Aquarelles, Pastels section of the exhibition, which corresponds to entry no. 100, Croquis (crayon et couleur).\n\nThere are two editions of this exhibition catalogue. In the first edition, the exhibition dates are listed as July–August 1928, and the Art Institute’s painting is given as cat. 155. See Kunsthalle Basel, Paul Gauguin, 1848–1903, exh. cat. (Kunsthalle Basel, 1928), p. 26, cat. 155. In the second edition, the exhibition dates are listed as July–September 9, 1928, and the Art Institute’s painting is given as cat. 143. See Kunsthalle Basel, Paul Gauguin, 1848–1903, exh. cat., 2nd ed. (Kunsthalle Basel, 1928), cat. 143.\n\n</section><section id=\"figures\">Cat. 34 Sketches of Various Animals and Head (recto), 1891/93.\n\nfig. 34.2 Paul Gauguin (French, 1848–1903). Cows Resting, 1885. Oil on canvas; 64 × 80 cm (25 3/16 × 31 1/2 in.). Museum Boijmans van Beuningen, Rotterdam, acquired with the collection of D. G. van Beuningen 1958, 2605 (MK).\n\nfig. 34.3 Paul Gauguin (French, 1848–1903). Three Huts, 1892. Oil on canvas; 35 × 55 cm (13 3/4 × 21 5/8 in.). Private collection.\n\nfig. 34.4 Paul Gauguin (French, 1848–1903). Tarari mararu (Landscape with Two Goats), 1897. Oil on canvas; 92.5 × 73 cm (36 7/16 × 28 3/4 in.). State Hermitage Museum, Saint Petersburg.\n\nfig. 34.5 Detail of Gauguin’s Sketches of Animals, a Head, and Anatomical Details (1891/93) showing a large loss at lower left. The Art Institute of Chicago, 2002.228.2V.\n\nfig. 34.6 Layer 1, Gauguin’s Sketch of Animals, a Head, and Anatomical Details (1891/93). Layer 2, Gauguin’s Sketches of Horses and Child (1891/93). When these sheets are layered, it is apparent that the soiling pattern on the exposed sheet in layer 2 corresponds in size, shape, and orientation to the area of loss in the sheet in layer 1. The Art Institute of Chicago, 2002.228.2V, 2002.228.1V. Interactive image.\n\nfig. 34.7 Gauguin’s Sketch of Animals, a Head, and Anatomical Details (1891/93). Layer 2, Gauguin’s Sketches of Horses and Child (1891/93) rotated 4 mm. The creases in the sheets align. The Art Institute of Chicago, 2002.228.2V, 2002.228.1V. Interactive image.\n\nfig. 34.8 Detail of Gauguin’s Sketch of Animals, a Head, and Anatomical Details (1891/93) showing faded ink lines reinforced with additional graphite. The Art Institute of Chicago, 2002.228.2V.\n\nfig. 34.1 Sketches of a Head, Figure in Profile, Anatomical Details, and Animals (verso), 1891/93. The Art Institute of Chicago, 2002.228.2V.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:24-05:00",
    "timestamp": "2023-09-24T02:13:02-05:00"
}