{
    "id": 39583412564,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39583412564",
    "title": "Cat. 31  Sketches of Tahitian Residence with Color Notations and Dogs (recto), Sketches of Figures, Pandanus Leaf, and Vanilla Plant (verso), 1891/93",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140269",
    "accession": "1966.545",
    "generic_page_id": 7,
    "artwork_id": 113718,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Sketches of Tahitian Residence with Color Notations and Dogs (recto), Sketches of Figures, Pandanus Leaf, and Vanilla Plant (verso, fig. 31.1)  \n1891/93  \nFabricated black chalk, with fabricated black chalk offset (recto); fabricated black chalk and watercolor (verso); on cream wove paper (removed from a sketchbook); 313 × 201 mm  \nInscribed in the artist’s hand, in image, in graphite: ombre / blanc / violet / vert soleil  \nInscribed in the artist’s hand, lower right, in image, in graphite: vanille  \nThe Art Institute of Chicago, gift of Mr. and Mrs. Morton G. Neumann, 1966.545R/V  \nDruick/Zegers 6\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The sketch on the verso of this sheet (fig. 31.1) has been known, incorrectly, as La récolte de la vanille (Harvesting of Vanilla) because it was thought to relate to a statement Gauguin made in a May 1897 letter to his friend Georges-Daniel de Monfreid. The artist wrote, “If my health permits and I still have some extra cash to spend, I am going to plant vanilla [on a parcel of land he was thinking of buying], [a crop of] good value without [requiring] too much work.” In fact, the only reference to the vanilla plant is the faint pencil lines describing the climbing plant at the lower right corner and the word vanille inscribed next to the image. All of the other images on this sheet’s verso concern the leaf of the pandanus tree, which grows along Tahiti’s coast (see fig. 31.2), and its uses.\n\nAt the top is an abbreviated rendering of the edge of a pandanus leaf, with its characteristic “thorns” (see fig. 31.3 and fig. 31.4). At the center, a Tahitian woman, her hair in a braid, weaves pandanus leaves for use in constructing utilitarian objects such as the woven hat she wears and the mat on which she sits. To prepare the leaves for plaiting, first their thorny edges are removed, after which they are dried and bleached in the sun, whereupon they are ready (see fig. 31.5).\n\nAt the bottom center of the sheet, Gauguin depicted the same woman. These three images—all related to plaiting—reveal the artist’s enduring interest in native Polynesian arts and crafts. A related sketch in graphite, possibly of the same model, is found on a page of another disassembled sketchbook, the Carnet de Tahiti (Tahitian sketchbook) (fig. 31.6).\n\nAs mentioned above, at the bottom right of the page one finds the distinctive zig-zag stem of the vanilla plant—a climbing vine that yields an orchid that blooms at night and withers by morning. If fertilized, it evolves into a pod that, some eight or nine months later, yields vanilla “beans.” The stalk depicted by Gauguin bears some ripening pods but no flower (see fig. 31.7 and fig. 31.8).\n\nThe upper half of the sheet’s recto illustrates a wood domicile placed in a Tahitian landscape. Such structures—set on stilts and featuring large windows, a steep roof, and a veranda—were intended for French colonial administrators as well as for notables and wealthy residents. The sketch contains the following color annotations, from top to bottom: ombre (shadow), blanc (white), violette (violet), vert soleil (bright green), and again, ombre.\n\nThe bottom half of the page bears faint outlines in graphite of two dogs (fig. 31.9), both of which can be related to the canine depicted in Gauguin’s 1891 painting I raro te oviri (Under the Pandanus I) (fig. 31.10 [W 431]).  \nPeter Zegers\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">This two-sided sheet is a page from a sketchbook that Gauguin kept during his first trip to Tahiti. It reveals his interest in the appearance of people and animals as well as that of flora, landscape, and architecture.\n\nOn the recto, the artist depicted a Tahitian house, choosing a side view to emphasize the jutting form of the porch. Palm trees are visible behind the structure, while cursory lines indicate the ground in front. Gauguin made a variety of notations on the color of certain areas of the composition, which suggests that he perhaps intended to use it in preparation for a painting. The area before the house is marked vert soleil (bright green, a color he had used in some of his Breton works); the side of the house is blanc (white); the shadowed pillars that hold up the house are violette (violet); and the roof and the ridge in front of the house are ombre (shadow). Like many of Gauguin’s sketchbook sheets, this composition is cropped, seemingly in an arbitrary manner. The bottom half of the page is empty except for light, almost indiscernible sketches of dogs.\n\nThe verso of the sheet features multiple smaller drawings, including two figures (a seated woman weaving the long, green strips of a pandanus leaf, and a larger rendition of the same woman’s head in profile), a vanilla plant, and a horizontal design at the top representing a close-up of a pandanus leaf. Gauguin executed the sketches in black chalk and then selectively washed over areas with watercolor, a common practice in his Tahitian sketchbooks.\n\nIt was previously believed that the studies of the weaver, vanilla plant, and pandanus leaf were on the recto of this sheet; however, recent examination established that the image of the house was actually the recto of the sheet as bound in the sketchbook.\n\nThe figure in the center of the page sits on a mat that is most likely made of the same plant that she is weaving, illustrating a cycle of production and use. Possibly Gauguin intended here to suggest that the lives of the Tahitian people were linked inextricably to the land. In this respect, the sheet confirms the image of the island as a place untouched by industrialization, a myth that the artist was keen to perpetuate in his art. The woven design is strongly articulated with confident hatch marks, creating a decorative effect. This feature is symptomatic of how, throughout his career, Gauguin incorporated pattern into his compositions.\n\nIn the right-hand corner, next to the profile view of the weaver, Gauguin marked off a small rectangle in which he drew the vanilla plant. Douglas Druick and Peter Zegers discussed how this detail, a careful rendering of beans hanging from the vanilla plant’s recognizable zigzag stem, demonstrates the artist’s desire to capture characteristic elements of Tahitian flora (similarly, he included the thorns of the pandanus leaf at the top of the sheet). While the pandanus was important to Tahitians because it could be woven into mats, hats, and other products for domestic use, vanilla was grown commercially for export around the world (including France) and as such constituted a particularly valuable crop for Tahitians.  \nHannah Klemm\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">This sheet was clearly removed from one of Gauguin’s sketchbooks, as evidenced by the sewing holes that remain visible along the left edge. It does not appear to have been cut down.\n\nThe various sketches on both the recto and verso were drawn with fabricated black chalk. Watercolors were used to tone the figures and leaves on the verso. A limited range of pigments was identified using XRF and Raman microspectroscopy. The green in the pandanus leaves is a mixture of Prussian blue and strontium yellow. In the same area chrome yellow and small amounts of ultramarine blue are also present. The orange visible along the tips of the leaves is strontium yellow mixed with an iron–oxide–based pigment, most likely ocher. The blue in the women’s clothing is ultramarine blue. The various shades of brown that range from yellowish brown to cool brown were identified as a mixture of an iron–oxide–based pigment such as ocher mixed with lesser amounts of strontium yellow and lead white. Under ultraviolet light, the watercolor passages from the verso are visible as strike-through on the recto.\n\nThe paper is typical of a type that was often bound into Gauguin’s sketchbooks—poor-quality, thin, smooth, moderately sized, machine-made stock conducive to working in inks and watercolors, charcoal, chalk, crayon, and graphite. As is common among Gauguin’s sketchbook sheets, the paper has discolored to a darker cream tone. Under ultraviolet light, the sheet fluoresces dull yellow (see fig. 31.11).The fluorescence is common among the various sheets examined for this study and is likely due to the aged gelatin sizing used in the manufacture of the papers. The paper fibers appear evenly distributed when the sheet is viewed in transmitted light; part of a watermark is also revealed (see fig. 31.12).\n\nThe sheet was removed from a bound volume, as evidenced by a series of small, regularly sized and spaced losses along the left edge. These correspond to the punch holes that would have been created when the gatherings (or signatures) of the book were sewn together. Based on the position of the page numbers vis-à-vis the position of the sewing holes, the sheet would have been oriented with the page numbers in the upper right, and thus the sketch of the Tahitian residence with color notations would have appeared as a recto on the right side of the book. In this orientation, the sketch on the verso would have been oriented upside down, a common occurrence in Gauguin’s sketchbooks.\n\n313 × 201 mm\n\nThe rather large sketchbook page is one of many that Gauguin used to quickly record his observations of Tahitian life. On the recto of this sheet, oriented as it would have been in the bound volume, Gauguin used fabricated black chalk to summarily sketch a colonial-style residence with a porch, raised above the ground on short piers—an image often repeated in his paintings. He varied his touch to lightly create soft, faint lines; he pressed down to create darker, more emphatic lines; he sharpened the point of his drawing stick to create fine lines; and with a dull tip he drew broad strokes. He also added color notations: ombre (umber) for the roof and the ridge of land in the foreground, blanc (white) for the side of the house, violet (purple) for the shadowed piers that hold up the house, and vert soleil (sunny green) for the expanse of land in front of the house. Curiously, while the top of the sketch was cropped so that the tip of the roof and the tops of the palm trees do not appear, the bottom half of the sheet remains rather devoid of media except for faint sketches of dogs. There are also barely discernible sketches of dogs in black chalk offset from the page originally facing on the left (see fig. 31.13).\n\nWith the sheet in its proper orientation as originally bound, on the verso a more ambitious series of sketches was drawn with the binding edge positioned to the right as Gauguin would have held the book. Watercolor was used over the black fabricated chalk in the figures. The sheet bears the annotation vanille (vanilla) in the lower right where the fabricated black chalk was used to demarcate an area in the sheet where Gauguin drew the leaves of that vine-like plant. Drawn in the same medium, there is no reason to believe that this passage was a later addition, as has been speculated in the past.\n\nThere is an outgoing condition report for a loan to the Auckland City Art Gallery, New Zealand, in 1995.\n\nThe sheet is in sound, stable condition. There is a slight undulation overall and a series of small creases that run in the horizontal direction throughout. There is a diagonal crease in the lower right. There is a vertical crease along the left edge that extends from top to bottom. There are minute losses in two corners. Handling dents appear throughout. All deformations in the sheet are readily apparent in raking light. Along the outer edge of the sheet there is stray offset of black watercolor. There is a golden-yellow stain to the right of the figure weaving and a dark-brown stain to the left of her hat. On the verso, there are accretions of golden-yellow adhesive around the dogs. There is a slight accumulation of surface dirt overall and handling dents throughout.  \nHarriet K. Stratis with scientific analysis by Céline Daher\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Georges-Daniel de Monfreid (1856–1929), Paris.\n\nGérald Cramer, Geneva, by Nov. 9, 1951.\n\nCharles E. Slatkin Galleries, New York, by Mar. 1961.\n\nGiven by Mr. and Mrs. Morton G. Neumann to the Art Institute of Chicago, 1966.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Geneva, Gérald Cramer, Catalogue de très beaux livres illustrés estampes et sculptures modernes, 1951, cat. 75 (ill.).\n\nNew York, Charles E. Slatkin Galleries, The Many-Sided Artist, Mar. 1961, cat. 34, pl. 24.\n\nAuckland (New Zealand) City Art Gallery, Paul Gauguin: Pages from the Pacific, Aug. 4–Oct. 15, 1995, cat. 6 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Galerie Gérald Cramer, Catalogue de très beaux livres illustrés, estampes et sculptures modernes, exh. cat. (Galerie Gérald Cramer, 1951), p. 27, cat. 75 (ill.).\n\nCharles E. Slatkin Galleries, The Many-Sided Artist: Degas, Renoir, Gauguin, Maillol, Bonnard, Matisse, Derain, Picasso; Paintings, Drawings, Sculptures, Prints, sale cat. (Charles E. Slatkin Galleries, 1961), cat. 34, pl. 24.\n\nHarold Joachim and Sandra Haller Olsen, French Drawings and Sketchbooks of the Nineteenth Century, vol. 2 (University of Chicago Press, 1979), p. 57, no. 3F3.\n\nDouglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), pp. 35, 49, cat. 6 (ill.).\n\nBritt Salvesen, Gauguin, in association with Douglas W. Druick and Peter Kort Zegers, Artists in Focus (Art Institute of Chicago/Abrams, 2001), pp. 81, 108, no. 9 (ill. and back cover ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscribed in the artist’s hand, in image, in graphite: ombre / blanc / violet / vert soleil\n\nInscribed upper right, in graphite: 5\n\nInscribed in the artist’s hand, lower right, in image, in graphite: vanille\n\nInscribed lower right, upside down in graphite: 6\n\nThe nature of the media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×);and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See Galerie Gérald Cramer, Catalogue de très beaux livres illustrés, estampes et sculptures modernes, exh. cat. (Galerie Gérald Cramer, 1951), no. 75, which is described as “La Récolte de la vanille, 1897. Ravisant croquis réhaussé d’aquarelle joint par Gauguin à sa lettre de mai 1897 à G.-D. de Monfreid” (Vanilla harvest, 1897. Ravishing sketch embellished with watercolor that Gauguin attached to his letter of May 1897 to G.-D. de Monfreid). For the letter, see The Letters of Paul Gauguin to Georges Daniel de Monfreid, foreword by Frederick O’Brien, trans. Ruth Pielkovo (Dodd, Mead, 1922), pp. 82–83: “If my health allows it, and I have still a few sous to spend, I intend to plant some vanilla, which pays well, without being too much work.” For the letter, see Annie Joly-Segalen, ed., Lettres de Paul Gauguin à Georges-Daniel de Monfreid (G. Falaize, 1950): “Si ma santé me le permet et si j’ai encore quelques sous de trop à dépenser, je compte y planter de la vanilla, ce qui est d’un bon rapport sans trop de travail!”\n\nFor the identification of the pandanus leaf seen in the present sheet, see correspondence between the author and Dr. Thomas G. Lammers, then Assistant Curator, Vascular Plants, Field Museum of Natural History, Chicago, June 12, 1990; and between the author and Benjamin C. Stone, senior research botanist, Department of Botany, Bishop Museum, Honolulu, Hawaii, July 11, 1990, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nThe mat also could have been made using coconut leaves, prepared much the same way as those of the pandanus tree.\n\nAlong with the mango tree, the vanilla plant was introduced into Tahiti in 1848 by Vice-Admiral Ferdinand-Alphonse Hamelin, who took with him cuttings obtained in the Philippines. In Tahiti the vanilla plant grows in the wild and is cultivated on farms. For the identification of the vanilla plant seen in the present sheet, see correspondence between the author and Dr. Thomas G. Lammers, then assistant curator, vascular plants, Field Museum of Natural History, Chicago, June 12, 1990, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. The vanilla plant’s flowers are artificially hand-pollinated, a practice referred to by the inhabitants of French Polynesia as “marrying” the flower. See Nave nave fenua (cat. 56) for more on this process.\n\nGauguin discussed a similar color idea in a letter to Vincent van Gogh: “foliage drawn in masses like emerald green clouds, with yellow-green interstices of sunlight.” Gauguin to Van Gogh, on or about Sept. 26, 1888, in Vincent van Gogh: The Letters, ed. Leo Jansen, Hans Luijten, and Nienke Bakker (Van Gogh Museum/Huygens ING, 2009), http://www.vangoghletters.org/vg/letters/let688/letter.html#translation.\n\nSee Technical Study.\n\nDouglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), p. 49.\n\nDouglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), p. 49.\n\nA sheet of figure studies from the same volume was recently sold at auction (Christie’s, New York, Impressionist and Modern Works on Paper, sale cat. [Christie’s, Nov. 7, 2001], lot 421). The sketches are drawn in graphite, and the sheet measures 312 × 200 mm. The provenance states that Georges-Daniel de Monfreid acquired the sheet from the artist, and thereafter it remained in the Monfreid family until circa 1955. The sheet in the Art Institute collection shares a similar provenance insofar as the sheet was given by the artist to Georges-Daniel de Monfreid and sold in the 1950s (see Provenance).\n\nExamination of the black chalk under magnification confirms that it is fabricated: the intense black color; the minute size and rounded shape of the chalk particles; and the agglomeration of homogeneous particles in any given stroke are all characteristics of that medium.\n\nThe presence of strontium yellow (known in France as citron yellow) is unusual, as it had limited use in watercolors. See Nicholas Eastaugh, Valentine Walsh, Tracey Chaplin, and Ruth Siddall, The Pigment Compendium: A Dictionary of Historical Pigments (Elsevier/Butterworth-Heinemann, 2004), p. 355.\n\nXRF was complemented with Raman microspectroscopy to confirm the presence of ultramarine and Prussian blue. All other pigments could be confirmed with XRF alone. I am grateful to Céline Daher for her analysis of these pigments. Céline Daher, XRF analytical results summary, Oct. 2015, on file in Conservation Department, Art Institute of Chicago.\n\nExamination of bound sketchbooks reveals that Gauguin would often, and quite randomly, orient his sketches upside down depending on how he picked up the book to start sketching.\n\nHarriet K. Stratis, outgoing condition report, July 1995, conservation object file, Department of Prints and Drawings, Art Institute of Chicago. This report documents creases in the sheet as well as small losses in the upper right and lower left corners.\n\nGalerie Gérald Cramer, Catalogue de très beaux livres illustrés, estampes et sculptures modernes, exh. cat. (Galerie Gérald Cramer, 1951), p. 27, cat 75 (ill.).\n\nGalerie Gérald Cramer, Catalogue de très beaux livres illustrés, estampes et sculptures modernes, exh. cat. (Galerie Gérald Cramer, 1951), p. 27, cat 75 (ill.).\n\nCharles E. Slatkin Galleries, The Many-Sided Artist: Degas, Renoir, Gauguin, Maillol, Bonnard, Matisse, Derain, Picasso; Paintings, Drawings, Sculptures, Prints, sale cat. (Charles E. Slatkin Galleries, 1961), cat. 34, pl. 24.\n\n</section><section id=\"figures\">Cat. 31 Sketches of Tahitian Residence with Color Notations and Dogs (recto), 1891/93.\n\nfig. 31.1 Sketches of Figures, Pandanus Leaf, and Vanilla Plant (verso), 1891/93. The Art Institute of Chicago, 1966.545V.\n\nfig. 31.2 Pandanus tree (screw pine) (Pandanus tectorius).\n\nfig. 31.3 Detail of Gauguin’s Sketches of Tahitian Residence with Color Notations and Dogs (1891/93) showing pandanus leaf thorns. The Art Institute of Chicago, 1966.545R.\n\nfig. 31.5 Tahitian woman plaiting pandanus leaves, 1965.\n\nfig. 31.6 Paul Gauguin (French, 1848–1903). Sketch of the head of a Tahitian woman with braided hair wearing a woven hat, p. 29R from the Carnet de Tahiti (Tahitian Sketchbook), 1891/93. Graphite on paper. Location unknown. From Bernard Dorival, ed., Paul Gauguin: Carnet de Tahiti, vol. 2, facsimile ed. (Quatre Chemins–Éditart, 1954), p. 29R.\n\nfig. 31.7 Wild vanilla creeper on a host tree (coconut palm), Marquesas, 1995. Photograph by Peter Zegers.\n\nfig. 31.8 Tepairu Pollinates a Vanilla Flower. From Patrick O’Reilly, Tahiti au temps des cartes postales (Nouvelles Éditions Latines, 1975), p. 71, fig. 112.\n\nfig. 31.9 Detail of Gauguin’s Sketches of Figures, Pandanus Leaf, and Vanilla Plant (1891/93) showing two dogs. The Art Institute of Chicago, 1966.545V.\n\nfig. 31.10 Paul Gauguin (French, 1848–1903). I raro te oviri (Under the Pandanus), 1891. Oil on canvas; 67.3 × 90.8 cm (26 1/2 × 35 3/4 in.). Dallas Museum of Art, Foundation for the Arts Collection, gift of the Adele R. Levy Fund, Inc., 1963.58.FA.\n\nfig. 31.4 Detail of a pandanus leaf showing thorns.\n\nfig. 31.11 Ultraviolet-light images of Gauguin’s Sketches of Tahitian Residence with Color Notations and Dogs (left) and Sketches of Figures, Pandanus Leaf, and Vanilla Plant (right) (1891/93). The Art Institute of Chicago, 1966.545R/V.\n\nfig. 31.12 Transmitted-light detail of Gauguin’s Sketches of Figures, Pandanus Leaf, and Vanilla Plant (1891/93) showing a partial watermark at lower left. The Art Institute of Chicago, 1966.545V.\n\nfig. 31.13 Infrared reflectogram (Fuji, 1.0–1.1 µm) of Gauguin’s Sketches of Tahitian Residence with Color Notations and Dogs (1891/93) showing faint sketches and black-chalk offset in the lower half of the sheet. The Art Institute of Chicago, 1966.545R.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:24-05:00",
    "timestamp": "2023-09-24T02:13:02-05:00"
}