{
    "id": 39587914556,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39587914556",
    "title": "Cat. 45  Head of a Tahitian with Profile of Second Head to His Right (recto), Two Figures (verso), 1891/93",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140285",
    "accession": "1922.4794",
    "generic_page_id": 7,
    "artwork_id": 5511,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Head of a Tahitian with Profile of Second Head to His Right (recto), Two Figures (related to the painting Tahitian Landscape) (verso, fig. 45.1)  \n1891/93  \nBlack and red chalk, selectively stumped (recto); black chalk, with touches of watercolor and watercolor offset (verso); on cream wove paper; 352 × 369 mm  \nThe Art Institute of Chicago, gift of Emily Crane Chadbourne, 1922.4794R/V  \nRewald 92, Pickvance 69\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The Tahitian man facing forward on the recto of this sheet relates to a group of charcoal studies of female heads that Gauguin made during his first months in Tahiti (see cat. 49, Descriptive Analysis and Related Works). During his first months there, he purposefully restrained from executing paintings, intent upon learning as much as he could about the island’s people and topography by drawing incessantly, whether on individual sheets or in sketchbooks. His charcoal heads are studies of figures that interested him, although one (cat. 49) can be regarded as a true portrait, since it relates to a depiction in oil of the young woman Gauguin was living with (cat. 50). For the most part, these images reveal the artist abstracting facial features, generalizing countenances rather than individualizing them.\n\nThe pupil-less eyes, simplified shape of the eyebrows, and the regularized contour of the man in the Art Institute’s drawing contribute to the masklike quality of the image. The head displays a kinship with a bust-length likeness in oil of an unidentified male sitter, whose facial features are somewhat like those of the subject of the drawing (fig. 45.2 [W 422]). The sitter in the painting, his face turned to the left, seems to have dressed up for his sitting; he wears a pink shirt and blue cravat and has decorated himself further with flowers at his left ear (among them a gardenia).\n\nThe head in profile to the left of the charcoal Tahitian male is related to the seated figure in profile depicted in an 1897 oil painting, Te rerioa (The Dream) (fig. 45.3 [W 557]), although the latter faces in the opposite direction. The Chicago drawing brings to mind various depictions of Tahitian male types by Gauguin (see fig. 45.4) and by other artists working in the early twentieth century, such as Walker Evans. Indeed, the title Evans gave to a 1932 photograph of a man—Tahiti—distances the image from the particular individual it represents (fig. 45.5).\n\nThe sheet’s verso (see fig. 45.1) is a figure study for Gauguin’s 1892 oil painting Tahitian Landscape (fig. 45.6 [W 442]).  \nPeter Zegers\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">This powerful study of a Tahitian male head is virtually unique in Gauguin’s drawn oeuvre. Fascinated by the serene and contemplative Tahitian women, Gauguin created more monumental portrait drawings of them than of native men. This sheet shares the large scale of his female head studies (see cat. 49), but it distinguishes itself from the group in being the only known male portrait head and in displaying a distinctly different handling of materials. Whereas the female head studies are notable for a rich application of charcoal and black chalk with sometimes rigorous stumping, here Gauguin intermingled red chalk with black chalk, selectively stumping the figure’s face and hair. He established preliminary lines with black and red chalk and reinforced the defining lines of the face with black chalk. Touches of red chalk enhance the man’s lips. Pentimenti reveal an adjustment of the figure’s jaw line, and an old fold may reflect a desire to trim the sheet.\n\nThe features of this head have been compared to a relatively early, undated oil portrait ([fig. 45.7 [W 422]) tentatively identified as Anani, Gauguin’s landlord and neighbor in Mataiea, or Jotépha, who helped the artist find wood to make sculpture. But neither identification can be confirmed with certainty. The artist seems not to have used this drawing as the basis for any paintings. He might have intended this drawing, with its impressive scale and degree of finish, for exhibition as an independent work of art, although he declared that his drawings were private, for him. Indeed, its commanding presence explains why it was one of four works by Gauguin included in the 1913 Armory Show, which traveled to the Art Institute of Chicago (see fig. 45.8).\n\nLike several of the large charcoal-and-black-chalk female heads, the frontal portrayal here is accompanied by a slight profile to the left (see, for example, fig. 45.9 [Rewald 119] and fig. 45.10). The turned-up nose and receding chin of the profile on the present sheet, so effortlessly and persuasively conveyed with a simple contour line, suggests it is another figure and not a second view of the main protagonist. Gauguin’s effective circumscription of a profile with a few swelling lines can be seen also in a contemporary sheet, Studies of Striding Figures, Costumes, and the Head in Profile of a Tahitian (fig. 45.11).\n\nThe verso of the sheet features studies of two standing figures: a hand and the eyes, brow, and nose of a head turned in a three-quarters view to the right. Although Gauguin seems to have tended to leave eyes undefined (see cat. 32), in this brief sketch, the eyeball is distinctly visible. The two standing Tahitian figures are juxtaposed—one facing forward, the other with her back mostly turned, as they would appear (even closer together) in the 1892 painting Tahitian Landscape (fig. 45.12 [W 442]). A second attempt at the hand of one of the figures reveals Gauguin sensitivity to the accuracy of small details. There are touches of red and blue watercolor on the verso that do not seem to relate to the drawn figures—this color may be off-set from another sheet. Gauguin later turned the sheet over to execute the more finished drawing on the recto. The sheet was folded, just below the chin of the forward facing man. This folding may have been done by Gauguin, or by a later collector, to frame the composition differently or mark where the sheet may be trimmed.  \nSuzanne Folds McCullagh\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Emily Crane Chadbourne (1871–1964), London and Chicago, by 1910.\n\nGiven by Emily Crane Chadbourne to the Art Institute of Chicago, 1922.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">London, Grafton Galleries, Manet and the Post-Impressionists, Nov. 8, 1910–Jan. 15, 1911, no cat. no.\n\nNew York, 69th Regiment Armory, International Exhibition of Modern Art, Feb. 17–Mar. 15, 1913, cat. 177.\n\nArt Institute of Chicago, International Exhibition of Modern Art, Mar. 24–Apr. 16, 1913, cat. 140.\n\nCopley Society of Boston, International Exhibition of Modern Art, Apr. 28–May 19, 1913, cat. 57.\n\nArt Institute of Chicago, “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, June 1–Nov. 1, 1933, cat. 875.\n\nNew York, Wildenstein &amp; Co., A Loan Exhibition of Paul Gauguin, for the Benefit of the New York Infirmary, Apr. 3–May 4, 1946, cat. 49.\n\nNew York, Wildenstein &amp; Co., Gauguin: Loan Exhibition for the Benefit of the Citizens’ Committee for Children of New York City, Inc., Apr. 5–May 5, 1956, cat. 62.\n\nArt Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, Feb. 12–Mar. 29, 1959, cat. 98; New York, Metropolitan Museum of Art, Apr. 21–May 31, 1959.\n\nMunich, Haus der Kunst, Paul Gauguin, Apr. 1–May 29, 1960, cat. 108, pl. 65\n\nVienna, Österreichische Galerie im Oberen Belvedere, Paul Gauguin, June 7–July 31, 1960, cat. 55, pl. 27.\n\nArt Institute of Chicago, Master Drawings from the Art Institute of Chicago: An Exhibition Held at Wildenstein, Oct. 17–Nov. 30, 1963, cat. 116.\n\nKrannert Art Museum, University of Illinois at Urbana-Champaign, Drawings from the Collections of the Art Institute of Chicago, Apr. 23–May 14, 1972, no cat. no.\n\nPalm Beach, Fla., Society of Four Arts, Drawings from the Art Institute of Chicago, Jan. 5–27, 1974, cat. 19.\n\nParis, Musée du Louvre, Dessins français de l’Art Institute de Chicago de Watteau à Picasso, Oct. 15, 1976–Jan. 17, 1977, cat. 72 (ill.); Frankfurt am Main, Städtische Galerie im Städelschen Kunstinstitut, Feb. 10–Apr. 10, 1977, cat. 73 (ill.).\n\nWashington, D.C., National Gallery of Art, The Art of Paul Gauguin, May 1–July 31, 1988, cat. 122 (ill.); Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, as Gauguin, Jan. 10–Apr. 20, 1989 (Washington, D.C., and Chicago only).\n\nStaatsgalerie Stuttgart, Paul Gauguin: Tahiti, Feb. 7–June 1, 1998, cat. 22 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">London, Grafton Galleries, Manet and the Post-Impressionists, exh. cat. (Grafton Galleries, 1910), n.pag., no cat. no.\n\nAssociation of American Painters and Sculptors, Catalogue of International Exhibition of Modern Art, exh. cat. (n.p., 1913), p. 26, cat. 177.\n\nArt Institute of Chicago, International Exhibition of Modern Art, exh. cat. (Art Institute of Chicago, 1913), n.pag., cat. 140.\n\nAssociation of American Painters and Sculptors, Catalogue of International Exhibition of Modern Art, exh. cat. (Copley Society of Boston, 1913), n.pag., cat. 57.\n\nCharles Morice, Paul Gauguin (H. Floury, 1919), p. 49 (ill.).\n\n“Accessions and Loans,” Bulletin of the Art Institute of Chicago 17, no. 1 (Jan. 1923), p. 11.\n\nRobert Rey, Gauguin (F. Rieder, 1923), p. 63, pl. 40.\n\nRose Mary Fischkin, “Notes on Some Modern Drawings,” Bulletin of the Art Institute of Chicago, 21, no. 3 (Mar. 1927), p. 36.\n\nArsène Alexandre, Paul Gauguin: Sa vie et le sens de son oeuvre (Bernheim Jeune, 1930), pp. 216 (ill.), 273.\n\nArt Institute of Chicago, Catalogue of “A Century of Progress”: Exhibition of Paintings and Sculpture; Lent from American Collections, ed. Daniel Catton Rich, 3rd ed., exh. cat. (Art Institute of Chicago, 1933), p. 91, cat. 875.\n\nJohn Rewald, Gauguin (Hyperion, 1938; repr., 1949), pp. 154 (ill.), 167.\n\nWildenstein &amp; Co., A Loan Exhibition of Paul Gauguin, for the Benefit of the New York Infirmary, with an essay by Raymond Cogniat, exh. cat. (Wildenstein &amp; Co., 1946), p. 68, cat. 49.\n\nRené Huyghe and Philippe Jaccottet, Le dessin français au XIXe siècle (Mermod, 1948), pp. 116 (ill.), 176, 182.\n\nRegina Shoolman and Charles E. Slatkin, Six Centuries of French Master Drawings in America (Oxford University Press, 1950), pp. 212–13, pl. 119.\n\nBeatrice Wilczynski, “European Paintings Exhibited in the 1913 Armory Show” (1955), unpublished manuscript, p. 18, no. 140, pl. II, Ryerson Library.\n\nRobert Goldwater and Carl O. Schniewind, Gauguin: Loan Exhibition for the Benefit of the Citizens’ Committee for Children of New York City, Inc., exh. cat. (Wildenstein &amp; Co., 1956), p. 20, cat. 62.\n\nHenri Perruchot, Gauguin Tahiti (Hazan, 1958), n.pag. (ill.).\n\nJohn Rewald, Gauguin Drawings, Bittner Art Book (T. Yoseloff, 1958), p. 36, no. 92 (ill.).\n\nArt Institute of Chicago and Metropolitan Museum of Art, New York, Gauguin: Paintings, Drawings, Prints, Sculpture, exh. cat. (Art Institute of Chicago, 1959), p. 67, cat. 98.\n\nHaus der Kunst, Paul Gauguin, with essays by Germain Bazin and Harold Joachim, exh. cat. (Ausstellungsleitung München e.V. Haus der Kunst, 1960), p. 20, cat. 108, pl. 65.\n\nOberes Belvedere, Paul Gauguin, 1848–1903, exh. cat. (Österreichische Galerie im Oberen Belvedere, 1960), p. 42, cat. 55, pl. 27.\n\nArt Institute of Chicago, Master Drawings from the Art Institute of Chicago: An Exhibition Held at Wildenstein, exh. cat. (Art Institute of Chicago, 1963), n.pag., cat. 116.\n\nMunson-Williams-Proctor Institute, 1913 Armory Show: 50th Anniversary Exhibition, exh. cat. (Munson-Williams-Proctor Institute, 1963), p. 190, no. 177.\n\nStephen Longstreet, The Drawings of Gauguin (Borden, 1965), n.pag. (ill.).\n\nRené Huyghe, Gauguin (Flammarion, 1967), p. 72 (ill.).\n\nRonald Pickvance, The Drawings of Gauguin (P. Hamlyn, 1970), p. 34, pl. 69.\n\nKrannert Art Museum, University of Illinois at Urbana-Champaign, Drawings from the Collections of the Art Institute of Chicago, exh. cat. (Krannert Art Museum, 1972), n.pag.\n\nNina Stanculescu-Zamfirescu, Gauguin, trans. Sylvia May Oldfield-Florescu (Murrays Sales, 1973), p. 36, fig. 29.\n\nSociety of Four Arts, Drawings from the Art Institute of Chicago, exh. cat. (Society of Four Arts, 1974), n.pag., cat. 19.\n\nHarold Joachim and Suzanne Folds McCullagh, Dessins français de l’Art Institute de Chicago de Watteau à Picasso, exh. cat. (Secrétariat d’État à la Culture, Éditions des Musées Nationaux, 1976), n.pag., cat. 72 (ill.).\n\nHarold Joachim and Sandra Haller Olsen, French Drawings and Sketchbooks of the Nineteenth Century, vol. 2 (University of Chicago Press, 1979), pp. 60–61, nos. 3E12 and 3F1 (ill.).\n\nRichard Shone, The Post-Impressionists (Book Club Associates, 1980), pp. 96–97 (ill).\n\nYann Le Pichon, Sur les traces de Gauguin (R. Laffont, 1986), pp. 218, 262 (ill.).Translated by I. Mark Paris as Gauguin: Life, Art, Inspiration (Abrams, 1987), pp. 218, 264, fig. 421.\n\nChristie’s, New York, Impressionist and Modern Paintings and Sculpture, pt. 1, sale cat. (Nov. 10, 1987), pp. 60, 62 (ill.).\n\nMichel Hoog, Paul Gauguin: Life and Work (Rizzoli, 1987), p. 162, fig. 112.\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 223–24, cat. 122 (ill.).\n\nMilton W. Brown, The Story of the Armory Show (Abbeville, 1988), p. 268, no. 177.\n\nRené Huyghe, Gauguin (Crown, 1988), p. 77 (ill.).\n\nFrançoise Cachin, Gauguin (1988; repr., Flammarion, 2003), p. 148, 308, fig. 155.\n\nPeggy Vance, Gauguin (Studio Editions, 1991), p. 28 (ill.).\n\nAndrew Martinez, “A Mixed Reception for Modernism: The 1914 Armory Show at The Art Institute of Chicago,” Art Institute of Chicago Museum Studies 19, no. 1 (1993), p. 40, fig. 8.\n\nChristoph Becker, ed., Paul Gauguin: Tahiti, exh. cat. (G. Hatje, 1998), pp. 32–33, 167, cat. 22 (ill.).\n\nColta Ives and Susan Alyson Stein, The Lure of the Exotic: Gauguin in New York Collections, with Charlotte Hale and Marjorie Shelley, exh. cat. (Metropolitan Museum of Art, New York/Yale University Press, 2002), pp. 154, fig. 59; 193–94, figs. 85a and 85b.\n\nAnna Gruetzner Robins, “Manet and the Post-Impressionists: A Checklist of Exhibits,” Burlington Magazine 152, no. 1293 (Dec. 2010), p. 788.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscribed lower left, in graphite: 6798\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The man portrayed on the recto of this drawing closely resembles the figure in Gauguin’s painting Young Man with a Flower (1891; Christie’s, New York, Nov. 9, 2015, lot 6A [W 422]). The two figures on the verso appear in a painting from Gauguin’s first Tahitian voyage, Tahitian Landscape (1892; Metropolitan Museum of Art, New York [W 442]).\n\nCharles F. Stuckey suggested that these two images “perhaps portray Ananai, Gauguin’s landlord and neighbor in Mataiea,” or Jotépha, who led Gauguin into the mountains to find wood to make sculptures; see Stuckey, “Head of a Tahitian with Profile of Second Head to His Right (recto); Two Figures Related to Tahitian Landscape and Head (verso),” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society, 1988), p. 224, cat. 122.\n\nTahitian gardenia or tiaré flower (Gardenia taitensis).\n\nGauguin described the serene quality of Tahitians to his wife Mette soon after his arrival to Tahiti in July 1891: “The natives often move about at night, barefooted and silent. Nothing but this silence. I understand why these people can remain hours and days sitting immobile and gazing sadly at the sky.” In Paul Gauguin: Letters to His Wife and Friends, ed. Maurice Malingue, trans. Henry J. Stenning (World, 1949), p. 163, no. 126.\n\nSee Charles F. Stuckey, in Richard Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books), p. 224.\n\nGauguin wrote that his drawings were not to be viewed by critics: “They are my letters, my secrets. The public man, the private man.” Paul Gauguin, “Avant et après (January–February 1903),” in Gauguin, The Writings of a Savage, ed. Daniel Guérin, trans. Eleanor Levieux (Viking, 1974), p. 267.\n\nCharles F. Stuckey suggested it is a female head; Stuckey, “Head of a Tahitian with Profile of Second Head to His Right (recto); Two Figures Related to Tahitian Landscape and Head (verso),” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago), p. 224, cat. 122. Peter Zegers suggests that this figure is related to the woman seen in the profile in Gauguin's 1897 painting Te rerioa (The Dream) (W 557), see fig. 45.3.\n\nAnna Gruetzner Robins, “‘Manet and the Post-Impressionists’: A Checklist of Exhibits,” Burlington Magazine 152, no. 1293 (Dec. 2010), p. 788.\n\nIn her article “‘Manet and the Post-Impressionists’: A Checklist of Exhibits,” Anna Gruetzner Robins notes that Emily Crane Chadbourne’s Gauguin works were in the Grafton Gallery show, but only one can be assigned a specific catalogue number (cat. 64). Robins mentions that six (five works on paper, one is a drawing on the verso and counted as the sixth, see cat. 61, cat. 64, cat. 126, and cat. 129) works by Chadbourne were given to the Art Institute, and these works were certainly in the Grafton Galleries show by deduction: “In 1913 she lent four of these six works by Gauguin to the Armory Show, which suggests that all the Chadbourne Gauguins now in Chicago were in the Grafton Galleries exhibition. “Anna Gruetzner Robins,” ‘Manet and the Post-Impressionists’: A Checklist of Exhibits,” Burlington Magazine 152, no. 1293 (Dec. 2010), p. 788.\n\nAnna Gruetzner Robins, “‘Manet and the Post-Impressionists’: A Checklist of Exhibits,” Burlington Magazine 152, no. 1293 (Dec. 2010), p. 788.\n\nRepublished as Gauguin (Dodd, Mead, 1924), pl. 19. A second edition appeared as Robert Rey, Gauguin, 2nd ed. (John Lane the Bodley Head, 1924), pl. 19.\n\nFrançoise Cachin, Gauguin (Flammarion, 1990), pp. 148, 303, fig. 155. Reprinted in Françoise Cachin, Gauguin (Flammarion, 1990), pp. 148, 303, fig. 155.3.\n\n</section><section id=\"figures\">Cat. 45 Head of a Tahitian with Profile of Second Head to His Right (recto), 1891/93.\n\nfig. 45.1 Two Figures (related to the painting Tahitian Landscape) (verso), 1891/93. The Art Institute of Chicago, 1922.479V.\n\nfig. 45.7 Paul Gauguin (French, 1848–1903). Young Man with a Flower behind His Ear, 1891. Oil on canvas; 45.4 × 33.5 cm (17 7/8 × 13 1/4 in.). Christie’s, New York, The Artist’s Muse: An Evening Sale, sale cat. (Christie’s, New York, Nov. 9, 2015), lot 6A.\n\nfig. 45.8 Installation of works by Gauguin in International Exhibition of Modern Art (Armory Show), at the Art Institute of Chicago, 1913. Institutional Archives, Art Institute of Chicago.\n\nfig. 45.9 Paul Gauguin (French, 1848–1903). Head of a Tahitian Woman with a Second Figure in profile to Her Right, 1891/92. Charcoal on laid paper; 59 × 44 cm (23 1/4 × 17 5/16 in.). Private collection.\n\nfig. 45.10 Paul Gauguin (French, 1848–1903). Tahitian Faces (Frontal View and Profiles), c. 1899. Charcoal on laid paper; 41 ×31.1 cm (16 1/8 ×12 1/4 in.). Metropolitan Museum of Art, New York, Purchase, The Annenberg Foundation Gift, 1996, 1996.418.\n\nfig. 45.11 Paul Gauguin (French, 1848–1903). Studies of Striding Figures, Costumes, and the Head in Profile of a Tahitian, c. 1892. Graphite on paper; 25.4 × 25.4 cm (10 × 10 in.). Laurin, Guilloux, Buffetaud, Importants tableaux modernes, sale cat. (Laurin, Guilloux, Buffetaud, Oct. 30, 1995), lot 15.\n\nfig. 45.12 Paul Gauguin (French, 1848–1903). Tahitian Landscape, 1892.Oil on canvas; 64.5 × 47.3 cm (25 3/8 × 18 5/8 in.). Metropolitan Museum of Art, New York, anonymous gift, 1939, 39.182.\n\nfig. 45.2 Paul Gauguin (French, 1848–1903). Young Man with a Flower behind His Ear, 1891. Oil on canvas; 45.4 × 33.5 cm (17 7/8 × 13 1/4 in.). Christie’s, New York, The Artist’s Muse: An Evening Sale, sale cat. (Christie’s, New York, Nov. 9, 2015), lot 6A.\n\nfig. 45.3 Paul Gauguin (French, 1848–1903). Te rerioa (The Dream), 1897. Oil on canvas; 95.1 × 130.2 cm (37 3/8 × 51 1/4 in.). The Samuel Courtauld Trust, The Courtauld Gallery, London.\n\nfig. 45.4 Paul Gauguin (French, 1848–1903). Non dépourvues de sentiment (Not without Feeling), from the manuscript Avant et après (Before and After), 1903. Pen and ink, brush and wash on paper; 29.5 × 21.7 cm (11 9/16 × 8 1/2 in.) (sheet). Location unknown. From Paul Gauguin, Avant et après, facsimile ed. (K. Wolff, 1918), p. 125\n\nfig. 45.5 Walker Evans (American, 1903–1975). Tahiti, 1932. Gelatin silver print on paper; 21 × 16 cm (8 1/4 × 6 1/4 in.). From Yann Le Mouel, Paris, Drouot, 28 May 2015, no. 128.\n\nfig. 45.6 Paul Gauguin (French, 1848–1903). Tahitian Landscape, 1892. Oil on canvas; 64.5 × 47.3 cm (25 3/8/4 × 18 3/8 in.). The Metropolitan Museum of Art, New York, anonymous gift, 1939, 1939.82.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:30-05:00",
    "timestamp": "2023-09-24T02:13:03-05:00"
}