{
    "id": 39587351793,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39587351793",
    "title": "Cat. 41  Two Tahitian Women and a Marquesan Earplug, 1891/93",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140283",
    "accession": "1950.1413",
    "generic_page_id": 7,
    "artwork_id": 72540,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Two Tahitian Women and a Marquesan Earplug  \n1891/93  \nPen and brown ink and graphite on parchment; 240 × 318 mm  \nThe Art Institute of Chicago, David Adler Memorial Fund, 1950.1413  \nRewald 61, Pickvance 65, Druick/Zegers 9  \nFor the verso, see fig. 41.1\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">This sheet features pen-and-ink images of the upper torsos and heads of two women and a graphite sketch of a Marquesan earplug. The figure at the left sleeps on her side, her proper left arm lying heavily across her torso. The woman at the right, on the other hand, sits or stands upright, her eyes casting what could be read as a somewhat wary glance to the left. Resembling many figures in Gauguin’s art, the two figures may relate to images in a portfolio of studies Gauguin completed during his first trip to Tahiti (1891–93) known as Documents Tahiti: 1891, 1892, 1893. Sheets from this group (see fig. 41.2) exhibit similar handling (the use of strong contour lines, for example) and feature the same model, probably Gauguin’s young lover Tehamana, who appears often in his works from that time (see cats. 50 and 49, verso). The major difference is that the present drawing is on parchment, not paper. Gauguin used parchment for other drawings, perhaps because it is stronger and more durable than paper and he wished to ensure that he could handle such sketches in the future, including employing them to produce other works (see cat. 44).\n\nIn 1988 Charles F. Stuckey noted that the sleeping woman in the present sheet could be understood as a “harbinger of his [Gauguin’s] goal to express the Tahitians’ experience of their dream world,” an aspiration that resulted in the late 1892 painting Manao tupapau (Spirit of the Dead Watching) (fig. 41.3 [W 457]). The other female figure, viewed frontally, appears in a similar form on the verso of a second drawing in the Art Institute (fig. 41.4 [cat. 46, verso]), which may have been traced from this one. In particular, the facial features of the woman in the present sheet are more clearly depicted. The irises of her eyes are strongly articulated, accentuating her intense, sideways gaze, which directs attention to the female on the left. While figures in these particular poses are not similarly juxtaposed in any finished painting, their placement here does not seem arbitrary. Instead, the drawing appears to have been composed in order to portray the sleeping and waking states of the subject.\n\nThe upper-right-hand corner of the drawing features a graphite sketch of a traditional Marquesan ear ornament, or taiana. The fact that it is in graphite rather than ink could indicate that it was drawn at a different moment from the images of the women. Gauguin had a keen interest in native Polynesian and Maori art and religion even before he departed on his first trip to Tahiti in 1891. He likely had seen objects from this part of the world in displays of Oceanic art. For example, taiana were among the objects exhibited in the Palais des Colonies at the 1889 Exposition Universelle in Paris. The lack of native art he found in Tahiti, which had been transformed by colonization, was a great disappointment to him. Gauguin believed that age-old native practices and artifacts could still be found on the more remote Marquesas Islands, which fed his interest in such items as the earplug seen here. In addition to his fascination with indigenous religion, art, and culture, the artist was drawn to the geometric patterns embellishing objects such as taiana. He wrote, “People in Europe do not seem to realize that both the Maoris of New Zealand and the Marquesans had evolved a very advanced type of decorative art. . . . The Marquesans especially have an extraordinary sense of decoration.” This was not the only instance in which the artist depicted a taiana; he also drew the side view of another one (fig. 41.5).\n\nAnother reason to attribute this sketch of an earplug to a different time from that of the two female figures is that the former likely has no symbolic connection with the latter. The association of Tahitian women and taiana is dubious, as they were worn only by Marquesan women and were sought-after Marquesan family heirlooms. Originally carved from the bones of the dead, these objects were connected to the pre-Christian Marquesan cult of ancestors.\n\nGauguin was intrigued that traditional religious images such as tiki (carved representations of gods or ancestors) were incorporated into Marquesan designs. Scholars have noted that Gauguin reproduced the pattern of the earplug depicted on the present sheet in an 1892 canvas, Parahi te marae (The Sacred Mountain) (fig. 41.6 [W 483]). The fence stretching across the landscape replicates the ornament’s designs exactly, including as well traditional tiki heads decorating the top of the fence. While stone tiki heads appeared in the low walls of Marquesan cult platforms, there seems to be no precedent for the design of the fence in Parahi te marae. As Dario Gamboni argued, this is another instance of Gauguin’s creative appropriation of preexisting motifs in his work.  \nHannah Klemm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by Richard H. Zinser (1884–1984), Forest Hills, New York, to the Art Institute of Chicago, 1950.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">New York, Wildenstein &amp; Co., Gauguin: Loan Exhibition for the Benefit of the Citizens’ Committee for Children of New York City, Inc., Apr. 5–May 5, 1956, cat. 71.\n\nArt Institute of Chicago, Gauguin: Paintings, Drawings, Prints, Sculpture, Feb. 12–Mar. 29, 1959, cat. 97; New York, Metropolitan Museum of Art, Apr. 23–May 31, 1959.\n\nMunich, Haus der Kunst, World Cultures and Modern Art, June 16–Sept. 30, 1972, cat. 1744.\n\nToronto, Art Gallery of Ontario, Gauguin to Moore: Primitivism in Modern Sculpture, Nov. 7, 1981–Jan. 3, 1982, cat. 19 (ill.).\n\nWashington, D.C., National Gallery of Art, The Art of Paul Gauguin, May 1–July 31, 1988, cat. 141 (ill.); Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, as Gauguin, Jan. 10–Apr. 20, 1989 (Paris only).\n\nAuckland (New Zealand) City Art Gallery, Paul Gauguin: Pages from the Pacific, Aug. 4–Oct. 15, 1995, cat. 9 (ill.).\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Robert Goldwater and Carl O. Schniewind, Gauguin: Loan Exhibition for the Benefit of the Citizens’ Committee for Children of New York City, Inc., exh. cat. (Wildenstein &amp; Co., 1956), p. 21, cat. 71.\n\nJohn Rewald, Gauguin Drawings, Bittner Art Book (T. Yoseloff, 1958), p. 31, no. 61 (ill.).\n\nArt Institute of Chicago and Metropolitan Museum of Art, New York, Gauguin: Paintings, Drawings, Prints, Sculpture, exh. cat. (Art Institute of Chicago, 1959), p. 67, cat. 97.\n\nMerete Bodelsen, “Gauguin and the Marquesan God,” Gazette des beaux-arts 57 (Mar. 1961), pp. 169–70, fig. 5.\n\nStephen Longstreet, The Drawings of Gauguin (Borden, 1965), n.pag. (ill.).\n\nRonald Pickvance, The Drawings of Gauguin (P. Hamlyn, 1970), p. 33, pl. 65.\n\nSiegfried Wichmann, World Cultures and Modern Art: The Encounter of 19th and 20th Century European Art and Music with Asia, Africa, Oceania, Afro- and Indo-America, exh. cat. (Bruckmann, 1972), p. 265, cat. 1744.\n\nHarold Joachim and Sandra Haller Olsen, French Drawings and Sketchbooks of the Nineteenth Century, vol. 2 (University of Chicago Press, 1979), p. 58, no. 3E7 (ill.).\n\nAlan G. Wilkinson, Gauguin to Moore: Primitivism in Modern Sculpture, exh. cat. (Art Gallery of Ontario, 1982), pp. 60–61, cat. 19 (ill.).\n\nJehanne Teilhet-Fisk, Paradise Reviewed: An Interpretation of Gauguin’s Polynesian Symbolism (UMI Research Press, 1983), p. 62, fig. 22.\n\nWilliam Rubin, Primitivism in 20th Century Art, vol. 1 (Museum of Modern Art, New York, 1984), p. 193 (ill. detail); p. 195.\n\nYann Le Pichon, Sur les traces de Gauguin (R. Laffont, 1986), pp. 166 (ill. detail), 261. Translated by I. Mark Paris as Gauguin: Life, Art, Inspiration (Abrams, 1987), pp. 166, fig. 313 (detail); p. 263.\n\nCharles F. Stuckey, “Two Marquesan Women and Design of an Earplug,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago, 1988), pp. 256–57 (ill.).\n\nPetra-Angelika Rohde, “Paul Gauguin auf Tahiti: Ethnographische Wirklichkeit und Künstlerische Utopie” (Ph.D. diss., University of Freiburg, 1988), pp. 144–45, fig. 40 (detail).\n\nMoscow, Pushkin State Museum of Fine Arts, Gogen, exh. cat. (Sov. Khudozhnik, 1989), exh. cat., p. 162 (ill.).\n\nFrançoise Cachin, Gauguin (Flammarion, 1990; repr., 2003), pp. 166, 308, fig. 173 (detail).\n\nBengt Danielsson, “Gauguin à la recherche de la Polynésie d’autrefois,” Gauguin: Actes du colloque Gauguin (Musée d’Orsay, 1991), p. 249, fig. 4.\n\nDouglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), pp. 37, 50, cat. 9 (ill.).\n\nBronwen Nicholson, Gauguin and Maori Art (Auckland City Art Gallery, 1995), p. 19, fig. 11.\n\nBritt Salvesen, Gauguin, in association with Douglas W. Druick and Peter Kort Zegers, Artists in Focus (Art Institute of Chicago/Abrams, 2001), pp. 87, 109, no. 15 (ill.).\n\nClaire Frèches-Thory, Gauguin à Tahiti (Gallimard–Réunion des Musées Nationaux, 2003), n.pag. (ill.).\n\nDario Gamboni, “Parahi te marae: Où est le temple?” 48/14: La revue du Musée d’Orsay 48, no. 14 (Spring 2005), pp. 7, 10, fig. 4.\n\nHenri Dorra, Erotica, Exotica, and the Great Dilemmas of Humanity: The Symbolism of Paul Gauguin (University of California Press, 2005), p. 190, fig. 91.\n\nDario Gamboni, Paul Gauguin: The Mysterious Centre of Thought (Reaktion, 2014), pp. 335–36 (ill.).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The seated woman on the right-hand side of the page appears in a related drawing from Gauguin’s first trip to Tahiti (see cat. 46). The Marquesan earplug motif appears in a fence in the foreground of Gauguin’s 1892 oil painting Parahi te marae (The Sacred Mountain) (Philadelphia Museum of Art [W 483]). This is also one of several drawings on parchment in the Art Institute’s collection (see cats. 39, 40, and 42), which Gauguin produced during his first Tahitian trip (1891–93).\n\nThe portfolio’s contents were exhibited and sold at the Galerie Marcel Guiot, Paris, in 1942. See Galerie Marcel Guiot, Exposition Gauguin: Aquarelles, monotypes, dessins, preface by Marcel Guérin, exh. cat. (Galerie Marcel Guiot, 1942). The contents were augmented by Gauguin over the years, which makes it impossible to determine what the portfolio originally contained in 1891/93.\n\nCharles F. Stuckey, “Two Marquesan Women and Design of an Earplug,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 256, cat. 141.\n\nCharles F. Stuckey, “Two Marquesan Women and Design of an Earplug,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 256.\n\nSee Dario Gamboni, Paul Gauguin: The Mysterious Centre of Thought (Reaktion, 2014), p. 336. See also E. S. Craighill Handy, The Native Culture in the Marquesas (Honolulu Museum, 1923), p. 286.\n\nSee Henry Dorra, “First Tahitian Period,” in Dorra, The Symbolism of Paul Gauguin: Erotica, Exotica, and the Great Dilemmas of Humanity (University of California Press, 2007), pp. 163–243.\n\nPaul Gauguin, The Writings of a Savage, ed. Daniel Guérin, trans. Eleanor Levieux (Viking, 1978), p. 279.\n\nWhen Gauguin’s ship stopped in Auckland during his return to Tahiti in 1895, he visited the city’s museum. While their art differed from that of the Marquesas Islands, Maori artifacts had an impact on his work as well. Gauguin always conflated influences, be they traditional Tahitian idols, Marquesas artifacts, or Maori art. On Gauguin’s relationship to Maori art, see Bronwen Nicholson, Gauguin and Maori Art, exh. cat. (Auckland City Art Gallery, 1995).\n\nE. S. Craighill Handy, The Native Culture in the Marquesas (Honolulu Museum, 1923), p. 286.\n\nDario Gamboni, Paul Gauguin: The Mysterious Centre of Thought (Reaktion, 2014), pp. 336–37. See also Charles F. Stuckey, “Two Marquesan Women and Design of an Earplug,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 257; and Douglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), p. 50.\n\nDario Gamboni, Paul Gauguin: The Mysterious Centre of Thought (Reaktion, 2014), pp. 7–29.\n\n</section><section id=\"figures\">Cat. 41 Two Tahitian Women and a Marquesan Earplug, 1891/93.\n\nfig. 41.2 Paul Gauguin (French, 1848–1903). Seated Female Nude and Study of a Head, n.d. Pen and two different brown inks, squared in black chalk, on parchment; 20.1 × 23.8 cm (7 15/16 × 8 3/8 in.). Department des Arts Graphiques, Musée du Louvre, Paris, RF 29331.\n\nfig. 41.3 Paul Gauguin (French, 1848–1903). Manao tupapau (Spirit of the Dead Watching), 1892. Oil on burlap mounted on canvas; 73 × 92 cm (28 3/4 × 36 1/4 in.). Albright-Knox Art Gallery, Buffalo, A. Conger Goodyear Collection, 1965, 1965:1.\n\nfig. 41.4 Paul Gauguin (French, 1848–1903). Standing Tahitian Woman, 1891/93. Pen and brown ink (originally purple, est.), with traces of graphite, on cream wove paper; 179 × 158 mm. The Art Institute of Chicago, gift of Edward McCormick Blair, 2002.232V.\n\nfig. 41.5 Paul Gauguin (French, 1848–1903). Marquesan Ear Ornament, Buddha, and Other Sketches, c. 1892 (detail). Graphite on paper; 6 × 17.5 cm (2 3/8 × 6 7/8 in.). Musée d’Orsay, Paris, held at the Département des Arts Graphiques, Musée du Louvre, Paris, RF 29877-3R.\n\nfig. 41.6 Paul Gauguin (French, 1848–1903). Parahi te marae (The Sacred Mountain), 1892. Oil on canvas; 66 × 88.9 cm (26 × 35 in.). Philadelphia Museum of Art, gift of Mr. and Mrs. Rodolphe Meyer de Schauensee, 1980, 1980-1-1.\n\nfig. 41.1 Verso of Gauguin’s Two Tahitian Women and a Marquesan Earplug (1891/93). The Art Institute of Chicago, 1950.1413.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:30-05:00",
    "timestamp": "2023-09-24T02:13:03-05:00"
}