{
    "id": 39585663528,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39585663528",
    "title": "Cat. 44  Tahitian Hut, 1891/93",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140277",
    "accession": "2002.226",
    "generic_page_id": 7,
    "artwork_id": 159071,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Tahitian Hut  \n1891/93  \nWatercolor, with touches of gouache, over graphite, on tan wove paper; 165 × 247 mm  \nThe Art Institute of Chicago, gift of Edward McCormick Blair, 2002.226  \nFor the verso, see fig. 44.1\n\n</section><section class=\"osci-tk-epub-section curatorial_entry2\" id=\"curatorial_entry2\">This small watercolor, painted during Gauguin’s first trip to Tahiti, illustrates the artist’s interest in depicting landscape through abstract color and spatial arrangements. For Gauguin, the experience of the countryside, about which he often talked in terms of color, was of great importance. His interest in the way natural elements could be manipulated for decorative effect manifests in works he did in France, such as the 1885 painting Red Roof by the Water [fig. 44.2 [W 2002 193]). Here Gauguin imbued a rather banal landscape with dazzling vibrancy through color and surface. The red of the roof cuts through the green of the leaves, resulting in decorative shapes. The overall texture of the hatched lines creates additional dynamism.\n\nThe light and color that confronted Gauguin in Polynesia was the most intense he had known. He wrote of Tahiti, “Everything in the landscape blinded and dazzled me. Coming from Europe I was always unsure of a color . . . yet it was so easy to put a red and a blue on my canvas, naturally. The forms in golden streams enchanted me.” Such effects were increasingly critical to Gauguin. On August 14, 1888, he shared with his artist friend Émile Schuffenecker a statement deeply indicative of his emerging artistic philosophy: “Some advice: do not paint too much after nature. Art is an abstraction; derive this abstraction from nature while dreaming before it, and think more of the creation which will result than of nature.”\n\nIncreasingly for Gauguin, the term “abstraction” was not at odds with the aim of representation. Rather, the two combined to create what he termed the “poetry of the decorative,” harnessing human imagination to counter the “servile imitation of nature.” Nature was a starting point; artistic imagination created art. In works like the present sheet, he put his ideas into practice.\n\nThe abstract quality of Tahitian Hut is a function of the spatial ambiguity of the image, coupled with the juxtaposition of chromatic zones that seem to celebrate color for its own sake. A dark-blue patch indicates a door, while an area of purple and green constitutes the traditional thatched roof. To the left of the hut is a wash of green, blue, and brown watercolor, presumably a grassy area. To the right of the hut is another, bigger structure, with a rectangular entranceway. Peter Zegers suggested that the smaller building—possibly a place for eating—is attached to the larger one—a residence—in what was a typical architectural arrangement. At center right one sees the back of a seated female figure involved in an undisclosed activity. To the figure’s right is a blue wash that may indicate water. A brown tree trunk leads into a mass of three different colored areas: blue, green, and red, each articulated with strong vertical hatching in dark watercolor. None of these patches represents foliage that is in any way obviously attached to the tree trunk itself. Instead, these brightly hued areas draw the eye across the top of the sheet, creating an organic interplay between foliage, sky, and man-made structures.\n\nYet, apparently, this unifying use of color was not initially planned. Infrared imaging of the sheet reveals a preliminary graphite sketch underneath the paint (fig. 44.3). This underdrawing illustrates the evolution of the design. In the sketch, Gauguin depicted the small hut more clearly, with the roof as a single area, but in the finished watercolor he obscured its shape. He employed color to merge the relationships between the foliage and the structures and create decorative abstractions.\n\nPreliminary sketches for the Art Institute’s watercolor are recorded on two pages of Gauguin’s unbound 1891–93 Carnet de Tahiti (Tahitian sketchbook; fig. 44.4). Examination of these drawings and consideration of the differences between them and the Art Institute’s sheet strongly suggest that Gauguin’s principal interest in the latter was color effects. The sketch on the right-hand page establishes the spatial arrangement of the scene’s various elements. The sketch does not clarify whether the architecture is intended to be one structure or two, despite the addition of a second, large opening or door to the right of the figure. In the sketchbook, Gauguin annotated the thatched roof of the hut with the designation “violet pourpre” (violet purple). This unexpected color for a thatched roof suggests why Gauguin may have been compelled to record the scene, which he clearly depicted from life. The chromatic instruction is followed in the watercolor.\n\nThe left-hand page in the Carnet de Tahiti relating to the present work presents two sketches of the figure. Seen from the back, the figure at the upper right (whose gender is not clear) appears to be involved in an activity of some sort; it remains undisclosed in the watercolor as well. The figure at the lower center, here clearly female, is depicted in a three-quarter view, affording just a glimpse of her face, her head lowered to suggest her attention to whatever work in which she is engaged. In the watercolor, Gauguin maintained the figure’s identity as a female and used the posture of the figure at the upper left of the sketch. Perhaps the woman remains in the watercolor to establish scale, but Gauguin’s overriding interest in chromatic effects, even in relationship to her, is confirmed by the daubs of bright red decorating her skirt.\n\nGauguin’s longstanding engagement with landscape was encouraged by his early mentor the Impressionist painter Camille Pissarro and influenced by his admiration for Paul Cézanne. As Richard Schiff argued, for Gauguin, Cézanne opened up the possibility for painting to represent human emotion, moving away from traditional forms of mimetic or naturalistic representation. Like Cézanne, Gauguin believed that nature is primarily something to be manipulated. By moving away from mimetic representation, through color and/or spatial arrangements, Gauguin imbued his landscapes with a sense of mystery and symbolic meaning.\n\nThroughout his career, Gauguin spoke to the ability to harness one’s imagination as one of the most important skills of an artist. Dario Gamboni developed this idea in a recent study, in which he claimed that Gauguin’s art primarily stemmed from his mind more than his eye. According to Gamboni, his abstraction of nature reduced and simplified forms, allowing visual signs to hold multiple associations, for artist and viewer alike.  \nHannah Klemm\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">During Gauguin’s first journey to Tahiti, he created works in a variety of media on paper to document the flora and fauna of his surroundings and those who inhabited the island. Although many of these works took the form of small sketches (some with color) executed in bound volumes, this watercolor composition was done on a slightly larger sheet of paper of a type that would not have been used in a sketchbook because of its lack of strength and internal sizing. It evokes an extemporaneous moment, painted in a spontaneous manner, although the graphite underdrawing and applications of wet-over-dry watercolor belie a more measured working method, as does the existence of a closely related page in the artist’s Carnet de Tahiti (Tahitian Sketchbook) (fig. 44.5).\n\nGauguin executed this work in watercolor, which he applied in broad strokes over a graphite underdrawing (see below). In the foreground wet-in-wet wash applications are visible (fig. 44.6), while in the remainder of the composition, underlayers of watercolor were allowed to dry before additional colors were added over them (fig. 44.7). To the right in the tree trunk, the strokes of watercolor became drier and drier as the medium discharged from the brush. Gauguin added white gouache selectively and mixed it with yellow watercolor in passages of opaque pale yellow in the background to the left. He also included small touches of red gouache in the skirt of the seated figure.\n\nThe artist used a poor-quality, acidic, wood-pulp paper that has darkened significantly, altering the tonal arrangement of his composition. The sheet has numerous fibrous inclusions and small particles of wood are visible throughout. In transmitted light, the fibers appear evenly distributed across the sheet. In raking light, the fibrous quality of the paper is enhanced, and the small wood inclusions appear more pronounced. The surface texture visible on the verso of the sheet is indicative of a machine-made wove paper. Although not a fine-art paper, the sheet was sized well enough to be conducive to applications of wet media. The artist’s ability to control the consistency of his watercolor washes in response to the absorbency of the paper reflects his proficiency with the medium.\n\n165 × 247 mm\n\nIn this watercolor Gauguin did not clearly render the structure of the hut, preferring instead to emphasize its organic nature by merging it with the surrounding foliage. In order to fully understand how the artist developed the composition, it is necessary to look beyond its surface. The infrared image clearly reveals the preliminary graphite sketch beneath the watercolor washes (fig. 44.8). Rather than a belabored study of forms, the underlying sketch provided a visual shorthand—a few lines quickly dashed off to place compositional elements before the artist began to paint. Gauguin indicated a palm leaf with two parallel lines. He anchored the figure with a few brief strokes. A tangled squiggle signifies a banana leaf, and a rapid zigzag the tree trunk. The spontaneous quality of these dashes and scribbles can be misleading, however, when the infrared image is placed side by side with the aforementioned sketchbook page (fig. 44.9). Comparison of the two reveals a nearly identical drawing in which the compositions are the same and the drawn shorthand in the sketchbook page signifies the same compositional elements found in the underdrawing. The meaning of certain marks such as the parallel dashes in the upper right is ambiguous in both. One notable difference is the foreground figure. The figure in the underdrawing is clearly based on a sketch drawn on the adjacent sketchbook page facing the Tahitian hut rather than the pair of figures present in that sketch. Gauguin annotated his sketch with the color notations violet (“violet”) and, beneath that, pourpre (“purple”) to indicate the color of the roof at left. He then proceeded to use those colors in the watercolor. Were it not for the fact that the sheet sizes vary significantly, one might easily mistake the now-lost sketchbook page with this watercolor. Given the similarity between the watercolor’s underdrawing and the sketchbook page, a determination as to whether Gauguin executed the watercolor in situ shortly after resolving the forms in his sketchbook or if he did so later would be speculative.\n\nThe sheet was once edge mounted, but by the time the work entered the museum’s collection in 2002, that mount had been removed and only residual paper and adhesive remained along the edges.\n\nOverexposure to light has darkened the paper and caused selective fading of the watercolor. In one instance, yellow watercolor has struck through the sheet in the lower left and remains unfaded on the verso, suggesting the original vibrancy of that color. A number of the colors present have been similarly diminished by light exposure, as some have dulled and others have become quite pale.\n\nThe sheet was conserved at the time of its acquisition by the Art Institute. Residual papers, adhesives, and old hinges were removed from the verso. Where the paper was slightly torn and skinned from earlier removal of the previous mount, it was mended with Japanese paper fibers and wheat starch paste.  \nHarriet K. Stratis and Kristi Dahm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Georges-Daniel de Monfreid (1856–1929), Paris.\n\nBy descent, to his daughter, Mrs. Agnes Huc de Monfreid (1899–1968), Corneilla de Conflent, France.\n\nLouis Mallais du Carroy (died 1980), Bouleternère, France, by 1969.\n\nSotheby Parke-Bernet &amp; Co., London, by Apr. 1, 1981.\n\nSold to Alice Adam Ltd., Chicago, for Edward McCormick Blair (1915–2010), Chicago, Dec. 16, 1982.\n\nGiven by Edward McCormick Blair to the Art Institute of Chicago, 2002.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Galerie Charpentier, Cent oeuvres de Gauguin, 1960, cat. 87 (ill.), as La case (aquarelle).\n\nMunich, Haus der Kunst, Paul Gauguin, Apr. 1–May 29, 1960, cat. 115, pl. 64, as Die Hütte.\n\nVienna, Österreichische Galerie im Oberen Belvedere, Paul Gauguin, June 7–July 31, 1960, cat. 31, pl. 18, as Die Hütte.\n\nTokyo, Grand Magasin Seibu, Paul Gauguin, Aug. 23–Sept. 30, 1969, cat. 35 (ill.); Kyoto, National Museum of Modern Art, Oct. 5–Nov. 7, 1969; Fukuoka, Cultural Center of Fukuoka Prefecture, Nov. 13–Dec. 7, 1969.\n\nParis, Galerie Schmit, Regards sur une collection, XIXe–XXe siècles, May 13–July 18, 1981, cat. 103 bis.\n\nParis, Galerie Schmit, Pour mon plaisir, XIXe–XXe siècles, May 12–July 22, 1982, cat. 124 (ill.).\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, Sept. 6, 2003–Jan. 11, 2004, cat. 7.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Raymond Nacenta, Cent oeuvres de Gauguin, exh. cat. (Galerie Charpentier, 1960), n.pag., cat. 87 (ill.).\n\nHaus der Kunst, Paul Gauguin, with essays by Germain Bazin and Harold Joachim, exh. cat. (Ausstellungsleitung München e.V. Haus der Kunst, 1960), p. 21, cat. 115, pl. 64.\n\nOberes Belvedere, Paul Gauguin, 1848–1903, exh. cat. (Österreichische Galerie im Oberen Belvedere, 1960), p. 39, cat. 31, pl. 18.\n\nGalerie Schmit, Regards sur une collection: XIXe–XXe siècles, exh. cat. (Galerie Schmit, 1981), cat. 103 bis.\n\nGalerie Schmit, Pour mon plaisir, XIXe–XXe siècles, exh. cat. (Galerie Schmit, 1982), cat. 124 (ill.).\n\nNancy Moffett, “Museum Scores Major Art Coup,” Chicago Sun-Times, May 30, 2002, p. 1 (ill.).\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, exhibition brochure (Art Institute of Chicago, 2003), cat. 7.\n\nKristi Dahm, “Paul Gauguin’s Paintings on Paper: Infrared Investigations and Their Implications for Three Works from the Art Institute of Chicago Collection,” Book and Paper Group Annual 23 (2004), pp. 13–19 (ill.), http://cool.conservation-us.org/coolaic/sg/bpg/annual/v23/bp23-04.pdf.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">The nature of the media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm). Infrared reflectography was carried out using an Inframetrics InfraCAM with a platinum silicide detector with practical sensitivity 1.1–2.5 µm and a 1.5–1.73 µm filter.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The Parisian publishing house Quatre Chemins reproduced one of Gauguin’s sketchbooks from his first trip to Tahiti (1891–93). Under the title Carnet de Tahiti, the book contains this preliminary sketch of the hut and the crouching figure on pages 44 verso and 45 recto; Bernard Dorival, ed., Carnet de Tahiti, vol. 2, facsimile ed. (Quatre Chemins‑Éditart, 1954), pp. 44–45.\n\nPaul Gauguin, Noa Noa: Édition établie, annotée et presentée par Pierre Petit (J.-J. Pauvert, 1988), p. 47, translated in Paul Gauguin, The Writings of a Savage, ed. Daniel Guérin, trans. Eleanor Levieux (Viking, 1978), p. 84, modified by the author.\n\nGauguin to Émile Schuffenecker, Aug. 14, 1888, translated in Herschel B. Chipp, Theories of Modern Art: A Source Book by Artists and Critics (University of California Press, 1968), p. 60.\n\n“Why realroses, real leaves? Decoration involves so much poetry. Yes, gentlemen, it takes a tremendous imagination to decorate any surface tastefully, and it is a far more abstract art than the servile imitation of nature.” Paul Gauguin, “Notes sur l’art à l’Exposition Universelle,” Le moderniste 1, no. 11 (July 4, 1889), pp. 84–86, translated in Paul Gauguin, “Notes on Art at the Universal Exhibition: Excerpts,” in Gauguin, The Writings of a Savage, ed. Daniel Guérin, trans. Eleanor Levieux (Viking, 1978), p. 30.\n\nPeter Zegers, in conversation with Nancy Ireson, Harriet Stratis, and Suzy Ford, Art Institute of Chicago, Oct. 9, 2015.\n\nKristi Dahm, “Paul Gauguin’s Paintings on Paper: Infrared Investigations and Their Implications for Three Works from the Art Institute of Chicago Collection,” Book and Paper Group Annual 23 (2004), pp. 13–19 (ill.), http://cool.conservation-us.org/coolaic/sg/bpg/annual/v23/bp23-04.pdf.\n\nSee Bernard Dorival, ed., Paul Gauguin: Carnet de Tahiti, 2 vols., facsimile ed. (Quatre Chemins–Éditart, 1954).\n\nSee Richard Schiff, “The Primitive of Everyone Else’s Way,” in Gauguin and the Origins of Symbolism, ed. Guillermo Solana, exh. cat. (Wilson/Museo Thyssen-Bornemisza/Fundación Caja de Madrid, 2004), pp. 65–79.\n\nFor further reading on Gauguin’s relationship to Impressionism and Pissarro’s mentorship, see Richard R. Brettell and Anne-Birgitte Fonsmark, Gauguin and Impressionism, exh. cat. (Kimbell Art Museum/Yale University Press), p. 200.\n\nDario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014).\n\nDario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), p. 39.\n\nThe Parisian publishing house Quatre Chemins reproduced one of Gauguin’s sketchbooks from his first trip to Tahiti (1891–93). Under the title Carnet de Tahiti, the book contains a preliminary sketch of the hut and the crouching figure on pages 44V–45R. Bernard Dorival, ed., Carnet de Tahiti, vol. 2, facsimile ed. (Quatre Chemins–Éditart, 1954), pp. 44–45.\n\nKristi Dahm, “Paul Gauguin’s Paintings on Paper: Infrared Investigations and Their Implications for Three Works from the Art Institute of Chicago Collection,” Book and Paper Group Annual 23 (2004), pp. 13–19 (ill.), http://www.chateau-saint-esteve.com/gite-au-domaine/les-environs/sur-les-traces-d-henry-de-monfreid/.\n\nPeter Zegers was the first to recognize the similarity of the sketchbook page to the Chicago watercolor. We are grateful to him for bringing the sketch to our attention during the course of this study.\n\nKristi Dahm, condition report, treatment record, photographic documentation, and related materials, Jan. 2003, conservation object file, Department of Print and Drawings, Art Institute of Chicago.\n\nGalerie Schmit, Regards sur une collection: XIXe–XXe siècles, exh. cat. (Galerie Schmit, 1981), cat 103 bis.\n\nOberes Belvedere, Paul Gauguin, 1848–1903, exh. cat. (Österreichische Galerie im Oberen Belvedere, 1960), p. 39, cat. 31, pl. 18.\n\nYoshiaki Inui, Kenji Suzuki, and Takeo Uchiyama, Paul Gauguin, exh. cat. (Shimbun, 1969), cat. 35 (ill.). Louis Mallais du Carroy was a sculptor who restored the Calvary church in Vernet-les-Bains based on the plans designed by Georges Daniel de Monfreid, which were found by Monfreid’s friend Aristide Maillol; chateau-saint-esteve.com.\n\nSold at auction to a private collector; Sotheby Parke-Bernet &amp; Co., Important Impressionist and Modern Drawings and Watercolours, sale cat. (Sotheby Parke-Bernet &amp; Co., 1981), lot 164 (ill.).\n\nAlice Adam Ltd., Chicago, invoice, Dec. 16, 1982, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 44 Tahitian Hut, 1891/93.\n\nfig. 44.2 Paul Gauguin (French, 1848–1903). Red Roof by the Water, 1885. Oil on canvas; 82 × 66 cm (32 1/4 × 26 in.). Kunstmuseum Basel, Rudolf Staechelin Family Foundation.\n\nfig. 44.3 X-ray of Gauguin’s Tahitian Hut (1891/93) showing underdrawing. The Art Institute of Chicago, 2002.226.\n\nfig. 44.4 Paul Gauguin (French, 1848–1903). Tahitian Hut, pp. 44V–45R from the Carnet de Tahiti (Tahitian Sketchbook), 1891/93. Graphite on paper; 10.8 × 16.7 cm (4 1/4 × 6 9/16 in.). Location unknown. From Bernard Dorival, ed., Paul Gauguin: Carnet de Tahiti, vol. 2, facsimile ed. (Quatre Chemins–Éditart, 1954), pp. 44V–45R.\n\nfig. 44.5 Paul Gauguin (French, 1848–1903). Left, page from the Carnet de Tahiti (Tahitian Sketchbook) (1891/93) in its bound orientation and location. From Bernard Dorival, ed., Paul Gauguin: Carnet de Tahiti, vol. 2, facsimile ed. (Quatre Chemins–Éditart, 1954), pp. 44V–45R. Right, Gauguin’s Tahitian Hut (1891/93). The Art Institute of Chicago, 2002.226.\n\nfig. 44.6 Detail of Gauguin’s Tahitian Hut (1891/92) showing wet-in-wet application of watercolor in the foreground. The Art Institute of Chicago, 2002.226.\n\nfig. 44.7 Detail of Gauguin’s Tahitian Hut (1891/93) showing wet-over-dry application of watercolor at right in the tree trunk. The Art Institute of Chicago, 2002.226.\n\nfig. 44.8 Infrared reflectogram (Inframetrics, 1.5–1.73 µm) of Gauguin’s Tahitian Hut (1891/93) showing the preliminary sketch beneath the watercolor washes. The Art Institute of Chicago, 2002.226.\n\nfig. 44.9 Left, normal-light image of Gauguin’s Tahitian Hut (1891/93). Right, infrared reflectogram (Inframetrics, 1.5–1.73 µm). The Art Institute of Chicago, 2002.226.\n\nfig. 44.1 Verso of Gauguin’s Tahitian Hut (1891/93). The Art Institute of Chicago, 2002.226.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:26-05:00",
    "timestamp": "2023-09-24T02:13:02-05:00"
}