{
    "id": 39582005744,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39582005744",
    "title": "Cat. 27  Te raau rahi (The Big Tree), 1891",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140264",
    "accession": "1949.513",
    "generic_page_id": 7,
    "artwork_id": 111062,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Te raau rahi (The Big Tree)  \n1891  \nOil on jute canvas; 72.5 × 91.5 cm (28 9/16 × 36 in.)  \nSigned and dated: P Gauguin 91 (lower right corner, in dilute dark-blue paint)  \nInscribed: Te raaù rahi (lower left corner, in red earth paint)  \nThe Art Institute of Chicago, gift of Kate L. Brewster, 1949.513  \nW 439\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">“I shall go to Tahiti and I hope to end my days there.” Gauguin made this declaration in the summer of 1890; however, he did not leave for Tahiti until April of the following year. After campaigns in Pont-Aven, Martinique, and Arles, Gauguin sought an even more distant locale: a more “primitive” environment that he thought would be far from the financial pressures and corrupting nature of Western civilization. In his estimation this distance would allow him to further his work, which he thought at the time was “only a seedling . . . out there I hope to cultivate it for my own pleasure in its primitive and savage state. In order to do that I must have peace and quiet.” When Gauguin arrived at the port of Papeete (fig. 27.1) on the ninth of June, he was not only seeking his “studio of the tropics,” but was also arriving with a mandate from the Ministry of Fine Arts to study and paint the local landscapes and Tahitian customs.\n\nGauguin painted this landscape with lush vegetation, dwellings, and locals going about their daily lives in the fall of 1891 while living in a native house in the small village of Mataiea some forty miles south of Papeete, which also served as Tahiti’s capital (fig. 27.2). Among the very first canvases he undertook after his arrival, it is the direct outcome of months of preparation of the kind he expressly preferred when encountering a new environment. “In each locale,” he would later write, “I need a certain period of incubation, so that I may learn every time the essence of the plants and trees.” As before, drawing was the critical instrument for “getting the engine started in a new country . . . [of getting] used to the personality of each thing and each individual.” He made studies of local vegetation, animals, and the population at rest and at work (see, for example, fig. 27.3 and cats. 29–38).\n\nWhat distinguished the Tahitian project from Gauguin’s earlier encounters with cultures new to him was the self-consciousness of the official artistic mission that had brought him to the South Pacific. In March 1891 he had requested and received from the Minister of Public Education and Fine Arts a government-sponsored assignment: a “mission to Tahiti, in order to study from an artistic viewpoint, and for the paintings that might result, the customs and landscapes of that country.”\n\nGauguin took the assignment seriously, as is evident in his report, shortly after his arrival, to a close friend: “Still not one painting, but a lot of research which can bear fruit, many documents that I hope will be useful for a long time in France.” Several months later, he informed another, “I am working harder and harder, but so far only on studies or, rather, documents, which are building up. If they are not useful to me later, they’ll be so to others.” This repeated characterization of his Tahitian drawings as precious research documents, as a kind of visual field work that constitutes the necessary preliminary to the later, off-site task of creating the synthetic statement that is the painting, reveals the same scientific bias reflected in his application for government sponsorships. His stated goal—to create a series of pictures in which he “fixes the country’s character and its light”—echoes the language of the “scientific missions,” the exploratory fact-finding expeditions then touted as the intellectual by-products of colonialist expansion. As a sailor, Gauguin had indirectly been part of such ventures; now, as an artist, he was on comparable ethnographic mission of his own.\n\nWhat distinguishes Te raau rahi from Gauguin’s other Tahitian pictures of 1891 is the wealth of descriptive detail it includes about the local vegetation. Reading the picture from left to right (fig. 27.4) we can identify a number of trees that have medicinal uses or bear fruits that are staples of the Tahitian diet: a poison fish tree (hotu), a mango tree, a coconut palm (harri), a tropical almond (auteraa), and a banana tree (tunu maia). A breadfruit tree (uru), though not seen in the picture, stands nearby, as attested by the discolored orange leaves that lie scattered in the foreground to the left of the seated figure. Absorbed into the landscape, as if a part of nature, are, in the middle zone, the native huts with roofs made with plaited pandanus or coconut leaves. Their occupants, who populate the foreground, go about their daily routine. The bending man at left is absorbed in the task of husking a coconut on the banks of a small stream that extends from the far left of the composition diagonally up the hibiscus hedge (fig. 27.5). On the right a woman cares for a child, and another woman stands with her back to us (fig. 27.6).\n\nThe clear result of months of observation, Te raau rahi richly satisfies Gauguin’s avowed mission while at the same time realizing the pictorial potential of his surroundings. This is most clearly signaled by the hibiscus shrub at the far right of the composition. It is identifiable despite the artist’s clear interest in the decorative potential of its color and the linear rhythms of the branches that are echoed by the tree branches that fill the sky in the top third of the picture plane. Richard Field was right to identify this canvas as “unique” by virtue of its color, variety of shapes, and activated design.\n\nScholars have debated whether the Chicago picture was the Te raau rahi that was one of eight Tahitian paintings by Gauguin exhibited in Den Frie Udstilling (The Free Exhibition), an 1893 show organized by his wife, Mette, in Copenhagen. This stems from the fact that it bears the same inscribed Tahitian title as another of Gauguin’s pictures of 1891, now in the collection of the Cleveland Museum of Art (fig. 27.7 [W 437]). While we cannot know for sure which painting was exhibited in Copenhagen as Te raau rahi, the evidence favors the Chicago picture. To begin with, we know that, in anticipation of the exhibition, Gauguin wrote to his friend Georges-Daniel de Monfreid asking him to add titles in Tahitian to the surfaces of four of the eight pictures that he was shipping to him in Paris: he requested that one, which he described as “Le paysage grand arbre” (“Landscape large tree”), bear the title “Te raau rahi.” The question remains as to which canvas Monfreid applied this inscription. When the inscribed titles on the Chicago and Cleveland paintings are compared, it is clear that the handwriting is not the same (fig. 27.8). Richard Field has suggested that the inscription on the Cleveland picture is not in Gauguin’s hand but rather was applied by Monfreid. Based on this identification, and his comparison of the Cleveland inscription to the other three on Gauguin’s list, Field believes that it was in fact the Cleveland picture that was included in the exhibition. Daniel Wildenstein has suggested that the inscription found on the Chicago picture is also not in Gauguin’s hand. This is a curious assertion, for if one compares the inscription to Gauguin’s handwritten manuscript Noa Noa, there is a distinct similarity between the two (fig. 27.9). Technical examination of the inscribed title on the Chicago painting has revealed that the inscription in this case was first written in pencil (fig. 27.10), was traced over in paint, and was later scraped down and traced over again in paint (Technical Study). In addition, it is possible that the painting was waxed before the painted inscriptions were added, which may have necessitated the reapplication of the inscription (the wax layer may have caused the initial inscription to flake) but may also suggest that Monfreid played a part in its addition (Technical Study). In the same December 1891 letter to Monfreid, Gauguin instructed him, upon receiving the group, to “wash them [the paintings] carefully and with many precautions . . . you will wax [them].” This sequence of events allows for the possibility that Gauguin first wrote the inscription on the canvas, thus explaining the similarity in handwriting to Noa Noa, and that Monfreid later traced over the pencil lines with paint.\n\nExamining the inscriptions alone may not lead to a definitive answer as to which Te raau rahi was shown in the 1893 Copenhagen exhibition. Another piece to this puzzle is that a very close variant of the Cleveland composition was certainly on display in Copenhagen. Gauguin included this work in the shipment to Monfreid and asked him to title it Te fare maori, describing it in his letter as “La maison avec le cheval” (“The house with the horse”) (fig. 27.11 [W 436]). It is highly unlikely that were he planning to show Te fare maori in Copenhagen that Gauguin, with his exhibition sense, would also have included its close variant. The impact of each would have been diminished by their similarity, making the artist look repetitive.\n\nFinally, landscape is more expressly the subject of the Art Institute’s picture, the abundance of nature more explicit and the human presence and habitations more fully absorbed into its design. While both the Cleveland painting and Te fare maori feature a house prominently in a landscape, the Chicago picture subordinates dwellings, figures, and animals to the landscape in which they find themselves. This focus of the Chicago composition is arguably more in keeping with Gauguin’s description in his letter of a landscape wherein a big tree was the principal subject.\n\nIn Gauguin’s semiautobiographical account of his time in Tahiti, he offered this somewhat Panglossian description of Tahiti and its people:\n\nIt is a perpetual celebration and an absolute disregard for work, because nature’s bounty renders it vain, while the languor of siestas quickly washes away their worries.—This is Tahiti! An island explored by travelers but misunderstood, bringing back nothing but fables, but here she is at last, depicted by a painter who fell in love with her—Here is Tahiti and its people, the most beautiful in the world with her stunning flora.\n\nGauguin’s official mission tasked him to capture this Tahiti, and Te raau rahi was an early attempt to fulfill this mandate by depicting his new home in the forest. It seems here as though Gauguin wished to capture everything all at once: the colors, the vegetation, the people and their way of life.  \nRichard R. Brettell and Genevieve Westerby\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Gauguin’s Te raau rahi (The Big Tree) was painted on a no. 30 portrait (figure) standard-format (73 × 92 cm) canvas of coarse twin-threaded basket-weave jute. He primed it with a double layer of a moderately thick chalk-and-glue ground applied by palette knife, which he brushed out to roughen up the jute fibers and enhance the texture. On top of this he drew outlines in what appears to be graphite for the main compositional elements. He then used a brush to apply an additional, more textured white lead layer in the sky. He skirted around the thicker branches as drawn but sketched and painted the thinner branches on top of this added white. Gauguin then underpainted the compositional areas with thin paint layers. He held in reserve the hotu tree (the “big tree” of the title) at left and most of the figure of the seated woman. He then reinforced the contours with dark-blue lines and continued to add them, reaffirming edges, as the painting progressed. He employed a variety of devices to enhance the hotu’s presence, including strong outlines, contrasting colors, exaggerated aerial perspective behind the tree, and sharply detailed tendrils hanging in front of it.\n\nGauguin’s first area of concentration was the top portion of the landscape, then the figures, and last the foreground. He worked the upper branches against the textured sky more freely and quickly, and the foreground meadow more slowly, with hatched strokes of shifting color. He varied his technique to paint different areas. The big tree was built up with many colors applied in thick smooth layers, resembling the bark of the hotu tree, while the banks of the river at the left edge were simply left underpainted. The hibiscus bush at the right edge has a very linear structure of blue branches that was enhanced with added lines to become abstractly decorative. The artist used small brushes, mostly 2 mm and sometimes 4 mm in width and generally short strokes, although where branches became long and thin, he would paint two or three long, sinuous strokes to define their shape, sometimes twisting the brush onto its narrow edge. Gauguin added texture to the sky and branches in the final paint layers by pouncing and pushing the paint into small ridges and peaks. Elsewhere the paint layers are generally thinned and fluid, and variations in color result from the translucent layering. There is evidence of dry brushing that softened and spread the paint, and of wiping away to thin layers of color still more.\n\nGauguin primarily made minor adjustments to the edges of forms, but he made a more significant change as well. In the final picture, at the foot of the big tree there is a pool of water, but earlier it extended beyond its present right edge as a stream running alongside the base of the hedge. It is still visible above the baby’s head and in front of the standing dog. The reclining dog was larger when first painted, especially its forehead and ears. The seated woman’s sleeve was initially fuller, and the baby wrapped its little arm around hers. The area of the straw hat had been covered by the green lay-in for the bushes. To brighten the yellow, Gauguin painted over the green with a white layer before adding the hat. Similarly, he underpainted the baby with white, which allowed him to paint the gown with softer blue folds, an effect that would have been more difficult if he had painted directly over the green. The inscription was first laid out with pencil and painted over twice, suggesting, as does a letter by Gauguin, that it was possibly not in the artist’s hand. The surface of the picture still retains its original beeswax coating.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 27.12).\n\nSigned and dated: P Gauguin 91 (lower right corner, in dilute dark-blue paint) (fig. 27.13 and fig. 27.14), likely applied with 1 mm rounded-tip brush. Gauguin may have prepared the spot for his own signature by adding extra layers of yellow and green to smooth out the rough jute texture.\n\nInscribed: Te raaù rahi (lower left corner, in red earth paint) (fig. 27.15 and fig. 27.16). The inscription was first written in what appears to be graphite on the paint surface, as is visible in the infrared reflectogram (1.5.–1.7 μm). Gauguin had prepared a place for the inscription by painting out some green grass stems, still visible in the infrared reflectogram (1.0–1.1 μm) (fig. 27.17).\n\nThe graphite letters were followed closely when it was rewritten with red earth paint. At some point after the inscription had dried, most of these letters flaked off or were scraped off, leaving behind only small remnants. The inscription was then repainted, again following the graphite letters and covering the remnants of the first inscription. A more full-bodied, less-dilute red earth paint, lightened slightly with zinc white, was employed for this second painted inscription, likely using a 2 mm flat-end brush (fig. 27.18).\n\nJute canvas.\n\nThe original size of the canvas was approximately 73 × 92 cm, judging from the painted area that is now folded slightly over the edges with 0.5 cm over the left edge and slightly less over the top, while the bottom and right edges align with the stretcher as they had originally. The original size corresponds to a no. 30 portrait (figure) standard-format canvas, turned horizontally.\n\nTwin-threaded basket-weave (fig. 27.19). The average thread count (standard deviation): 3.7V (0.1) × 3.7H (0.1) threads/cm (counting double threads as one); the vertical threads were determined to correspond to the warp and the horizontal threads to the weft.\n\nThe basket-weave canvas is fairly tight and relatively strong, although the jute fibers themselves are prone to severe deterioration. A selvage is not apparent.\n\nCurrent stretching: The current stretching dates at least as far back as the lining (which took place sometime before the painting entered the Art Institute collection in 1949), although the earlier stretcher may have been reused after the lining. The tacking margins are partially intact but covered by paper tape. They presently seem to extend from 1.0 to 2.0 cm in width, that is, somewhat narrower than the stretcher depth. They were probably originally wider but broke off over the years before the canvas was lined.\n\nOriginal stretching: The cusping shows relatively even tension around all edges and indicates that the original tacks were initially placed 6–12 cm apart.\n\nCurrent stretcher: The stretcher has five members. The stretcher stock is 6.5 cm wide and 2 cm deep. The corner joints are lapped on the reverse with keys. The stretcher size (72.1 × 90.8 cm) was increased by nailing a strip of wood 3 mm wide along the bottom and a piece 7 mm wide along the right edge to produce the current measurements (72.5 × 91.5 cm), although these dimensions were still smaller than the original painted surface, approximately 0.5 cm of which is now folded over on the left and top edges. The current stretcher may date from the restretching after the canvas arrived in France (fig. 27.20).\n\nOriginal stretcher: Unknown. There is a network of cracks in the paint, though not limited to the strongly vertical ones indicative of rolling. The canvas was most likely rolled for shipment from Tahiti.\n\nNone.\n\nNot determined.\n\nGauguin primed the face of the canvas himself after stretching it. Most of the ground samples indicate two separate applications of similar chalk grounds. The combined depth of the grounds is fairly thick and varies from 53–132 μm to as much as 319 μm (fig. 27.21). Though identical in composition, the bottom layer generally contains coarser particles, while the top has a finer, more compact arrangement of particles (fig. 27.22). Long grooves and arching scratches in the surface were made by a palette knife as the top ground was applied; this is especially evident near the standing woman (fig. 27.23 and fig. 27.24). The jute fibers are visible through the ground under stereomicroscopic examination. In many areas the fibers in the top ground have been roughened up so that they protrude and are picked up by the paint (fig. 27.25). This suggests that Gauguin used a brush to work the top ground to create a rougher texture after applying it with the palette knife. In other areas it appears that paint chips of ground were dislodged and deposited elsewhere, adding to the surface texture (fig. 27.26). The ground does not quite extend all the way to the original edges. Rather, at the bottom and right sides, which are still visible, the paint often extends beyond the edge of the ground onto unprimed canvas.\n\nThe ground has a slight pinkish cast when observed with the naked eye, and small amounts of colored pigments are detected in the ground. The dark jute fibers, where visible through the ground layers, also contribute to the warm tone of the ground.\n\nBoth layers of ground were found to contain calcium carbonate in the form of chalk with many microfossils and traces of silicate materials (impurities that are associated with chalk), as well as traces of iron oxide yellow, iron oxide red, and an unidentified black. The medium of the ground is estimated to be glue.\n\nThere are a number of thin, faint, probably graphite lines visible in the infrared reflectogram (1.5–1.7 μm) that were likely drawn directly on the ground. Gauguin drew in graphite both on the chalk ground and on the subsequent lead white layer in the sky. Major landscape elements, including the tree trunks and main branches, the larger clumps of foliage, the banks of the river, the figures, and the hut, were included in this underdrawing (fig. 27.27).\n\nGauguin then reinforced the graphite contour lines for these elements with a dilute, dark-blue paint similar in quality to that used for his signature. Sometimes these blue lines are visible directly on the ground, such as the top edge of the hut (fig. 27.28). Similar painted sketch lines were later added on top of the first lay-in. Gauguin later painted contour lines to sketch new forms, such as the man’s stick (fig. 27.29). He also reinforced outlines, such as those on much of the big tree, where sections were added at various stages; these emphasize the tree’s massive structure and differentiate it from the background (fig. 27.30). Many of these preliminary and later painted-blue outlines are visible in the reflected-infrared (1.5–1.7 μm) and transmitted-infrared images. One such preliminary outline visible in the latter image is the simple dark line for foliage in the top right corner, which is now covered by a more complex grouping (fig. 27.31).\n\nDuring the sketch phase, Gauguin worked up the seated woman’s hair with dark-blue curls before adding the hat; he retained the blue sketched hair at the nape of her neck (fig. 27.32). Seemingly minor elements, such as the orange fallen breadfruit tree (uru) leaves at bottom center, were even part of the initial blue painted sketch and were individually underpainted. Gauguin held the leaves in reserve, painting around them while adding the final foreground; although when he painted them, he did not follow the blue outlines very closely. This was done soon after the foreground was painted, since the colors mixed wet-in-wet, the orange becoming muddier as the brush moved from left to right to produce the row of leaves (fig. 27.33).\n\nDrawn lines appear to be graphite, judging by their thin, even quality. The blue painted sketch lines were not analyzed. In one sample of a later dark-blue contour line on the seated woman’s blouse, the blue was identified as primarily a mixture of ultramarine blue and Prussian blue.\n\nThere are numerous small adjustments between the graphite drawing, the blue sketch, the initial lay-in, and the painting stages. But overall, the composition was well laid out in the sketched state without major compositional changes thereafter.\n\nStereomicroscopic examination detected painted underlayers, rather than unpainted ground, through the top paint layers. The first lay-in was applied in thin, intermittent washes: greens and blue-greens of various shades for foliage, pale pink for the upper sky, and yellow-green and pale pink for the foreground meadow. The standing woman was laid in with transparent brown, along with the bush behind her; blue was used for her skirt. The trunk of the tropical almond tree right of center was first blocked in with red lake and pink. Gauguin used a red lake to underpaint a number of areas, including the baby’s hair, the mother’s pink sleeve, the dog, many branches, the orange breadfruit leaves on the ground, and the roof of the hut, as well as unidentified forms in the middle distance at the right edge. A sketch from Gauguin’s Carnet de Tahiti (Tahitian Sketchbook) could have been used as the source for this hut. The words violet and pourpre (shades of red lake as used in the hut’s underlayer) are written on the roof of the drawing (fig. 27.34 and fig. 27.35).\n\nBecause the layers of underpaint were so thin and the underlying sketch remained visible, the artist did not have to paint around forms and figures, which left the underlayer brushstrokes uninterrupted. For example, the dynamic diagonal dark-blue-green strokes used to block in the hedge were painted over sketch lines for the seated woman’s head, as is confirmed in the transmitted-infrared image (fig. 27.36). The underlayers for the hedge and meadow were painted across the sketches for the standing woman’s legs and the dog standing at her side (see fig. 27.36). Similarly, the turquoise lay-in for the water runs over the sketch for the man’s legs and stick, as is visible in the infrared reflectogram (1.5–1.7 μm), where the absence of legs makes the man appear to be kneeling on the bank (fig. 27.37). To ensure a brighter yellow in the seated woman’s hat, Gauguin first painted out the dark bush underlayer with a white intermediate layer. He also underpainted the baby’s gown with white over the meadow’s underlayer. These white layers can be inferred by their lighter appearance (signifying greater density) in the X-ray and are visible under the stereomicroscope (fig. 27.38). The infrared reflectogram (1.5–1.7 μm) indicates that the seated woman’s sleeve was once fuller, hiding more of the infant, whose arm was originally around hers (fig. 27.39). The back of her hat brim was wider and her skirt a lighter blue-gray, which extended farther down at the bottom.\n\nThe care the artist took in executing the hotu tree at left, the “big tree” of the title, indicates its importance as the subject of the painting (fig. 27.40, fig. 27.41, and fig. 27.42). He first drew it in pencil on the ground and held it in reserve while completing the lay-in for the adjacent background. He then reinforced its contours with blue and, after painting the surrounding bushes, applied the tree’s preliminary washes directly on the ground: purple, blue, pink, and green for the trunk, shifting to yellow where the tree forks and to green farther along the branches. Although there are spots of impasto at the bottom of the trunk and in the lower branches, for the most part the pale blue, pink, brown, and gray on top were applied in thick, smooth layers that fill in the texture of the jute, perhaps to suggest the smooth surface of hotu bark (fig. 27.43). He skirted around the blue hollow in the trunk, then added touches of myriad colors to this area to create a textured contrast with the smooth bark above. As a naturalistic touch, he even included stringy orange hotu flowers along the top edge.\n\nThe only significant change to the composition involved the water, which, in the final version, is a tranquil pool in the far right foreground. The water was completed quite late in the painting’s genesis. After the turquoise lay-in, the water received a dark-blue-green coat. Along the left edge it was left in this unfinished state, but to the right Gauguin added a wet-into-wet reflective surface of brilliant lighter blues and blue-grays, smoothly filling in the canvas texture as he had for the bark of the big tree (fig. 27.44). In the early stages of painting, the stream met a thin sandbar, now mostly hidden, which thinned its width as it continued across the canvas directly in front of the hedge. Bits of blue water can be seen with the stereomicroscope dipping in between the bushes and in the infrared reflectogram (1.5–1.7 μm) flowing along as a thin blue ribbon, widening and narrowing; it is still visible to the naked eye above the infant’s head and in front of the standing dog (fig. 27.45 and fig. 27.46).\n\nThe infrared reflectogram indicates that the standing dog’s tail was more substantial and curved down at the end when first painted, and that its head was not held down, but instead pointed more to the left. The artist also adjusted the size of the sleeping dog, which was initially larger. Although the back leg was in the same position, the forehead and ears were bigger, and its back touched the woman’s skirt (fig. 27.47). To make the head smaller, Gauguin first painted over much of the larger head with the green of the surrounding foreground, as is visible in his snout.\n\nAfter the intermittent blue lay-in for the skirt of the woman standing at far right, it was painted a paler blue-gray before Gauguin changed it to dark blue (fig. 27.48). The skirt was initially wider on the left, extending to the same width as the red shawl. He scumbled over the strong red of the shawl with thin strokes of gray to tone its brightness back (fig. 27.49). Her proper right arm was previously articulated at her hip, as revealed by the red still visible under the blue of the hibiscus bush at the right edge. And there appear to be remnants of a blue line for the same arm in a slightly raised position, which Gauguin sketched and then rubbed out.\n\nRather than painting the man’s hands first and then adding a bit of coconut between them, Gauguin painted the entire coconut section and then added the man’s hand over it (fig. 27.50). As first painted, the man had stronger silhouetted features that have been partially painted out, and his pareu was a darker blue, similar to the final color of the standing woman’s skirt, before being lightened.\n\nGauguin first concentrated on the sky and upper landscape, then the figures, and then the foreground meadow, where the figures appear carefully staged. For the sky Gauguin laid down a highly textured lead white oil paint directly over the ground. This oil layer would resist the sinking in of the overlying colors as well as provide additional texture under the sky and smaller branches (fig. 27.51; see Paint Layer). With the lead white he skirted around the major branches, which had already been drawn; he sketched and painted the thinner branches and the foliage on top of it. The lead white passages have small granular inclusions visible under the stereomicroscope that add a slightly bumpy surface to the textured white. Light catching the textured surface of the misty sky creates a palpable atmospheric effect. In these upper branches Gauguin worked more freely and quickly, often skimming the branches over the rough texture of the white underlayer. A wider 4 mm brush was used more frequently in the top portion, where the more highly textured, edgy brushstrokes catch the light and impart a greater sense of movement. Gauguin also varied the texture with his brushwork in the final layers: lifting the paint into small ridges and peaks of impasto, pouncing it for an almost flocked effect, and wiping and brushing the paint out in varied directions to create smoother areas of greater translucency (fig. 27.52, and fig. 27.53). The rough underlying texture not only broke up the brushwork but also caught paint intermittently as the brush crisscrossed along the branches, the intermittent edges of the branches serving as modeling, especially when wiped (fig. 27.54).\n\nGauguin used a number of devices to increase the presence of the big tree. A mist is suggested by the exaggerated atmospheric perspective that Gauguin employed behind the big tree (see fig. 27.55). With the cooler tones and lower contrast of blue trees receding behind it, extra pictorial space is created around the big tree. The tree’s space becomes more expansive still by the added device of hanging decorative tendrils from its front branch. The eye-catching detail of these tendrils at the front of the tree and the more open sky behind the tree, its darker, thick branches with strong contour lines, and its colorful, highly contrasting bark against the pale, indistinct background, are all techniques used by Gauguin to strengthen the tree’s dominant presence within the landscape. As he added the long twisting branches higher up in the tree, adorned with airy puffs of foliage simply formed by curled dashes of paint, he worked back and forth between foliage and sky, cutting one into another, or reaffirming their edges (fig. 27.56 and fig. 27.57).\n\nThis lively and varied treatment of the big tree contrasts markedly with the more solid masses of greenery in the placid scene below. The foreground was built up slowly by layering groups of soft, translucent, hatched strokes, often wet-into-wet in fluid paint, and with amorphous washes that shift with slow subtlety from one hue to another, moving from yellow to green to blue-green and blue, then back to green and yellow, thus creating the appearance of softly shimmering sunlight on the scene (see fig. 27.55). Gauguin used a larger 4 mm brush late in the process for the vertical green grass in the foreground, where a firm pressure has pushed the extra fluid paint to the edges of each stroke, creating the appearance of two parallel strokes.\n\nThe forms along the left edge remain as initially blocked in with blue outlines and flat color (fig. 27.58). This stark, almost unfinished appearance contrasts with the highly worked big tree and with the technique Gauguin explored in the hedge to create a sense of depth. The hedge began with a vigorous diagonally stroked lay-in of blue-green, as seen in the transmitted-infrared image (fig. 27.59). He added blue branches, occasional red flowers, and touches of other colors and then stretched a thin film of olive green over each bush, lending them an inflated appearance. Gauguin dry brushed the green from the center out to thin it, then added a highlight (see fig. 27.55). This band of soft, dull green acts as a foil for the brighter, purer colors in the rest of the picture. The dark-green foliage on left edge has a brilliant transparent turquoise underlayer, covered with dull blue and dull green. These duller layers were wiped in areas while still wet, so the dark color remains mostly in the interstices and the underlying turquoise is revealed (fig. 27.60).\n\nThe linear brushwork of the blue bush at the right edge differs from the other bushes but relates to the sinuous tree branches above. At the bottom of the bush, the blue lines suggest the form of a lying dog or of a woman with a hat, seated cross-legged and leaning forward. These are not lines from previous branch forms, but instead were added late in the process and reinforced by orange edges, as if to visually tease the viewer’s perception with the possibility of these forms (fig. 27.61).\n\nGauguin primarily used small brushes. A soft, flat-end 2 mm brush was most frequently used. A stiffer 4 mm brush was also used (estimated based on width and shape of brushstrokes).\n\nAnalysis indicates the presence of the following pigments: lead white, zinc white, red and yellow iron oxides, emerald green, viridian, chrome yellow (possibly two types), vermilion, red lead, red lake, cobalt blue, Prussian blue, ultramarine blue, burnt sienna, traces of black and dark brown particles.\n\nThe red lake was identified as madder lake. A substrate of aluminum and phosphorus was identified. A tin and possibly calcium substrate was found in one sample, suggesting the possible presence of two different red lakes.\n\nOil (estimated). Most areas of paint are extremely fluid, with very little body, as though diluted with extra medium and/or turpentine.\n\nThere is a surface coating of beeswax directly on the paint layer (fig. 27.62). This wax is probably an original coating. The waxed surface must have remained unvarnished for some time, because there was an ensuing layer of grime that built up before a natural-resin varnish was applied. This later varnish has now been removed, but the original wax coating underneath remains (fig. 27.63).\n\nBefore 1949: Painting received an aqueous lining.\n\nNov. 1949: Cleaned (whether this was a varnish removal or grime cleaning was not stated). Inpainted and revarnished with natural resin varnish.\n\nMay 1960: Consolidation and grime removal took place.\n\nNov. 1996: The natural-resin varnish was removed. In places, a very thin residual amount of this natural-resin varnish was left on the surface for color saturation. Unnecessary repaint in areas where Gauguin had allowed the canvas fibers to show was removed. A large area of old repaint above an old tear was toned, and small losses around the edges were filled and retouched.\n\nThe painting is in very good condition. At some point before it entered the collection of the Art Institute, 0.5 cm of original paint was folded over the left edge and slightly less over the top edge; these are the current foldovers. There is an old filled tear across the trunk of the tall almond tree in front of the hut, with insoluble old retouching (fig. 27.64). There is some minor abrasion of very thin paint layers, especially toward the edges. This abrasion is probably from cleaning, or possibly facing removal after lining, but some may be wiping by the artist. There are tiny losses where the ground and paint had bridged gaps between threads in the jute canvas and essentially had no support. There is a network of fine cracks running in all directions, but many cracks are disguised by the wax on the surface. The wax coating is slightly grimy and is now slightly cloudy in some areas. A minimal glue residue remains on the surface from the lining process and is slightly cloudy and crizzled in a few spots.  \nKristin Hoermann Lister\n\nCurrent frame (installed by 1933): The work is framed in a late-nineteenth–early-twentieth-century, French, Louis XIV ogee frame with lambrequin corner and shell center cartouches connected by foliate c-scrolls and dividing fleur-de-lis. The frame has both water and oil gilding on red bole over gesso and cast plaster ornament. The sanded frieze has been painted with an opaque ocher. The frame is mitered and nailed, the original construction of the inner and outer edge boards has been filled with a back frame glued in place, the rebate of the frame has been enlarged, and the sight molding has additional wood glued to the inside face. The interior and back of the frame are overpainted. The molding, from perimeter to interior, is straight outer side; ovolo with a dentil pattern, with alternating dentils hollowed; scotia side with thumb top; ogee face with cast plaster ornament of lambrequin corner and shell-center cartouches connected by foliate c-scrolls on a quadrillage bed and dividing foliate bracketed fleurs-de-lis and bellflowers on a double-lined diamond bed; convex; fillet; sanded frieze; fillet; and ogee sight edge with a running c-scroll bellflower ornament (fig. 27.65 and fig. 27.66).  \nKirk Vuillemot\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Label  \nLocation: stretcher  \nMethod: handwritten in blue crayon on brown paper tape  \nContent: Ra…f(?)…(illegible) 6205 / P(?)6711(?)0 (fig. 27.67)\n\nLabel  \nLocation: stretcher  \nMethod: handwritten in red pencil  \nContents: CHICAGO 9 (fig. 27.68)\n\nLabel  \nLocation: stretcher  \nMethod: handwritten on printed label, torn  \nContent: 1 / . . . uguin / Underskrift (fig. 27.69)\n\nLabel  \nLocation: stretcher  \nMethod: handwritten in pencil  \nContent: 7 / Gall. 41 (fig. 27.70)\n\nLabel  \nLocation: stretcher crossbar  \nMethod: handwritten in black crayon  \nContent: 10 (circled) (fig. 27.71)\n\nLabel  \nLocation: stretcher crossbar  \nMethod: red paper dot (fig. 27.72)\n\nLabel  \nLocation: stretcher crossbar  \nMethod: stamped in black ink  \nContent: CHESTER H. JOHNSON / GALLERY / 410 SOUTH MICHIGAN AVENUE / SECOND FLOOR FINE ARTS BUILDING / CHICAGO, ILLINOIS (fig. 27.73)\n\nMark  \nLocation: stretcher crossbar  \nMethod: handwritten in blue crayon  \nContent: IIII (PGO) (fig. 27.74)\n\nNumber  \nLocation: stretcher crossbar  \nMethod: indentation from missing handwritten inscription  \nContent: 27 (circled) (fig. 27.75)\n\nLabel  \nLocation: stretcher  \nMethod: handwritten in ink on adhesive label with red border  \nContent: R9683/2 / R of O 11564 / Gauguin (fig. 27.76)\n\nNumber  \nLocation: stretcher crossbar  \nMethod: handwritten in white or silver paint / also square of red adhesive tape  \nContent: 49.513 / R9744 (fig. 27.77)\n\nLabel  \nLocation: stretcher  \nMethod: handwritten in ink on printed label  \nContent: ARTIST Gauguin, Paul / TITLE Tahiti, Landscape with Figures / NO. 4398 / DATE IN Aug 28/36 / LENDER Mr. and Mrs. Walter S. Brewster / ADDRESS Art Institute of Chicago (fig. 27.78)\n\nLabel  \nLocation: stretcher  \nMethod: typed on printed label  \nContent: GAUGUIN LOAN EXHIBITION / 1936 / Wildenstein &amp; Co., Inc. / 19 East 64th Street, New York / TITLE: TAHITI (Te Raau Rahi) / LOANED BY: Mr. &amp; Mrs. Walter S. / BREWSTER, Chicago. / CATALOGUE NO: 22. (fig. 27.79)\n\nLabel  \nLocation: backing board  \nMethod: printed label  \nContent: Gauguin and Polynesia. An Elusive Paradise / Ny Carlsberg Glyptotek: 24 Sep 2011—31 Dec 2011 / 23 Paul Gauguin: Te Raau Rahi (The Big Tree), 1891 / Oil on canvas / 28 3/4 × 36 in. (73 × 91.4cm) / Art Institute of Chicago, Ca. No. 50 (fig. 27.80)\n\nLabel  \nLocation: backing board  \nMethod: typed on printed label  \nContent: THE ART INSTITUTE OF CHICAGO / Chicago, Illinois 60603 / ARTIST PAUL GAUGUIN / TITLE The Big Tree / MEDIUM oil on canvas / DATE 1891 SIZE 28 ¾ × 36 / COLLECTION Kate L. Brewster 1949.513 / The following words must be used in connection with the / publication of this photograph: / COURTESY OF / THE ART INSTITUTE OF CHICAGO / 10M LIBCO FZ-109-012 15M 4/89 (REV. 4/89) (fig. 27.81)\n\nLabel  \nLocation: stretcher  \nMethod: typed and stamped (blue ink) on printed label  \nContent: ART INSTITUTE OF CHICAGO / CHICAGO ILLINOIS 60603, U.S.A. / GAUGUIN, Paul / The Big Tree (Te raau rahi) / 1891 / Gift of Kate L. Brewster / 1949.513 / stamped: Inventory –1980 – 1981 (fig. 27.82)\n\nWestinghouse X-ray unit, film scanned on an Epson Expressions 10000XL flatbed scanner. Scans digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam, University of Amsterdam, and Radboud University, Nijmegen.\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm); Goodrich/Sensors Unlimited SU640SDV-1.7RT, J filter (1.5–1.7 µm).\n\nFujifilm S5 Pro with X-Nite 1000B/2 mm filter (1.0–1.1 µm).\n\nNormal-light, raking-light, and transmitted-light overalls and macrophotography: Fujifilm S5 Pro with X-NiteCC1 filter.\n\nFujifilm S5 Pro with X-NiteCC1 filter and Kodak Wratten 2E filter.\n\nSinar rePro with 86H back (Kodak Wratten 2E filter, PECA 918 UV/IR interference cut filter).\n\nSample and cross-sectional analysis using a Zeiss Axioplan 2 research microscope equipped with reflected light/UV fluorescence and a Zeiss AxioCam MRc5 digital camera. Types of illumination used: darkfield, differential interference contrast (DIC), and [glossary:UV]. In situ photomicrographs were taken with a Wild Heerbrugg M7A StereoZoom microscope fitted with an Olympus DP71 microscope digital camera.\n\nZeiss Universal research microscope.\n\nSeveral spots on the painting were analyzed in situ with a Bruker/Keymaster TRACeR III-V with rhodium tube.\n\nCross sections were analyzed after carbon coating with a Hitachi S-3400N-II VPSEM with an Oxford EDS and a Hitachi solid-state BSE. Analysis was performed at the Atomic and Nanoscale Characterization Experimental (NUANCE) Center, Electron Probe Instrumentation Center (EPIC) facility, Northwestern University, Evanston, Illinois.\n\nApplied Research Laboratories (ARL) electron microprobe analyzer. Analysis was carried out at McCrone Associates, Chicago, Illinois.\n\nA Jobin Yvon Horiba LabRAM 300 confocal Raman microscope equipped with an Andor-multichannel, Peltier-cooled, open-electrode charge-coupled device detector (Andor DV420-OE322; 1024×256), an Olympus BXFM open microscope frame, a holographic notch filter, and a 1,800-groove/mm dispersive grating.\n\nThe excitation line of an air-cooled, frequency-doubled, Nd:Yag solid-state laser (532 nm), He-Ne laser (632.8 nm for SERS), or solid-state diode laser (785.7 nm) was focused through a 50× or 100× objective onto the samples, and Raman scattering was back collected through the same microscope objective. Power at the samples was kept very low (never exceeding a few mW) by a series of neutral density filters in order to avoid any thermal damage.\n\nSamples were mounted on a Specac diamond compression cell for analysis by MFTIR. Data were collected in transmission mode between 4000 and 400 cm-1 at 4 cm-1 resolution and 128 scans per spectrum using a Bruker Hyperion microscope with MCT D315 detector, interfaced to a Tensor 27 spectrometer bench.\n\nThe samples were derivatized using a 1:1 mixture of benzene and MethPrep II (Alltech: [m-trifluoromethylphenyl]trimethylammonium hydroxide, 0.2 N in methanol). After leaving overnight at room temperature, the reaction vial was centrifuged and 1 μL of the sample solution was injected into the gas chromatograph (GC). A Varian 3800 GC was used with a Restek Rxi-5ms column (30 m, 0.25 mm ID, 0.25 μm film), interfaced to a Saturn 2200 mass spectrometer. The GC inlet temperature was 300º C and the MS transfer line 300º C. The oven was programmed from 45º C, with a two-minute hold, then increased at 20º C/min to 85º C and at 15º C/min to 310º C, and held isothermally for 21 minutes; total run time 40 minutes. The inlet was operated in splitless mode with helium as the carrier gas, at a constant flow of 1 mL/min. The MS was run in scan mode (45–650 m/z) with the ion trap at 210º C.\n\nThread count and weave information were determined by Thread Count Automation Project software.\n\nOverlay images registered using a novel image-based algorithm developed by Damon M. Conover (GW), Dr. John K. Delaney (GW, NGA), and Murray H. Loew (GW) of the George Washington University’s School of Engineering and Applied Science and the National Gallery of Art, Washington, D.C.\n\nThe image inventory compiles records of all known images of the artwork on file in the Department of Conservation and Science, the Imaging Department, and the Department of European Painting and Sculpture at the Art Institute of Chicago (fig. 27.83).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The authors would like to thank Douglas Druick and Peter Zegers for their assistance with this essay.\n\nSee Gauguin to Odilon Redon, Sept. 1890, translated in Paul Gauguin, The Writings of a Savage, ed. Daniel Guérin, trans. Eleanor Levieux (Viking, 1978), p. 42.\n\nSee Gauguin to Odilon Redon, Sept. 1890, translated in Paul Gauguin, The Writings of a Savage, ed. Daniel Guérin, trans. Eleanor Levieux (Viking, 1978), p. 42.\n\nFor more on the preparations Gauguin made leading up to his departure for Tahiti and for a thorough overview his first Tahitian campaign, see Claire Frèches-Thory, “The Paintings of the First Polynesian Sojourn,” in George T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti, exh. cat., with additional essays by Isabelle Cahn et al. (MFA Publications, 2004), pp. 18–45. For more on the idea of a “studio of the tropics” and its connection to Vincent van Gogh, see Douglas W. Druick and Peter Kort Zegers, Van Gogh and Gauguin: The Studio of the South, in collaboration with Britt Salvesen, with contributions by Kristin Hoermann Lister and the assistance of Mary C. Weaver, exh. cat. (Art Institute of Chicago/Van Gogh Museum/Thames &amp; Hudson, 2001), pp. 333–36.\n\nIt is not currently possible to establish a sequence for Gauguin’s Tahitian paintings of 1891. Richard Field suggested an order for these works that places the Art Institute’s picture as the sixth realized in Tahiti in part because it exhibits “a greater tendency towards description” than those he identifies as preceding it. Field assumes that despite Gauguin’s telling friends that he had yet to sufficiently study his environment to begin painting, he had indeed begun to do so while still in his research phase. See Richard S. Field, Paul Gauguin: The Paintings of the First Trip to Tahiti (Garland, 1977), pp. 309–16. Further technical investigation of the corpus of 1891 pictures may eventually yield information that can complement and refine the observations and formal analysis that inform Field’s ordering.\n\nSee Paul Gauguin, Avant and après, facsimile ed. (K. Wolff, 1918), p. 10; translated by Van Wyck Brooks in Paul Gauguin’s Intimate Journals, preface by Emil Gauguin (Boni and Liveright, 1921), p. 24. The exception to Gauguin’s habitual practice was Arles; this can be explained by the presence of his housemate Vincent van Gogh, who, from the moment Gauguin arrived, was insistent that he join him in painting.\n\nGauguin to Mette Gauguin, summer 1891, in The Writings of a Savage, ed. Daniel Guérin, trans. Eleanor Levieux (Viking, 1974), p. 53.\n\nMinistry of Public Education and Fine Arts, decree, Mar. 26, 1891, Paris, Archives Nationales, F 21 2286, p. 17, quoted in Claire Frèches-Thory, “The Paintings of the First Polynesian Sojourn,” in George T. M. Shackelford and Claire Frèches-Thory, Gauguin Tahiti, exh. cat., with additional essays by Isabelle Cahn et al. (MFA Publications, 2004), p. 24.\n\nGauguin to Paul Sérusier, Nov. 1891, in Paul Sérusier, ABC de la Peinture: Correspondance (Librairie Floury, 1950), p. 53; translated in Charles F. Stuckey, “The First Tahitian Years,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), p. 213.\n\nGauguin to Monfreid, Mar. 11, 1892, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 54, no. 3; translation by the author.\n\nGauguin to the minister of Education, Mar. 15, 1891, in Robert Rey, Onze menus de Paul Gauguin (Gérald Cramer, 1950), p. 49; translated in Bengt Danielsson, Gauguin in the South Seas, trans. Reginald Spink (G. Allen &amp; Unwin, 1964), p. 47.\n\nGauguin was a crewman on the Jérôme-Napoléon, which made scientific expeditions to locations including the Artic Sea and Greenland; see Henri Perruchot, La vie de Gauguin (Hachette, 1961), pp. 47–48.\n\nFor the identification of these trees, see Douglas W. Druick and Peter Kort Zegers, Van Gogh and Gauguin: The Studio of the South, in collaboration with Britt Salvesen, with contributions by Kristin Hoermann Lister and the assistance of Mary C. Weaver, exh. cat. (Art Institute of Chicago/Van Gogh Museum/Thames &amp; Hudson, 2001), pp. 337; 398, n. 20; as well as detailed notes from Peter Zegers in the curatorial files, Department of European Painting and Sculpture, Art Institute of Chicago.\n\nAn infrared reflectogram (1.5–1.7 μm) image indicates that in an earlier stage of the composition the stream extended even further along the hibiscus hedgerow, as far right as the head of the resting child (see Technical Study).\n\nSee Richard S. Field, Paul Gauguin: The Paintings of the First Trip to Tahiti (Garland, 1977), p. 27.\n\nFor the 1893 Den Frie Udstilling (The Free Exhibition), see Merete Bodelsen, Gauguin og van Gogh i København I 1893/Gauguin and van Gogh in Copenhagen in 1893, exh. cat. (Ordrupgaardsamlingen, 1984).\n\nSee Gauguin to Monfreid, Dec. 8, 1892, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 62, no. 8. Gauguin requested that Monfreid forward these eight paintings on to Mette, and he wrote to his wife the same day, telling her that she should be expecting a shipment of paintings from Monfreid; see Gauguin to Mette Gauguin, Dec. 8, 1892, in Lettres de Gauguin à sa femme et à ses amis, ed. Maurice Malingue (B. Grasset, 1946), p. 236, no. 134. In this letter Gauguin again lists the same eight pictures he mentioned to Monfreid and adds one more—Te vahine note tiare, with a French translation La femme à la fleur. It is important to note that in the letter to Mette, Te raau rahi was translated by Gauguin as Le grand arbre. Gauguin further cautioned Mette that these translations are “for you only so that you may give [them] to those who ask . . . But I want the titles in the catalogue to be the same as those on the picture[s]. This language is fantastic and has several meanings.” See translated letter in Paul Gauguin: Letters to His Wife and Friends, ed. Maurice Malingue, trans. Henry J. Stenning (World, 1949), p. 177, no. 134. On examining the two lists, it appears that the French titles included in Gauguin’s letter to Monfreid are more descriptive of the composition itself, and those included in his letter to Mette are closer to a direct translation of the Tahitian title.\n\nSee Richard S. Field, Paul Gauguin: The Paintings of the First Trip to Tahiti (Garland, 1977), pp. 278–79, n. 24.\n\nGeorges Wildenstein, Gauguin, L’art français 1 (Beaux-Arts, 1964), p. 173, cat. 439. See also Merete Bodelsen, Gauguin og van Gogh i København I 1893/Gauguin and van Gogh in Copenhagen in 1893, exh. cat. (Ordrupgaardsamlingen, 1984), pp. 89–90, cat. 41.\n\n“Vous les laverez avec soin et beaucoup de precautions pour ne pas enlever la peinture et la preparation et vous cirerez” (wash them [the paintings] carefully and with many precautions so as not to remove the paint and the preparation and [then] you will wax [them]); see Gauguin to Monfreid, Dec. 8, 1892, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 62, no. 8; translated in Vojtěch Jirat-Wasiutyeński and H. Travers Newton, Jr., Technique and Meaning in the Paintings of Paul Gauguin (Cambridge University Press, 2000), p. 208.\n\nSee Richard S. Field, Paul Gauguin: The Paintings of the First Trip to Tahiti (Garland, 1977), pp. 278–79, n. 24; Georges Wildenstein, Gauguin, L’art français, 1 (Beaux-Arts, 1964), p. 172, cat. 436; and Merete Bodelsen, Gauguin og van Gogh i København I 1893/Gauguin and van Gogh in Copenhagen in 1893, exh. cat. (Ordrupgaardsamlingen, 1984), pp. 92–93, cat. 44.\n\nSee Gauguin to Monfreid, Dec. 8, 1892, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 62, no. 8. Gauguin also wrote to his wife, Mette, telling her that she should be expecting a shipment of paintings from Monfreid; see Gauguin to Mette Gauguin, Dec. 8, 1892, in Lettres de Gauguin à sa femme et à ses amis, ed. Maurice Malingue (B. Grasset, 1946), p. 236, no. 134. In this letter, Gauguin translated Te fare Maorie as La demeure Maorie (The Maorie dwelling).\n\nPaul Gauguin, Noa Noa: Voyage à Tahiti, facsimile ed. (J. Förlag, 1947), p. 6, translation by Elpida Vouitsis.\n\nUsing the toolbar at the bottom right, any two images of the painting may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. The jagged-line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the painting’s key compositional features. When overlaid onto a technical image (X-ray, raking light, ultraviolet, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the painting as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular-arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nXRF analysis, in conjunction with stereomicroscopic examination, indicates that the signature’s paint mixture may contain cobalt blue, lead white, zinc white, and iron oxide containing pigments(s) and/or Prussian blue. Federica Pozzi, “Gaug\\_BigTree\\_1949\\_513\\_XRF\\_Results,” Aug. 13, 2013, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nRemnants of the first signature were covered by the later inscription and are too small to be analyzed by XRF.\n\nGauguin listed works that he was sending to Monfreid, who was to send them in turn to Mette Gauguin in Copenhagen for inclusion in the exhibition. These included Le paysage grand arbre—Te raau rahi. Gauguin split the list into two categories; just before the second group of four he made a request: “Veuillez mettre les titres suivants à ceux qui n’en ont pas” (Please put the following titles on those [paintings] that do not have one). Among these four is Le paysage grand arbre—Te raau rahi, although this could refer to another painting entitled Te raau rahi (1891; Cleveland Museum of Art [W 437]). Gauguin to Monfreid, Dec. 8, 1892, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 62, no. 8. Translation by Genevieve Westerby. See Commentary.\n\nPossibly the first inscription had not adhered well. This was likely the case if the painting’s surface had first been waxed by Georges-Daniel de Monfreid at the request of the artist. Gauguin sent a cache of paintings to Monfreid that included a painting titled Le paysage grand arbre—Te raau rahi with instructions, including treatment of the canvases: “Vous les laverez avec soin et beaucoup de precautions pour ne pas enlever la peinture et la preparation et vous cirerez” (You will wash them [the paintings] carefully and with many precautions so as not to remove the paint and the preparation and [then] you will wax [them]). Gauguin to Monfreid, Dec. 8, 1892, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G Falaize, 1950), p. 62, no. 8; translated in Vojtěch Jirat-Wasiutyeński and H. Travers Newton, Jr., Technique and Meaning in the Paintings of Paul Gauguin (Cambridge University Press, 2000), p. 208.\n\nXRF analysis, in conjunction with stereomicroscopic examination, indicates that the paint mixture includes iron oxide–containing pigments, lead white, and zinc white. Federica Pozzi, “Gaug\\_BigTree\\_1949\\_513\\_XRF\\_Results,” Aug. 13, 2013, on file in the Department of Conservation and Science, Art Institute of Chicago. The thicker paint and admixture of white would aid in covering the remnants of the older inscription.\n\nJute was confirmed by microscopic fiber analysis; see Inge Fiedler, “1949\\_513\\_ Gauguin\\_BigTree\\_analytical\\_report,” Aug. 26, 2015, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThis was the size Gauguin most commonly used at this time. He wrote to his wife, Mette, that he had completed thirty-two canvases, twenty-eight of which had the dimensions 70 × 90 cm (his approximation of a standard-format no. 30 canvas). See Lettres de Gauguin à sa femme et à ses amis, ed. Maurice Malingue (B. Grasset, 1946), p. 230, no. 130, which dates the letter to July 1892. The letter was redated to April 1892 by Richard S. Field in Field, Paul Gauguin: The Paintings of the First Trip to Tahiti (Garland, 1977), p. 361, no. 11.\n\nThread count and weave information were determined by Thread Count Automation Project software. See C. Richard Johnson, Jr., Don H. Johnson, and Robert G. Erdmann, \"Thread Count Report, The Big Tree (Te raau rahi), Paul Gauguin, 1891 (W439/1949.513), January 2014.\"\n\nThis is to be expected on a canvas that had been primed on the stretcher rather than cut from a larger primed piece. When the ground is applied, it sets the cusping from the original stretching.\n\nThere are no supplier marks on the stretcher, and the artist stretched and primed the jute himself.\n\nThe presence of a sizing layer is difficult to determine from cross sections due to the chalk-and-glue ground and aqueous lining.\n\nIn contrast, the palette knife tends to press the material flat. There is also no distinct outer edge to the ground, as a knife application usually produces, so it is likely the edges were brushed out.\n\nThe bottom and right edges are the most visible and least damaged edges. The left and top edges have been folded over and covered with paper tape.\n\nThe ground was analyzed with PLM, XRF and SEM/EDX. Traces include magnesium, aluminum, silicon, phosphorus, sulfur, and potassium, indicating silicate minerals present in the chalk. Traces of barite were also found in one sample by SEM/EDX. See Inge Fiedler, “1949\\_513\\_ Gauguin\\_BigTree\\_analytical\\_report,” Aug. 26, 2015; and Federica Pozzi, “Gaug\\_BigTree\\_1949\\_523\\_XRF\\_Results,” Aug. 13, 2013, both on file in the Department of Conservation and Science, Art Institute of Chicago. Traces include magnesium, aluminum, silicon, phosphorus, sulfur, and potassium, indicating silicate minerals present in the chalk. Traces of barite were also found in one sample by SEM/EDX.\n\nThe medium of the ground was not analyzed but is assumed to be glue.\n\nLead white identified by SEM/EDX; Inge Fiedler, “1949\\_513\\_Gauguin\\_BigTree\\_analytical\\_report,” Aug. 26, 2015, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThese leaves were identified as breadfruit by their shape, even though a breadfruit tree is not identifiable in the painted scene. Peter Zegers, Department of Prints and Drawings, Art Institute of Chicago, has studied the flora of Polynesia and made the identification.\n\nAnalyzed by PLM; see Inge Fiedler, “1949\\_513\\_ Gauguin\\_BigTree\\_analytical\\_report” Aug. 26, 2015, on file in the Department of Conservation and Science, Art Institute of Chicago. Viridian, vermilion, and chrome yellow were also present but may be from the underlying meadow.\n\nPeter Zegers, Department of Prints and Drawings, Art Institute of Chicago, has studied the flora of Polynesia and made the identification.\n\nGauguin used this technique again, holding a figure in reserve but painting the legs over the lay-in, when he painted the standing woman in No te aha oe riri (Why Are You Angry?) (cat. 90).\n\nAlthough the pareu appears to stop short at the back in the infrared reflectogram, this is simply due to Gauguin’s use of different shades of blue.\n\nThe hotu tree (fish poison tree [Barringtonia asiatica]) was identified by Peter Zegers, Department of Prints and Drawings, Art Institute of Chicago, who has studied Polynesian flora.\n\nThe top layers of the water were painted after the foreground was completed, and mix wet-into-wet with the man’s orange legs and their blue contour lines.\n\nThe scumble has since been partially abraded, probably in cleaning. The darker scattered marks on the shawl are remnants of a later accretion.\n\nPareu in Tahitian refers to a sarong worn by both men and women.\n\nPossibly the granules were not added by Gauguin, but were the result of metal soap formation as the painting aged.\n\nGauguin commented on his distaste for flashy brushwork and impasto in a letter to Bernard: “Au point de vue de la couleur [Van Gogh] voit les hasards de la pâte comme chez Monticelli et moi je déteste le tripotage de la facture etc.” (As for color, he [Van Gogh] appreciates the haphazardness of thick paint, as in the work of Monticelli, while I dislike the tampering with brushwork, etc.). Gauguin to Émile Bernard, [second half of Nov. 1888], in Victor Merlhès, ed., Correspondance de Paul Gauguin: Documents; Témoignages, vol. 1, 1873–1888 (Fondation Singer-Polignac, 1984) p. 284, no. 182; translation by Camille Grand-Dewyse. Gauguin’s own manipulation of the paint surface with the brush is so understated that it is barely visible and acts to break up any hint of facile brushwork.\n\nThe dark foliage on the right edge has thin scumbles of yellow, which lend a similar sense of volume.\n\nPigments were identified using the following methods: lead white, zinc white, iron oxide red and iron oxide yellow, chrome yellow, emerald green, viridian, vermilion, cobalt blue (XRF); lead white, chrome yellow (possibly two varieties of yellow: a lemon yellow and a medium yellow), iron oxide yellow, iron oxide red, vermilion, red lead, red lake, burnt sienna, ultramarine blue, Prussian blue, cobalt blue, emerald green, viridian, traces of black and dark brown particles (PLM); lead white, zinc white, vermilion, emerald green, viridian, ultramarine blue, cobalt blue, Prussian blue (SEM/EDX); and zinc white, lead white, iron oxides and silicates, cobalt blue, chromium-containing pigments and vermilion (electron microprobe). See Inge Fiedler, “1949\\_513\\_Gauguin\\_BigTree\\_analytical\\_report,” Aug, 26, 2015; and Federica Pozzi, Gaug\\_BigTree\\_1949\\_513\\_XRF\\_Results, August 13, 2013, both on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nFederica Pozzi, “Gau\\_BigTree\\_1949\\_513\\_SERS\\_Results,” Sept. 16, 2013, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe red lake substrates were identified by SEM/EDX; Inge Fiedler, “1949\\_513\\_Gauguin\\_BigTree\\_analytical\\_report,” Aug. 26, 2015, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nThe binding medium was not analyzed. The estimation of an oil medium is based on visual examination, as well as knowledge of Gauguin’s technique and published analyses of Gauguin’s paintings.\n\nBeeswax was identified by GCMS and FTIR; Ken Sutherland, “1949\\_513 gauguin big tree coating report,” Aug. 14, 2013, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nGauguin sent a cache of paintings to Monfreid with instructions, including treatment of the canvases: “Vous les laverez avec soin et beaucoup de precautions pour ne pas enlever la peinture et la preparation et vous cirerez” (You will wash them [the paintings] carefully and with many precautions so as not to remove the paint and the preparation and [then] you will wax [them]). Gauguin to Monfreid, Dec. 8, 1892, in Lettres de Gauguin à Daniel de Monfreid, ed. Annie Joly-Segalen, introduction by Victor Segalen (G. Falaize, 1950), p. 62, no. 8, translated in Vojtěch Jirat-Wasiutyeński and H. Travers Newton, Jr., Technique and Meaning in the Paintings of Paul Gauguin (Cambridge University Press, 2000), p. 208.\n\nThe natural-resin varnish was removed with acetone, which left the wax layer intact. Frank Zuccari, treatment report, Nov. 5, 1996, on file in the Department of Conservation and Science, Art Institute of Chicago\n\nLeo Marzolo, note, Nov. 3, 1949, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nNot stated in report, put presumed from subsequent condition notes.\n\nAnton Konrad, treatment report, May 16, 1960, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nFrank Zuccari, treatment report, Nov. 5, 1996, on file in the Department of Conservation and Science, Art Institute of Chicago.\n\nFor a discussion of sample preparation and the use of SERS to identify red lake pigments, see Federica Pozzi, Klaas Jan van den Berg, Inge Fiedler, and Francesca Casadio, “A Systematic Analysis of Red Lake Pigments in French Impressionist and Post-Impressionist Paintings by Surface-Enhanced Raman Spectroscopy (SERS),” Journal of Raman Spectroscopy 45 (2014), pp. 1119–26; doi:10.1002/jrs.4483.\n\nSee Don H. Johnson, C. Richard Johnson, Jr., Andrew G. Klein, William A. Sethares, H. Lee, and Ella Hendriks, “A Thread Counting Algorithm for Art Forensics,” 2009 IEEE Thirteenth Digital Signal Processing and Fifth IEEE Signal Processing Education Workshop (IEEE, 2009), pp. 679–84; doi:10.1109/DSP.2009.4786009.\n\nSee Damon M. Conover, John K. Delaney, Paola Ricciardi, and H. Loew, “Towards Automatic Registration of Technical Images of Works of Art,” in Computer Vision and Image Analysis of Art II, ed. David G. Stork, James Coddington, and Anna Bentkowska-Kafel, Proc. SPIE 7869 (SPIE/IS&amp;T, 2011), 7869 0C; doi:10.1117/12.872634.\n\n</section><section id=\"figures\">Cat. 27 Te raau rahi (The Big Tree), 1891.\n\nfig. 27.1 Charles-Georges Spitz (French, 1857–1894). Panorama du port de Papeete, c. 1887.\n\nfig. 27.2 Map of Tahiti.\n\nfig. 27.3 Paul Gauguin (French, 1848–1903). Page 45R from the Carnet de Tahiti (Tahitian Sketchbook), 1891/93. From Bernard Dorival, ed., Paul Gauguin: Carnet de Tahiti, vol. 2, facsimile ed. (Quatre Chemins–Éditart, 1954), p. 45R.\n\nfig. 27.4 Gauguin’s Te raau rahi (The Big Tree) (1891) with annotations showing the various types of flora found in the composition. The Art Institute of Chicago, 1949.513. Interactive image.\n\nfig. 27.5 Detail of Gauguin’s Te raau rahi (The Big Tree) (1891) showing a man husking a coconut. The Art Institute of Chicago, 1949.513.\n\nfig. 27.7 Paul Gauguin (French, 1848–1903). Te raau rahi (The Large Tree), 1891. Oil on canvas; 74 × 92.8 cm (29 1/8 × 36 1/2 in.). Cleveland Museum of Art, gift of Barbara Ginn Griesinger, 1975.263.\n\nfig. 27.6 Detail of Gauguin’s Te raau rahi (The Big Tree) (1891) showing two women on the right side of the composition. The Art Institute of Chicago, 1949.513.\n\nfig. 27.8 Paul Gauguin (French, 1848–1903). Top, detail of inscription in Te raau rahi (The Large Tree) (1891). Cleveland Museum of Art, gift of Barbara Ginn Griesinger, 1975.263. Bottom, detail of inscription in Te raau rahi (The Big Tree) (1891). The Art Institute of Chicago, 1949.513.\n\nfig. 27.9 Paul Gauguin (French, 1848–1903). Fol. 27v of the bound manuscript Noa Noa, Voyage de Tahiti, 1893–1901. Musée d’Orsay, Paris, given by Georges-Daniel de Monfreid, 1927, RF 7259.\n\nfig. 27.10 Reflected-infrared (Goodrich, 1.5–1.7 μm) detail of Gauguin’s Te raau rahi (The Big Tree) (1891) showing the graphite inscription. The Art Institute of Chicago, 1949.513.\n\nfig. 27.11 Paul Gauguin (French, 1848–1903). Te fare maorie (The House of the Maori), 1891. Oil on canvas; 73 × 92 cm (28 3/4 × 36 1/4 in.). Private collection, Switzerland.\n\nfig. 27.13 Detail of Gauguin’s Te raau rahi (The Big Tree) (1891) showing the signature. The Art Institute of Chicago, 1949.513.\n\nfig. 27.14 Photomicrograph of the signature from Gauguin’s Te raau rahi (The Big Tree) (1891). The Art Institute of Chicago, 1949.513.\n\nfig. 27.15 Reflected-infrared (Goodrich, 1.5–1.7 μm) detail of Gauguin’s Te raau rahi (The Big Tree) (1891) showing the graphite inscription. The Art Institute of Chicago, 1949.513.\n\nfig. 27.16 Detail of Gauguin’s Te raau rahi (The Big Tree) (1891) showing the painted inscription. The Art Institute of Chicago, 1949.513.\n\nfig. 27.18 Photomicrograph of the inscription from Gauguin’s Te raau rahi (The Big Tree) (1891) showing the first (darker) and second painted layers. The Art Institute of Chicago, 1949.513.\n\nfig. 27.19 Photomicrograph of the canvas from Gauguin’s Te raau rahi (The Big Tree) (1891). The Art Institute of Chicago, 1949.513.\n\nfig. 27.20 Verso of Gauguin’s Te raau rahi (The Big Tree) (1891). The Art Institute of Chicago, 1949.513.\n\nfig. 27.21 Cross section of sample from the area of bushes in Gauguin’s Te raau rahi (The Big Tree) (1891) showing two chalk ground applications. Original magnification: 100×, darkfield illumination. The Art Institute of Chicago, 1949.513.\n\nfig. 27.22 Backscattered electron (BSE) image of a cross section from the blue bush of Gauguin's Te raau rahi (The Big Tree) (1891) showing the coarser chalk particles and microfossils in the thicker lower ground layer. Original magnification 160x. The Art Institute of Chicago, 1949.513.\n\nfig. 27.51 Backscattered electron (BSE) image of cross section from the sky of Gauguin's Te raau rahi (The Big Tree) (1891), showing the top white layer (appearing bright white in BSE image) added over the ground. Original magnification 230x.The Art Institute of Chicago, 1949.513.\n\nfig. 27.23 Detail of Gauguin’s Te raau rahi (The Big Tree) (1891) showing the groove imparted by a palette knife in the ground layer to left of the standing figure. The Art Institute of Chicago, 1949.513.\n\nfig. 27.24 Photomicrograph of the ground in Gauguin’s Te raau rahi (The Big Tree) (1891) indicating ground application with a palette knife. The Art Institute of Chicago, 1949.513.\n\nfig. 27.25 Photomicrograph of the water in Gauguin’s Te raau rahi (The Big Tree) (1891) showing the texture of brush-roughened ground. The Art Institute of Chicago, 1949.513.\n\nfig. 27.27 Infrared-reflectogram (Goodrich, 1.5–1.7 μm) detail of Gauguin’s Te raau rahi (The Big Tree) (1891) showing graphite underdrawing of the tree at far left. The Art Institute of Chicago, 1949.513.\n\nfig. 27.28 Photomicrograph of the hut in Gauguin’s Te raau rahi (The Big Tree) (1891) showing the blue sketch painted directly on the ground. The Art Institute of Chicago, 1949.513.\n\nfig. 27.29 Photomicrograph of the man’s stick in Gauguin’s Te raau rahi (The Big Tree) (1891). The blue painted sketch was executed over completed water. The Art Institute of Chicago, 1949.513.\n\nfig. 27.30 Detail of Gauguin’s Te raau rahi (The Big Tree) (1891) showing blue contour lines in the tree at far left. The Art Institute of Chicago, 1949.513.\n\nfig. 27.31 Transmitted-infrared (Fuji, 1.0–1.1 µm) and natural-light details of foliage in the upper right corner of Gauguin’s Te raau rahi (The Big Tree) (1891) showing the simple painted sketch and more complex final layers. The Art Institute of Chicago, 1949.513. Interactive image.\n\nfig. 27.32 Detail of Gauguin’s Te raau rahi (The Big Tree) (1891). The artist left the blue underdrawing exposed to function as the hair of the woman in the foreground. The Art Institute of Chicago, 1949.513.\n\nfig. 27.33 Detail of Gauguin’s Te raau rahi (The Big Tree) (1891) showing the painted sketch and reserve for the breadfruit leaves. The Art Institute of Chicago 1949.513.\n\nfig. 27.40 Detail of Gauguin’s Te raau rahi (The Big Tree) (1891) showing impasto texture in the big tree’s branches. The Art Institute of Chicago, 1949.513.\n\nfig. 27.52 Detail of Gauguin’s Te raau rahi (The Big Tree) (1891) showing pouncing and wiping in a treetop. The Art Institute of Chicago, 1949.513.\n\nfig. 27.53 Photomicrograph of branches and sky in Gauguin’s Te raau rahi (The Big Tree) (1891) showing transparent, brushed-out layers. The Art Institute of Chicago, 1949.513.\n\nfig. 27.54 Detail of Gauguin’s Te raau rahi (The Big Tree) (1891) showing brushstrokes of a branch broken up by the underlying texture and by wiping. The Art Institute of Chicago, 1949.513.\n\nfig. 27.34 Photomicrograph of the woman and infant in Gauguin’s Te raau rahi (The Big Tree) (1891) showing red lake and blue-green underlayers. The Art Institute of Chicago, 1949.513.\n\nfig. 27.36 Transmitted-infrared (Fuji, 1.0–1.1 µm) detail of Gauguin’s Te raau rahi (The Big Tree) (1891) showing the dark lay-in for the bushes behind the woman’s head. The Art Institute of Chicago, 1949.513.\n\nfig. 27.37 Reflected-infrared (Goodrich, 1.5–1.7 μm) and natural-light details of Gauguin’s Te raau rahi (The Big Tree) (1891) showing that the man and his stick were executed after and on top of the water. The Art Institute of Chicago, 1949.513. Interactive image.\n\nfig. 27.39 Reflected-infrared (Goodrich, 1.5–1.7 μm) and natural-light details of Gauguin’s Te raau rahi (The Big Tree) (1891) showing compositional changes of the seated woman. The Art Institute of Chicago, 1949.513. Interactive image.\n\nfig. 27.42 Detail of Gauguin’s Te raau rahi (The Big Tree) (1891) showing the smooth, thick paint of the tree trunk. The Art Institute of Chicago, 1949.513.\n\nfig. 27.56 Detail of the sky and branches in Gauguin’s Te raau rahi (The Big Tree) (1891) showing back-and-forth application of paint for foliage and sky. The Art Institute of Chicago, 1949.513.\n\nfig. 27.57 Photomicrograph of the sky and foliage in Gauguin’s Te raau rahi (The Big Tree) (1891) showing back-and forth application of paint for foliage and sky. The Art Institute of Chicago, 1949.513.\n\nfig. 27.58 Detail of Gauguin’s Te raau rahi (The Big Tree) (1891) showing the forms at the left edge. The Art Institute of Chicago, 1949.513.\n\nfig. 27.59 Transmitted-infrared (Fuji, 1.0–1.1 µm) and natural-light details of Gauguin’s Te raau rahi (The Big Tree) (1891) showing diagonal lay-in and thin olive skin of the bushes. The Art Institute of Chicago, 1949.513. Interactive image.\n\nfig. 27.44 Detail of Gauguin’s Te raau rahi (The Big Tree) (1891) showing the smooth, bright surface of the water. The Art Institute of Chicago, 1949.513.\n\nfig. 27.49 Detail of Gauguin’s Te raau rahi (The Big Tree) (1891) showing gray scumble over red in the area of the standing woman. The Art Institute of Chicago, 1949.513.\n\nfig. 27.45 Infrared-reflectogram (Goodrich, 1.5–1.7 μm) and natural-light details of Gauguin’s Te raau rahi (The Big Tree) (1891) showing rocks, the sandbar, and the continuation of river. The Art Institute of Chicago 1949.513. Interactive image.\n\nfig. 27.46 Reflected-infrared (Goodrich, 1.5–1.7 µm) and natural-light details of Gauguin’s Te raau rahi (The Big Tree) (1891) showing water above the baby's head and at the feet of the standing dog, as well as its initial head and tail. The Art Institute of Chicago, 1949.513. Interactive image.\n\nfig. 27.47 Transmitted-infrared (Fuji, 1.0–1.1 µm) and natural-light details of Gauguin’s Te raau rahi (The Big Tree) (1891) showing the initial larger size of the sleeping dog. The Art Institute of Chicago, 1949.513. Interactive image.\n\nfig. 27.48 Photomicrograph of the standing woman’s skirt in Gauguin’s Te raau rahi (The Big Tree) (1891) showing its earlier blue-gray color. The Art Institute of Chicago, 1949.513.\n\nfig. 27.61 Detail of Gauguin’s Te raau rahi (The Big Tree) (1891) showing a blue bush at the right edge. The Art Institute of Chicago, 1949.513.\n\nfig. 27.50 X-ray detail of Gauguin’s Te raau rahi (The Big Tree) (1891) showing the initially larger half coconut held by the man. The Art Institute of Chicago, 1949.513. X-ray digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam, University of Amsterdam, and Raboud University, Nijaregen.\n\nfig. 27.60 Detail of a bush near the left edge in Gauguin’s Te raau rahi (The Big Tree) (1891). Here, the artist wiped back paint to reveal the turquoise. The Art Institute of Chicago, 1949.513.\n\nfig. 27.62 Photomicrograph of the original wax coating on Gauguin’s Te raau rahi (The Big Tree) (1891) showing that it is microscopically cleaving from the surface. The Art Institute of Chicago, 1949.513.\n\nfig. 27.63 Cross section of a sample in an area of bushes in Gauguin’s Te raau rahi (The Big Tree) (1891) showing that an autofluorescent layer of original wax covers the dark-blue paint. Original magnification: 200×, UV illumination. The Art Institute of Chicago, 1949.513.\n\nfig. 27.64 X-ray and natural-light details of the tropical almond trunk in Te raau rahi (The Big Tree) (1891) showing a tear in the canvas. The Art Institute of Chicago, 1949.513. X-ray digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam, University of Amsterdam, and Radboud University, Nijmegen. Interactive image.\n\nfig. 27.77 fig. 27.67 fig. 27.76 fig. 27.71 fig. 27.74 fig. 27.68 fig. 27.78 fig. 27.80 fig. 27.79 fig. 27.81 fig. 27.73 fig. 27.69 fig. 27.75 fig. 27.82 fig. 27.70 fig. 27.26 Photomicrograph of man’s hair in Gauguin’s Te raau rahi (The Big Tree) (1891) showing the rough texture of the ground with a dislodged ground chip. The Art Institute of Chicago, 1949.513.\n\nfig. 27.38 X-ray detail of the seated woman in Gauguin’s Te raau rahi (The Big Tree) (1891) showing white layers under hat and baby’s gown. The Art Institute of Chicago, 1949.513. X-ray digitally composited by Robert G. Erdmann, Rijksmuseum, Amsterdam, University of Amsterdam, and Radboud University, Nijmegen.\n\nfig. 27.41 Detail of bark on big tree in Gauguin’s Te raau rahi (The Big Tree) (1891) showing myriad colors and glimpses of underlayers. The Art Institute of Chicago, 1949.513.\n\nfig. 27.35 Paul Gauguin (French, 1848–1903). Fol. 45R from the Carnet de Tahiti (Tahitian Sketchbook), 1891/93. From Bernard Dorival, ed., Paul Gauguin: Carnet de Tahiti, vol. 2, facsimile ed. (Quatre Chemins–Éditart, 1954), fol. 45R. This sketch is a possible source for the hut in Gauguin’s Te raau rahi (The Big Tree) (1891).\n\nfig. 27.43 Photograph of a hotu tree (Barringtonia asiatica) showing the characteristic smooth, multicolored bark similar to the one in Gauguin’s Te raau rahi (The Big Tree) (1891). The Art Institute of Chicago, 1949.513.\n\nfig. 27.17 Reflected-infrared (Fuji, 1.0–1.1 μm) detail of Gauguin’s Te raau rahi (The Big Tree) (1891) showing grass painted out for the inscription. The Art Institute of Chicago, 1949.513.\n\nfig. 27.12 Gauguin’s Te raau rahi (The Big Tree) (1891). The Art Institute of Chicago, 1949.513. Interactive image.\n\nfig. 27.72 fig. 27.83 fig. 27.65 The frame currently used to house Gauguin’s Te raau rahi (The Big Tree) (1891). The Art Institute of Chicago, 1949.513.\n\nfig. 27.66 Gauguin’s Te raau rahi (The Big Tree) (1891) in its current frame, installed in “A Century of Progress”: Loan Exhibition of Paintings and Sculpture, Art Institute of Chicago, June 1–Nov. 1, 1933. Institutional Archives, Art Institute of Chicago.\n\nfig. 27.55 Gauguin’s Te raau rahi (The Big Tree) (1891). The Art Institute of Chicago, 1949.513.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:22-05:00",
    "timestamp": "2023-09-24T02:13:02-05:00"
}