{
    "id": 39585944903,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39585944903",
    "title": "Cat. 47  Man with an Ax, 1891/93",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140278",
    "accession": "2002.231",
    "generic_page_id": 7,
    "artwork_id": 159076,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Man with an Ax  \n1891/93  \nThinned gouache, with pen and black ink, over pen and brown ink, on cream wove paper (discolored to tan), laid down on cream Japanese paper; 317 × 228 mm (image/primary/secondary support)  \nSigned recto, lower left, below image, in pen and brown ink: PGO—à l’ami Daniel  \nThe Art Institute of Chicago, gift of Edward McCormick Blair, 2002.231  \nDruick/Zegers 28  \nFor the verso, see fig. 47.1\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">Gauguin dedicated this heavily stylized drawing, with its patterned rendering of land and water, to his friend Georges-Daniel de Monfreid. He may have mailed it to the writer from Tahiti; creases in the paper indicate that it was folded at some stage in its history.\n\nThere is no irrefutable evidence for the work’s date, but Gauguin may well have made it shortly after producing an important painting on the motif in 1891 (fig. 47.2 [W 430]). Perhaps he wished to convey the appearance of the canvas’s key protagonist to the writer, or perhaps he sought to initiate an interpretive discussion. It seems unlikely that, in the early 1890s, Gauguin had developed a definitive reading of his woodcutter. He revisited the theme on several occasions, working in different media and placing the figure in a variety of settings. A pen-and-ink rendition of the subject, which is devoid of landscape but includes a wood log, is also in the Art Institute’s collection (fig. 47.3 [cat. 62]).\n\nIn the major painted version of the scene, a bending woman and a sailboat suggest that the man with the ax is part of a broader community (the Art Institute’s drawing bears a direct relationship to this work). In another midsize canvas of the same year, Matamoe (Landscape with Peacocks) (fig. 47.4 [W 484]), the scene is set inland and the figure appears in relative isolation. At different stages in his career, Gauguin listed Matamoe as “The Woodcutter of Pia” and “Death,” inferring that even the meaning of a single work was liable to change. Accordingly, though possible readings do emerge, interpretations of the Art Institute’s drawing cannot be definitive.\n\nWriting after he finished the canvas, but probably before he made illustrations based on its composition, Gauguin provided an account of a related episode in his 1893 autobiographical text Noa Noa: Voyage à Tahiti. He recounted watching his neighbor cut wood in a riverside setting like that in his painting. The youth raised a heavy ax “that left, at the top of its stroke, its blue imprint on the silver sky,” upon which he brought down the ax on a dead tree. As Linda Goddard argued in relation to the painting Man with an Ax, by omitting the wood from the image, the artist imbued a quotidian act with considerable dramatic tension. The same observation holds true for the Art Institute’s work. Here, with the figure shown in solitude, the viewer can focus still more intently on his energy and concentration.\n\nGauguin added further intrigue to the image with the inclusion of spindly leaves in the lower foreground of both canvas and gouache. In his text, the artist likened these forms to the indecipherable letters “of an unknown mysterious language” in which he claimed he discerned the Tahitian name for God (atua). For Goddard the pattern of the leaves (too large for their setting and at odds with the rendering of perspective) becomes a visual metaphor for the harmonious sounds of Oceanic languages. For Dario Gamboni, who interpreted them in light of nineteenth-century graphology studies, they reflect how Gauguin and his contemporaries understood the writing of the “Orient” as “sensual” and “mystical,” in stark contrast to the “deductive, logical, reasoning” of Western script. A similar strategy—a use of pattern as parable—is at work in Gauguin’s 1892 Parau na te varua ino (Words of the Devil) (fig. 47.5 [W 458]). In this painting, where neither figure appears to speak, Claire Frèches-Thory suggested that the leaves take the place of the words (parau) mentioned in the title. Arguably, with its paper support and more manageable format, the Art Institute’s gouache encourages comparisons between text and image to an even greater degree. Man with an Ax, like Parau na te varua ino, invites the viewer to “read” the picture; but, like the leaves themselves, it is to some degree illegible.\n\nAlthough the meaning of the woodcutter motif may have shifted across Gauguin’s oeuvre, in formal terms, the artist barely revised his design for the figure. His appearance is uniformly consistent in a number of works. In the museum’s drawing, as elsewhere, the man wears a loincloth. His body faces the viewer, as he swings his ax aloft, his hands closed in an implausible grip. While his identity is uncertain, at times Gauguin referred to the woodcutter as Jotefa (or other variations on the name Joseph). However, given the artist’s taste for controversy, he may have chosen this name because of its obvious Christian heritage. Joseph, the biblical carpenter transposed to a Tahitian setting, becomes a “savage” who sources raw materials. In this sense, rather than designating an individual, the naming convention reiterates that the man with an ax is emblematic. The colors in the museum’s Man with an Ax were originally exaggerated and, though the darkening of the paper support has diminished their intensity, their artificial brightness was another signal that the scene is ultimately symbolic.\n\nHowever, given that Gauguin communicated desire for his companion in his written story of the woodcutter, art historians have speculated that the figure relates to an actual person. In sexually charged terms, the artist wrote of a joint excursion into the forest; observing Jotefa’s “graceful contours,” he explained, “love took power to blossom in me. And we were only . . . the two of us . . . I had a sort of presentiment of crime, the desire for the unknown, the awakening of evil. Then weariness of the male role, having always to be strong, protective; shoulders that are a heavy load. To be for a minute the weak being who loves and obeys.” Ashamed of his feelings, particularly given his companion’s apparent innocence, Gauguin saw the act of felling a tree as an outlet for his aggressive energy. “Savage both of us, we attacked with the axe a magnificent tree which had to be destroyed to get a branch suitable to my desires. I struck furiously and, my hands covered with blood, hacked away with the pleasure of sating one’s brutality and of destroying something. In time with the noise of the axe I sang: Cut down by the foot of the whole forest / Cut down in yourself the love of yourself, as a man / Would cut down with his hand in autumn the Lotus.”\n\nMaintaining that the man with an ax does not represent a specific individual, Daniel S. Brown suggested that Gauguin’s account of his—successfully suppressed—yearning for his companion was influenced by his familiarity with the writing of the philosopher Thomas Carlyle. Carlyle, whose work the artist had discovered in Brittany through his friend Meijer de Haan, contended that self-regulation was an essential tenet of masculinity. For Brown, Gauguin’s lust for “Jotefa” signified the artist’s energy, which, if channeled through social unity, could serve the greater good.\n\nHowever, in another recent account, Nancy Mowll Mathews suggested that Lieutenant Jénot, a young Frenchman who worked for Captain Swaton (on whose boat Gauguin made the last leg of his 1891 trip to Tahiti), was perhaps the inspiration for the woodcutter in Noa Noa (and so, by association, the Art Institute’s work). The two men became friends and spent hours discussing aesthetics, and it was Jénot who, in real life, took the artist to obtain wood supplies from an old man who lived in the mountains. Mowll Mathews looked at the wording of the story and fixed on the word paia, which the young man uttered questioningly once Gauguin had become exhausted by the task of cutting wood. In his account, the artist employed the French word “content,” which, in English translation, can mean “satisfied” or “happy.” But Mowll Mathews argues that his use of “content” was eccentric and that more typically paia is an adjective meaning “slippery” or even a noun meaning “sodomy.” This would clearly align the story with homosexual desire–with feelings that, to protect the identity of soon-to-be married Jénot–Gauguin recounted in a story that featured a Tahitian woodcutter.\n\nMowll Mathews supported her argument by citing the writer and collector Thadée Natanson. When Gauguin told the story of the woodcutter to his Parisian circle in 1893, they found the tale unsettling. “We were all disturbed, indeed more than he, by the ambiguous sensuality that radiated from the brilliant back of the youth to the teeth of his smile, of which the painter only said that they were hardly different from the body and smile of his companions [in France] of the same age.” Although Gauguin clearly intended his account to push the boundaries of acceptable behavior (as was also true of so much of his art), the story was probably disturbing in a more general sense, since nineteenth-century anthropologists tended to broadly frame non-European gender constructs as relatively unstable. Stephen Eisenman argued that Gauguin’s excursion with the woodcutter was effectively a walk toward polymorphous sexuality, a blurring of the boundaries between male and female (Gauguin expressed his desire for the woodcutter as a longing to be female and subservient). Certainly, the soft forms of the woodcutter’s body in the Art Institute’s Man with an Ax and in the larger painting appear slightly androgynous, while his downcast eyes could suggest submission. There is little sense of individualization at work in the representation. It is even possible that, in addition to questioning the division between the sexes, Gauguin sought to amalgamate non-Western peoples with the wider natural world. While the artist paid no special formal attention to the figure in the gouache—his description of the landscape is no less detailed—his text likens his companion to their surrounds: “The two of us carried our load cheerfully, and I could again admire, in front of me, the graceful curves of my young friend—and calmly: curves robust like the tree we were carrying.” Though he argued in Noa Noa that, in felling the tree with bloody hands, he too became “a different man, a Maori” —perhaps like the woodcutter himself—Goddard questioned Gauguin’s supposed conversion. The language with which he recounted the episode references erudite Western writers, including Charles Baudelaire and Edgar Allan Poe, conveying his adoption of a “savage” identity with a literary sophistication that would have been obvious to his Parisian peers.\n\nNonetheless, the imagery of Matamoe (where, already, a fire of cut wood burns next to the man with an ax) is a helpful reminder that the artist recognized that an act of destruction can also signal rebirth. One early admirer of the work, who does seem to have associated the woodcutter with Gauguin, was the playwright Alfred Jarry (see fig. 47.6). Jarry had listened to the artist read sections of Noa Noa in Paris in 1893 and, recognizing him as a type of destroyer-creator, wrote a poem about the Man with an Ax. The resulting verses are at once humorous and reverent, incorporating wordplay to create an array of shifting images. For instance, the poem mentions the “lézards” (lizards) that gather at the feet of the man with an ax (clearly, in this instance, Gauguin himself). Yet the French word “lézards” sounds like “les arts” (the arts). Not only animals but the arts themselves are in awe of an extraordinary artist. As Jill Fell explains, fluidity and mobility are central themes and characteristics of the poem: a chariot becomes a marble throne, which in turn becomes a carved canoe, ready for pursuit. Jarry’s poem seems an entirely appropriate response to Gauguin’s words and images, which are similarly in a perpetual state of flux. Just as the poet’s woodcutter hesitates before striking, the viewer of Man with an Ax is arrested by the moment, invited to focus on the beauty of the lifted blade. Included here is a new, liberal, English translation by Roger Hutchin, which aims to retain the rhythm of the French original:\n\n“The Man with an Axe”  \nAfter and for P. Gauguin  \n\nOn the horizon, through the haze,  \nUnseen hazards a ruckus raise,  \nFor waves, our spirits we make ready  \nthat twixt the peaks in canyons eddy.  \nOn that shore to which we home  \nStands high a giant upon the loam.  \nAt his feet, lizard-like, we slither.  \nAkin to chariot-borne Caesar  \nOr marble-mounted statue, he  \nHews a boat from trunk of tree  \nOn which he’ll stand us to pursue  \nTill all green lands are lost to view.  \nFrom the bank his arms bronze-made  \nSkyward lift the blue-edged blade.  \n\nTranslation by Roger Hutchin  \nNancy Ireson\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Possibly from the artist to Georges Daniel de Monfreid (1856–1929), Paris.\n\nSold at Sotheby’s, New York, to Alice Adam, Chicago, for Edward McCormick Blair (1915–2010), Chicago, Nov. 19, 1986, lot 34.\n\nGiven by Edward McCormick Blair to the Art Institute of Chicago, 2002.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Washington, D.C., National Gallery of Art, The Art of Paul Gauguin, May 1–July 31, 1988, cat. 183; Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, Jan. 10–Apr. 20 1989 (Washington, D.C., only).\n\nAuckland (New Zealand) City Art Gallery, Paul Gauguin: Pages from the Pacific, Aug. 4–Oct. 15, 1995, cat. 28.\n\nBar Harbor, Maine, Ethel H. Blum Gallery, College of the Atlantic, From Paradise to Eden: Gauguin in Tahiti, Aug. 10–Sept. 11, 1999, cat. 5, (Cover ill.).\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, Sept. 6, 2003–Jan. 11, 2004, cat. 8.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 342–43, cat. 183 (ill.).\n\nDouglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), pp. 53, cat. 28 (ill.).\n\nDouglas Druick and Peter Zegers, From Paradise to Eden: Gauguin in Tahiti, exh. cat. (College of the Atlantic, Ethel H. Blum Gallery, 1999), p. 9, cat. 5.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, exhibition brochure (Art Institute of Chicago, 2003), cat. 8.\n\nMargaret Hawkins, “Exhibit Offers New Insights into Gauguin,” Chicago Sun-Times, Sept. 17, 2003, p. 62 (ill.).\n\nDavid Scott, Semiologies of Travel: From Gautier to Baudrillard (Cambridge University Press, 2004), pp. 93–95, fig. 8.\n\nJill Fell, Alfred Jarry: An Imagination in Revolt (Fairleigh Dickinson University Press, 2005), pp. 114–15, fig. 32.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Signed in the artist’s hand lower left, below image, in pen and brown ink: PGO—à l’ami Daniel\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The gouache is related to Gauguin’s Man with an Ax (private collection [W 430]) from 1891 and Matamoe (Pushkin Museum of Fine Arts, Moscow [W 484]) from 1892. The woodcutter is a subject that the artist explored in several motifs during his first Tahitian trip (1891–93).\n\nClaire Frèches-Thory, “Matamoe,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 238–39.\n\nJean Loize, “Noa Noa” par Paul Gauguin (Balland, 1966), p. 22.\n\n“une pesante hache laissant en haut son empreinte bleu sur le ciel argenté.” Jean Loize, Noa Noa par Paul Gauguin (Balland, 1966), p. 22. Trans. by Linda Goddard in “A Creative Conspiracy: Gauguin’s Noa Noa,” in Goddard, Aesthetic Rivalries: Word and Image in France, 1880–1926 (P. Lang, 2012), p. 77.\n\nLinda Goddard, Aesthetic Rivalries: Word and Image in France, 1880–1926 (P. Lang, 2012), pp. 77–78.\n\nLinda Goddard, Aesthetic Rivalries: Word and Image in France, 1880–1926 (P. Lang, 2012), pp. 77–78.\n\nDario Gamboni, Paul Gauguin: The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), p. 22.\n\nOn Gauguin’s use of parables, see Dario Gamboni, The Mysterious Centre of Thought, trans. Chris Miller (Reaktion, 2014), p. 301.\n\nSee also Claire Frèches-Thory, “Parau na te varua ino,” in Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago, 1988), pp. 266–67.\n\nGeorge T. M. Shackelford, “The Return to Paradise: Tahiti, 1895–1897,” in George T. M. Shackelford and Claire Fréches-Thory, Gauguin Tahiti, with additional essays by Isabelle Cahn et al., exh. cat. (MFA Publications, 2004), p. 160.\n\nDavid Sweetman, Paul Gauguin (Simon &amp; Schuster, 1995), p. 305.\n\nNicholas Wadley, ed., Noa Noa: Gauguin’s Tahiti, trans. Jonathan Griffin (Phaidon, 1985), p. 25.\n\nNicholas Wadley, ed., Noa Noa: Gauguin’s Tahiti, trans. Jonathan Griffin (Phaidon, 1985), p. 28.\n\nDaniel S. Brown, “Chopping Wood: ‘Primitive’ Masculinity in Gauguin’s Man with an Axe, Matamoe, and Noa Noa,” Nineteenth-Century Gender Studies 3, no. 3 (Winter 2007), http://www.ncgsjournal.com/issue33/brown.htm, accessed Nov. 20, 2015.\n\nNancy Mowll Mathews, Paul Gauguin: An Erotic Life (Yale University Press, 2001), p. 185. She cited Jénot’s account of his friendship with Gauguin quoted in Lieutenant [P.?] Jénot, “Le premier séjour de Gauguin à Tahiti,” Gazette des beaux-arts 47 (Jan.–Apr. 1956), p. 122.\n\nNancy Mowll Mathews, Paul Gauguin: An Erotic Life ((Yale University Press, 2001), p. 183. Other meanings of the French word content include “pleased” and “happy.”\n\nThadée Natanson, Peints à leur tour (A. Michel, 1948), quoted in Gauguin: A Retrospective, ed. Marla Prather and Charles F. Stuckey (H. Lauter Levin, 1987), p. 204, quoted in Nancy Mowll Mathews, Paul Gauguin: An Erotic Life (Yale University Press, 2001), pp. 185–86.\n\nStephen F. Eisenman, Gauguin’s Skirt (Thames &amp; Hudson, 1997), pp. 93–95.\n\nStephen F. Eisenman, Gauguin’s Skirt (Thames &amp; Hudson, 1997), pp. 113–17.\n\nNicholas Wadley, ed., Noa Noa: Gauguin’s Tahiti, trans. Jonathan Griffin (Phaidon, 1985), p. 28.\n\nNicholas Wadley, ed., Noa Noa: Gauguin’s Tahiti, trans. Jonathan Griffin (Phaidon, 1985), p. 28.\n\nLinda Goddard, Aesthetic Rivalries: Word and Image in France, 1880–1926 (P. Lang, 2012), pp. 79–82.\n\n“L’homme à la hache”\n\nParau na te varua ino\n\nÀ l’horizon, par les brouillards,\n\nLes tintamarres des hasards,\n\nVagues, nous armons nos démons\n\nDans l’entre-deux sournois des monts.\n\nAu rivage que nous fermons\n\nDome un géant sur les limons.\n\nNous rampons à ses pieds, lézards.\n\nLui, sur son char tel un César\n\nOu sur un piédestal de marbre,\n\nTaille une barque en un tronc d’arbre\n\nPour debout dessus nous poursuivre\n\nJusqu’à la fin verte des lieues.\n\nDu rivage ses bras de cuivre\n\nLèvent au ciel la hache bleue.\n\nAlfred Jarry, Oeuvres completes, vol. 4 (Éds. du Livre, 1948), p. 220.\n\nJill Fell, Alfred Jarry: An Imagination in Revolt (Fairleigh Dickinson University Press, 2005), p. 114.\n\nAccording to the inscription. Gauguin dedicated the drawing to his loyal and trusted friend Georges-Daniel de Monfreid: “PGo—à l’ami Daniel.” During both of Gauguin’s Tahitian stays, Monfreid was instrumental in helping the artist distribute the works he sent back to France. See Douglas Druick and Peter Zegers, Gauguin: Paintings, Drawings, Prints, Sculpture Paul Gauguin: Pages from the Pacific , exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), p. 53, cat. 28. Also of note are the former creases in the drawing, which indicate this was folded and possibly put into a letter, probably addressed to Monfreid during Gauguin’s first stay in Tahiti, as noted in a condition report by Harriet K. Stratis, July 2, 1995, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\nAlice Adam Ltd., Chicago, invoice addressed to Edward Blair, Sr., Nov. 21, 1986, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. See Sotheby’s, New York, Impressionist and Modern Drawings and Watercolors, sale cat. (Sotheby’s, New York, Nov. 19, 1986), lot 34 (ill.).\n\nThe gift arrived at the Art Institute on May 15, 2002, according to receipt of object 44706 and permanent receipt RX23688, both dated May 15, 2002, on file in Museum Registration, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 47 Man with an Axe, 1891/93.\n\nfig. 47.2 Paul Gauguin (French, 1848–1903). Man with an Ax, 1891. Oil on canvas; 92.7 × 70 cm (36 1/2 × 27 9/16 in.). Private collection.\n\nfig. 47.3 Paul Gauguin (French, 1848–1903). Man with an Ax, 1894. Pen and brush and black ink, with fine-tipped pen and brown ink, over graphite, on cream wove paper; 351 × 251 mm. The Art Institute of Chicago, gift of Dorothy Braude Edinburg to the Harry B. and Bessie K. Braude Memorial Collection, 2012.81.\n\nfig. 47.4 Paul Gauguin (French, 1848–1903). Matamoe (Landscape with Peacocks), 1892. Oil on canvas; 115 × 86 cm (45 1/4 × 33 7/8 in.). Pushkin State Museum of Fine Arts, Moscow, inv. 3369.\n\nfig. 47.5 Paul Gauguin (French, 1848–1903). Parau na te varua ino (Words of the Devil), 1892. Oil on canvas; 91.7 × 68.5 cm (36 1/8 × 27 in.). National Gallery of Art, Washington, D.C., gift of the W. Averell Harriman Foundation in memory of Marie N. Harriman.\n\nfig. 47.6 Alfred Jarry (French, 1873–1907). From Peintures, gravures et dessins de Alfred Jarry (Collège de Pataphysique, 1968).\n\nfig. 47.1 Verso of Gauguin’s Man with an Ax (1891/93). The Art Institute of Chicago, 2002.231.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:26-05:00",
    "timestamp": "2023-09-24T02:13:02-05:00"
}