{
    "id": 39586507656,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39586507656",
    "title": "Cat. 39  Ten Studies of Tahitian Figures, 1891/93",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140280",
    "accession": "2002.230",
    "generic_page_id": 7,
    "artwork_id": 159075,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Ten Studies of Tahitian Figures  \n1891/93  \nBrush and brown inks (originally purple), with watercolor, on parchment; 240 × 314 mm  \nThe Art Institute of Chicago, gift of Edward McCormick Blair, 2002.230  \nFor the verso, see fig. 39.1\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">While working in Pont-Aven in the summer of 1886, Gauguin began to simplify his forms, emphasizing the contours of shapes while removing excess detail. His aim, as he expressed it at the time, was to create synthetic characterizations of people and objects. Involving the use of sketches, copies, and studies from many different sources, this method was a radical departure from the technique of working outside, directly before the motif, espoused by many of Gauguin’s Impressionist contemporaries.\n\nAlthough this sheet of studies dates from the artist’s first trip to Tahiti, its reductive description of figures represents an extension of the innovative working process Gauguin had established in Brittany. In Tahiti, in addition to drawing from direct observation, Gauguin consulted postcards he had purchased from souvenir shops and referred to visual materials he had brought with him from France.\n\nThis parchment sheet features sketches of Tahitians in a variety of positions. Gauguin indicated each with a simple outline of his or her pose: sitting, crouching, or standing. There is no modeling or hatching to suggest volume; the simplified forms seem flattened on the page. Yet, as in other contemporaneous drawings from his Tahitian sketchbooks, Gauguin worked over the pen sketches in places with light washes of watercolor. The inks he used here have faded significantly: the images were originally much brighter and the outlines stronger, giving the sheet a more decorative quality.\n\nHere Gauguin drew on parchment, which, while not an unheard-of practice at the time, was rare for him. It is unclear how he procured the material, but employing such a high-quality support for casual work seems almost subversive. Perhaps the artist wished to emphasize the importance of his cursory observations, although it is equally possible that the sheet was all that was available.\n\nThe quick typography of figural forms here may make this piece one of the “documents” that Gauguin referred to in many letters he sent from Polynesia to friends and family. For example, in November 1891, shortly after his arrival in Mataiea, Tahiti, he wrote to Paul Sérusier, “Not one painting as yet, but a great deal of research that can lead to something, many notes that will be of use to me for a long time, I hope, in France.” Gauguin saw such sketches as comprising a visual lexicon—images of people, poses, flora, landscapes, and architecture—that he could combine and synthesize to provide content for many of his subsequent works.  \nHannah Klemm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Mme. Belaïf, Paris, by 1960.\n\nSold to Alice Adam Ltd., Chicago, for Edward McCormick Blair (1915–2010), Chicago, Oct. 27, 1986.\n\nGiven by Edward McCormick Blair to the Art Institute of Chicago, 2002.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Galerie Charpentier, Cent oeuvres de Gauguin, 1960, cat. 94.\n\nTokyo, Grand Magasin Seibu, Paul Gauguin, Aug. 23–Sept. 30, 1969, cat. 36 (ill.); Kyoto, National Museum of Modern Art, Oct. 5–Nov. 7, 1969; Fukuoka, Cultural Center of Fukuoka Prefecture, Nov. 13–Dec. 7, 1969.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, Sept. 6, 2003–Jan. 11, 2004, cat. 3.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Raymond Nacenta, Cent oeuvres de Gauguin, exh. cat. (Galerie Charpentier, 1960), cat. 94.\n\nYoshiaki Inui, Kenji Suzuki, and Takeo Uchiyama, Paul Gauguin, exh. cat. (Shimbun, 1969), cat. 36 (ill.).\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, exhibition brochure (Art Institute of Chicago, 2003), cat. 3.\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">This is one of several drawings on parchment in the Art Institute’s collection (see cat. 40 and cat. 41) that Gauguin produced during his first Tahitian trip (1891–93).\n\n“Pas encore un tableau—mais une foule de recherches qui peuvent être fructueuses, beaucoup de documents qui me serviront pour longtemps, je l’espère, en France.” Gauguin to Paul Sérusier, Nov. 1891, in Sérusier, ABC de la peinture: Correspondence, Écrits d’artistes (H. Floury, 1950), p. 53; translated in Gauguin, The Writings of a Savage, ed. Daniel Guérin, trans. Eleanor Levieux (Viking, 1974), p. 54.\n\nRaymond Nacenta, Cent oeuvres de Gauguin, exh. cat. (Galerie Charpentier, 1960), no. 94. See also Yoshiaki Inui, Kenji Suzuki, and Takeo Uchiyama, Paul Gauguin, exh. cat. (Shimbun, 1969), cat. 36 (ill.).\n\nAlice Adam, Ltd., Chicago, invoice addressed to Edward Blair, Sr., Oct. 27, 1986, curatorial object file, Department of Prints and Drawings, Art Institute of Chicago.\n\n</section><section id=\"figures\">Cat. 39 Ten Studies of Tahitian Figures, 1891/93.\n\nfig. 39.1 Verso of Gauguin’s Ten Studies of Tahitian Figures (1891/93). The Art Institute of Chicago, 2002.230.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:26-05:00",
    "timestamp": "2023-09-24T02:13:02-05:00"
}