{
    "id": 39584538038,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39584538038",
    "title": "Cat. 35  Seated Tahitian Woman (recto), Sketches of Roosters and Chickens (verso), 1891/93",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140273",
    "accession": "1943.521",
    "generic_page_id": 7,
    "artwork_id": 113277,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Seated Tahitian Woman (recto), Sketches of Roosters and Chickens (verso, fig. 35.1)  \n1891/93  \nFabricated black chalk, selectively blended, with touches of brush and gray gouache, over traces of fabricated black chalk offset (recto); graphite (verso); on ivory wove paper (removed from a sketchbook); 178 × 273 mm  \nThe Art Institute of Chicago, Samuel P. Avery Fund, 1943.521R/V\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">The recto of this double-sided sheet features a drawing of a woman sitting on the ground that is relatively resolved in comparison to other studies from the artist’s sketchbooks. The figure’s bent, proper left leg is clearly defined, its contours demarcated with a strong outline; the line of her right leg is less discernible after the curve of the knee. Hatch marks indicate the texture of her shirt. Gauguin depicted the figure from the side to show her in the act of crouching forward, with her arm reaching around her leg as it presses against her chest. Her left hand is unfinished, with no fingers detailed. Directly above it is a circle, representing her other hand. This lack of clearly articulated detail—also evident in the leg, cut off at the ankle—abstracts the overall form of the figure’s lower body. The outline of the bent knee and curve of the shoulder draw the viewer’s attention to the subject’s face. With a striking economy of line, Gauguin was able to clearly define her profile and mouth. She appears focused on the activity of her hands; her eyes look down, as if unaware of her observer.\n\nAnother notable aspect of this drawing is the shaded and hatched area behind the figure. In this heavier, more worked passage, Gauguin added gray wash (where a dark spot appears) to the black chalk used throughout (see Technical Study). While this form could be a shadow cast by an unidentified light source, the border between the two forms—firm hatching and a strong line along the seated woman’s shoulder and back create a clear distinction between her and the dark area behind her—could indicate the presence of two figures, not one. The ambiguity of the shadowlike shape is underscored by the extension of the shading over the woman’s elbow. Gauguin often included in drawings and monotypes the faint forms of other figures (see, for example, fig. 35.2 [cat. 49]) or spirits in the background. In a later monotype, Gauguin depicted the figure of an evil spirit with a horned face directly behind an unsuspecting Tahitian woman (fig. 35.3 [Field 1973 66]). The shaded form behind the seated woman in the present sheet might represent some form of spirit rather than a shadow.\n\nIn a related work (arguably from the same sketchbook, for both drawings contain the same collector stamp), a nearly identical woman appears immersed in thought or in what she is doing (fig. 35.4). Two distinct faces, their eyes closed as if in a deep sleep, float above the seated figure’s head, adding to the ethereal, dreamlike nature of the sheet.\n\nQuick, loose sketches of chickens and roosters make up the verso of the present drawing. Here we see two chickens and two roosters, the latter identifiable by their coxcombs and plumed tails. At the center, a chicken and rooster bend to peck at the ground; above and below others stand in profile. Summary sketches of two bird’s heads appear at the upper left.\n\nWhether or not Gauguin drew these particular birds from life or from memory, he explored a variety of animals and their movements in his sketchbooks and included them in his paintings of Tahiti. The chicken pecking the ground and the rooster standing behind the plant at the right of No te aha oe riri (Why Are You Angry?) (fig. 35.5 [cat. 90] [W 588]) closely resemble the fowl in the Art Institute’s drawing.\n\nGauguin’s interest in animals may reflect his belief in the interconnectedness of nature. “I have gazed at the horizons,” he wrote, “seeking the harmony between human life and plant and animal life in compositions in which I reserved an important role for the great voice of the earth.” Roosters and chickens may also have held a particular appeal: in his late manuscript Avant et après (Before and after), Gauguin described his amusement at watching a sexual encounter between a rooster and a hen—revealing his proclivity for lewd humor. Gauguin scratched out all the drawings on the verso of this sheet (see Technical Study), which may indicate that he cared little for the sketch or that he wished to emphasize the importance of the more developed drawing on the recto.  \nHannah Klemm\n\n</section><section class=\"osci-tk-epub-section technical_report\" id=\"technical_report\">Gauguin used sketchbooks to record his many observations of daily life in Tahiti. Seated Tahitian Woman is certainly one of the many sheets that adorned the pages of these modest volumes. On the verso there is a crossed-out sketch of roosters and chickens. It appears that Francisco “Paco” Durrio may have disbound this sheet some time after it was exhibited in the Salon d’Automne’s 1906 4me exposition in Paris. The exhibition catalogue lists a number of works from Durrio’s collection, including “trois albums avec croquis” (“three albums with sketches”), and it is plausible that the sketchbook from which this sheet derives was indeed one of these.\n\nThe multilayer interactive image viewer is designed to facilitate the viewer’s exploration and comparison of the technical images (fig. 35.6).\n\nOn the recto Gauguin used fabricated black chalk, which he selectively blended to establish his initial composition. He then quite emphatically added touches of brush and gray gouache to differentiate the two central forms. Also visible are traces of black-chalk offset from the sheet that once faced this one when bound. On the verso, a quickly executed graphite sketch of roosters and chickens was crossed out with graphite. It cannot be determined whether Gauguin did this.\n\nThe paper is typical of a type that was often bound into Gauguin’s sketchbooks—poor-quality, thin, moderately sized, machine-made stock conducive to working in inks and watercolors, or with charcoal, chalk, and graphite. In transmitted light the paper fibers appear evenly dispersed throughout. Under ultraviolet light the sheet fluoresces dull yellow, indicative of the presence of aged gelatin sizing in the sheet. The smooth sheet was removed from a bound volume. This is evidenced by a series of small and regularly sized and spaced losses along the bottom edge of the drawing that correspond to the punch holes commonly created when gatherings (or signatures) of a book are sewn together.\n\nBased on the position of the sketch of the roosters and chickens vis-à-vis the position of the sewing holes, the sheet would have been oriented with the sewing holes along the left edge; thus, the sketch would have appeared on the right side of the opened volume. In this orientation a faint sketch of a woman’s head through the center of the sheet is barely discernible in the black chalk offset from the facing page onto Seated Tahitian Woman (fig. 35.7). The paper retains its ivory tone, one more indicative of the original paper color favored by the artist than that found in the majority of sketchbook sheets, which have darkened over time.\n\nThe artist produced another sketch of the same woman similarly posed in Three Studies of Heads on a second sheet of paper clearly removed from the same sketchbook (fig. 35.8). It too is drawn in black chalk and graphite; it is inscribed with the number 6 and bears the same P. G. stamp as that in the Chicago sheet. It is mounted on a secondary support identical to the one removed from the Chicago sheet and may well have a slight sketch remaining on the verso.\n\n178 × 273 mm\n\nIn this enigmatic composition, the forms are placed in a shallow space that defies classification as an interior or exterior setting. It is spatially defined by two pairs of vertical lines at the edges of the composition and a horizontal band to the left that defines a middle ground. A figure to the left sits illuminated, perhaps by a lamp, perhaps by firelight, with her proper left leg raised to her chin, her right knee awkwardly tucked under her, and her hands extended in front of her. Black chalk applied with a light touch was initially used to establish the composition. The position of the figure’s back was altered several times, as evidenced by several light-black chalk strokes that follow the contour of her back (fig. 35.9).\n\nThe dark form, at once behind and to the right of the seated figure, was similarly sketched and displays only slight modification. From a cursory reading of the drawing, this form could be read as her shadow, albeit a rather large and distorted one. Upon more careful consideration of the contours where the two forms overlap, this appears to be a second figure positioned with her back to the first. Read as a shadow, the outer edge would have conformed closely to the shape of the form that casts it—here, however, it clearly does not. The heads of the figures are separated by two emphatic strokes of an opaque gray wash (fig. 35.10). Fabricated black chalk, applied with heavier diagonal strokes over the wash, was used to establish a more pronounced delineation between the two overlapping forms. Light is blocked by the figure on the left and thus casts the form on the right into darkness.\n\nUltimately, Gauguin created a deliberately ambiguous pairing of forms, one that may have had symbolic undertones for the artist. Comparison with Portrait of Meyer de Haan with Mimi (fig. 35.11), a sketchbook sheet executed in black crayon, brush, and wash on paper, is strikingly similar to this sketch in its rigorous gestural application of drawing materials and the ambiguous pairing of forms in a shallow, ill-defined space.\n\nWhen this sheet was acquired by the Art Institute, it was adhered to a highly acidic, tan wove paper secondary support. In 1988 the secondary support was removed, revealing the sketch of roosters and chickens.\n\nThe drawing is in sound, stable condition. There is a repaired tear that runs vertically down the right side of the sheet 25 mm from the right edge. It is likely that the sheet was previously mounted because of the structural instability caused by the tear. Upon removal of the backing, the strip of paper along that side was reattached using Japanese paper and wheat starch paste. Along the left edge, the sheet has been abraded from top to bottom, with the abrasion extending 1–2 mm into the sheet. It appears that a piece of tape may have once been removed from that edge, taking with it a layer of paper fibers and black chalk. In raking light the abraded fibers along the left side of the sheet are very pronounced, as is the repaired tear on the right. In addition, there is a golden-yellow stain in the bottom right corner and a small puncture in the lower right.  \nHarriet K. Stratis\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Sold by Galerie St. Etienne, New York, to the Art Institute of Chicago, 1943.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">New York, Wildenstein &amp; Co., A Loan Exhibition of Paul Gauguin, for the Benefit of the New York Infirmary, Apr. 3–May 4, 1946, cat. 48.\n\nMinneapolis Institute of Arts, Gauguin in Tahiti, Apr. 1–May 14, 1950, no cat.\n\nNew York, Wildenstein &amp; Co., Gauguin: Loan Exhibition for the Benefit of the Citizens’ Committee for Children of New York City, Inc., Apr. 5–May 5, 1956, cat. 72.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Wildenstein &amp; Co., A Loan Exhibition of Paul Gauguin, for the Benefit of the New York Infirmary, with an essay by Raymond Cogniat (Wildenstein &amp; Co., 1946), p. 68, cat. 48.\n\nRobert Goldwater and Carl O. Schniewind, Gauguin: Loan Exhibitionfor the Benefit of the Citizens’ Committee for Children of New York City, Inc., exh. cat. (Wildenstein &amp; Co., 1956), p. 21, cat. 72.\n\nRobert Goldwater, Paul Gauguin (Abrams, 1957), p. 26 (ill.).\n\nStephen Longstreet, The Drawings of Gauguin (Borden, 1965), n.pag. (ill.).\n\nRené Huyghe, Gauguin (Flammarion, 1967), p. 68 (ill.).\n\nAlberto Martini, I maestri del colore: Gauguin (Fratelli Fabbri, 1963, 1977), n.pag., fig. 2. Translated as Ernst W. Glaub, Galerie der Grossen Maler: Gauguin (Bastei, 1968), n.pag., fig. 2.\n\nHarold Joachim and Sandra Haller Olsen, French Drawings and Sketchbooks of the Nineteenth Century, vol. 2 (University of Chicago Press, 1979), p. 58 (ill.), no. 3E5.\n\nRobert Goldwater, Paul Gauguin (Abrams, 1983), p. 24 (ill.).\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscribed upper right, in graphite: 1\n\nStamped lower right, in purple ink: P.G.\n\nInscribed on former secondary support, along top edge (removed in 1988), center, in graphite: V.G. 1988\n\nCollection stamp in oval, on former secondary support (removed in 1988), center, in brown ink: THE ART / INSTITUTE OF / CHICAGO\n\nThe nature of the media and their application, as well as the condition of the artwork, were assessed through visual examination using normal, transmitted, and raking light; microscope magnification (80–300×); and ultraviolet-light examination (254 and 365 nm).\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">See Starr Figura, Gauguin: Metamorphoses, with essays by Elizabeth Childs, Hal Foster, and Erika Mosier, exh. cat. (Museum of Modern Art, New York, 2013), p. 188.\n\nOn duality and spirituality in the work of Gauguin, see Christopher Gray, Sculpture and Ceramics of Paul Gauguin (Johns Hopkins Press, 1963; repr., Hacker Art Books, 1980), p. 49. See also Henri Dorra, The Symbolism of Paul Gauguin: Erotica, Exotica, and the Great Dilemmas of Humanity (University of California Press, 2007), pp. 183–93. On Gauguin and religion, see Ziva Amishai-Maisels, Gauguin’s Religious Themes (Garland, 1985); and Dario Gamboni, “Natura Naturans,” in Paul Gauguin: The Mysterious Centre of Thought (Reaktion Books, 2014), pp. 295–300.\n\nPaul Gauguin, “Armand Seguin,” Mercure de France 12 (Feb. 1895), p. 223, as cited in Dario Gamboni, “Natura Naturans,” in Paul Gauguin: The Mysterious Centre of Thought (Reaktion, 2014), p. 301.\n\nThe author thanks Linda Goddard for this observation. See Paul Gauguin, Avant and après, facsimile ed. (Kurt Wolff, 1918), p. 17; translated by Van Wyck Brooks in Paul Gauguin’s Intimate Journals, preface by Emil Gauguin (Crown, 1936; Dover, 1997), p. 41.\n\nThe ubiquitous purple P. G. stamp found on so many sketchbook sheets appears to have been applied by Durrio posthumously to identify unsigned works by Gauguin. Among sketchbook sheets that have become available at auction in recent years, sheets with the P. G. stamp cluster around three general sizes: 273 × 178 mm; 211 × 200 mm; and 158 × 118 mm. It is likely that these sheet sizes correspond to the three sketchbooks that appeared in the 1906 exhibition.\n\nUsing the toolbar at the bottom right, any two images of the artwork may be selected for comparison by clicking the layers icon to the right of the slider bar. The slider bar may be moved to transition back and forth between the two chosen images. Where annotations are available the jagged line icon brings up a list of available annotations, or colored lines that show the significant features visible in each image, which may be turned on or off in any combination. For example, the red annotation lines, associated with the natural-light image, trace some of the artwork’s key compositional features. When overlaid onto a technical image (X-ray, raking light, ultraviolet, etc.), the red outlines help the viewer to better observe how features in the technical image relate to or diverge from the artwork as seen with the naked eye. (When annotations are turned on, a legend appears in the upper right showing each color and its associated image type.) The circular arrow icon returns the image to the default settings (natural light, full-image view, natural-light [red] annotation on). The four-arrow icon toggles between the view of the image in the page and a full-screen view of the image. In the upper right corner, the vertical slider bar may be moved to zoom into or out of the image; different parts of the image can be accessed by clicking and dragging within the image itself. The icon in the upper left corner opens a small view of the full image, within which a red box indicates the portion of the overall image being viewed when zooming is enabled.\n\nExamination of the black chalk under magnification confirms that it is fabricated: the intense black color, the minute size and rounded shape of the chalk particles, and the agglomeration of homogeneous particles in any given stroke are all characteristic of fabricated black chalk.\n\nAlternatively, if the sheet is turned so that the sewing holes are oriented along the right edge, then the sketch would have appeared on the left, oriented upside down, as would the drawing on the preceding sheet, based on the offset impression found on the other side of this sheet. Examination of bound sketchbooks reveals that Gauguin would often, and quite randomly, orient his sketches upside down, so this possible orientation cannot be completely discounted.\n\nI am grateful to Mel Becker Solomon for bringing this drawing to my attention. An inscription on the verso of the mount indicates that it was in a Paris sale in 1925. The fact that two sheets from the same sketchbook with the same stamp were mounted onto identical secondary supports suggests that mounting may well have been done in anticipation of the 1925 sale.\n\nThis is a pose that the artist explored quite often in his Carnet de Tahiti (Tahitian Sketchbook). Bernard Dorival, ed., Paul Gauguin: Carnet de Tahiti, 2 vols., facsimile ed. (Quatre Chemins–Éditart, 1954), in particular, vol. 2, pp. 87, also 58, 59, 60.\n\nThis sketchbook sheet was trimmed at the top and left. The paper has darkened considerably. Creasing visible in the lower left is similar to that found in other sketchbook sheets. The sheet measures 162 × 193 mm. On the verso there is an encircled 2 in the lower right written in graphite.\n\nMary Cropley, conservation report and treatment record, Apr. 1988, conservation object file, Department of Print and Drawings, Art Institute of Chicago. Color slides taken at the time show the secondary support before it was removed; they reveal that there was an inscription on that support. Harriet K. Stratis, technical report and photographic documentation, 1990; Mary Broadway, conservation report and treatment record, Jan. 2015, both in conservation object file, Department of Print and Drawings, Art Institute of Chicago.\n\nAccording to the Minneapolis Institute of Arts there was no exhibition catalogue for this exhibition, but they provided the correspondence from the Art Institute of Chicago to their institution that outlined the objects loaned. Number five on the list for shipping order 41472 is “Tahitian Woman Crouching, drawing”; curatorial object file, Department of Prints and Drawings, Art Institute of Chicago. The shipping order 41472 is also written on the permanent receipt 7860 for this object, on file in Museum Registration. The dates of the exhibition are confirmed through the Minneapolis Institute of Arts Bulletin 39 (Apr. 1, 1950), p. 13.\n\nUnidentified collector stamp misidentified in Lugt as the estate stamp of Paul Gauguin (Lugt 2078).\n\n</section><section id=\"figures\">Cat. 35 Seated Tahitian Woman (recto), 1891/93\n\nfig. 35.1 Sketches of Roosters and Chickens (verso), 1891/93. The Art Institute of Chicago, 1943.521V.\n\nfig. 35.3 Paul Gauguin, (French 1848–1903). Left, Tahitian Woman with Evil Spirit (verso), c. 1900. Right, Tahitian Woman with Evil Spirit (recto), c. 1900. Graphite and blue pencil (verso); oil transfer drawing (recto); 64.1 × 51.6 cm (25 1/4 × 20 5/16 in.). Private collection.\n\nfig. 35.4 Paul Gauguin (French, 1848–1903). Three Studies of Heads, c. 1895. Pencil and chalk on ivory wove paper; 27 × 17.8 cm (10 5/8 × 7 in.). Chrysler Museum of Art, Norfolk, 50.48.68.\n\nfig. 35.5 Paul Gauguin (French, 1848–1903). No te aha oe riri (Why Are You Angry?), 1896. Oil on canvas; 95.3 × 130.6 cm (37 1/2 × 51 3/8 in.). The Art Institute of Chicago, Mr. and Mrs. Martin A. Ryerson Collection, 1933.1119.\n\nfig. 35.2 Paul Gauguin (French, 1848–1903). Portrait of Tehamana, 1891/93. Charcoal and wetted charcoal, with stumping and erasing, on cream wove paper, selectively fixed; 413 × 325 mm. The Art Institute of Chicago, gift of David Adler and his friends, 1956.1215R.\n\nfig. 35.6 Natural-light, raking-light, and ultraviolet-light images of Gauguin’s Seated Tahitian Woman (1891/93). The Art Institute of Chicago, 1943.521R. Interactive image.\n\nfig. 35.7 Infrared image of Gauguin’s Seated Tahitian Woman (1891/93) showing offset from the facing page. The Art Institute of Chicago, 1943.521R.\n\nfig. 35.9 Detail of Gauguin’s Seated Tahitian Woman (1891/93) showing adjustments made to the figure’s back. The Art Institute of Chicago, 1943.521R.\n\nfig. 35.10 Detail of Gauguin’s Seated Tahitian Woman (1891/93) showing strokes of opaque gray wash that separate the heads of two figures. The Art Institute of Chicago, 1943.521R.\n\nfig. 35.11 Paul Gauguin (French, 1848–1903). Portrait of Meyer de Haan with Mimi, 1889. Black crayon, brush, and wash on paper; 16.2 × 19.1 cm (6 3/8 × 7 1/2 in.). The Kelton Foundation, Santa Monica. Copyright 2015 by The Kelton Foundation.\n\nfig. 35.8 Paul Gauguin, Three Studies of Heads, c. 1895. Fabricated black chalk and graphite on ivory wove paper (removed from a sketchbook); 27 × 17.8 cm (10 5/8 × 7 in.). Chrysler Museum, Norfolk, Museum purchase, 50.48.68.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:24-05:00",
    "timestamp": "2023-09-24T02:13:02-05:00"
}