{
    "id": 39587633174,
    "api_model": "sections",
    "api_link": "https://api.artic.edu/api/v1/sections/39587633174",
    "title": "Cat. 48  Seated Tahitian Woman (recto), Standing Tahitian Woman (verso), 1891/93",
    "web_url": "https://publications.artic.edu/gauguin/reader/gauguinart/section/140284",
    "accession": "2002.232",
    "generic_page_id": 7,
    "artwork_id": 159077,
    "publication_title": "Gauguin Paintings, Sculpture, and Graphic Works at the Art Institute of Chicago",
    "publication_id": 141096,
    "content": "<section class=\"osci-tk-epub-section tombstone\" id=\"tombstone\">Seated Tahitian Woman (recto), Standing Tahitian Woman (verso, fig. 48.1)  \n1891/93  \nPen and brown ink (originally purple, est.), with graphite, on cream wove paper (recto); pen and brown ink (originally purple, est.), with traces of graphite, on cream wove paper; removed from a sketchbook and trimmed; 179 × 158 mm  \nInscribed recto, center, in image, in pen and brown ink: tête plus grosse  \nThe Art Institute of Chicago, gift of Edward McCormick Blair, 2002.232R/V  \nDruick/Zegers 8\n\n</section><section class=\"osci-tk-epub-section curatorial_entry\" id=\"curatorial_entry\">A woman seated in a cross-legged position, her head lowered as she focuses on what her hands are doing, is a motif to which Gauguin would return repeatedly. Such a figure, nude to her waist with her lower body covered with a floral-patterned pareu, is seen on the recto of this sheet, which, as Douglas Druick and Peter Zegers pointed out, constitutes one of the “documents” from the artist’s first Tahitian trip that he used as source material ever after. Moreover, this work was the direct source for two transfer drawings: one, entitled Seated Female: Related to “The Sister of Charity” (fig. 48.2 [cat. 125] [Rewald 38, Field 1973 43]); and another, entitled En famille (At Home), bound into Gauguin’s 1903 manuscript Avant et après (Before and after) (fig. 48.3). A fourth version of the image is a drawing in two shades of brown ink on parchment (fig. 48.4).\n\nAll of these images relate closely to the seated, partly nude female figure in Gauguin’s 1902 painting The Sister of Charity (fig. 48.5) [W 617]). This led Richard Brettell to conclude that Gauguin executed both transfer drawings and at least the graphite tracing lines around the contours of the figure in the present sheet in Atuona, on the island of Hiva Oa, in 1902. However, Brettell did not exclude the possibility that the drawing of the seated female dates from as early as 1891, since it is very close to the pose of a seated figure in the 1891 canvas Tahitian Women on the Beach (fig. 48.6) [W 434]), in which the related figure wears a missionary-style dress. In addition to the seated woman, the recto of the Art Institute’s sheet includes a lighter image of a female face, with a similar downcast gaze, as well as a pair of lips and a nose and lips in profile (cut off at the bottom of the sheet). Gauguin often added such fragmentary sketches to drawings, since he viewed them as records of observation, rather than as finished works.\n\nOn the verso of the sheet, Gauguin depicted another Tahitian female figure, most likely the same woman, in a frontal view. Although he delineated only her upper body, she appears to be standing. He executed this drawing in purple ink (now faded to brown), going over certain areas such as the hair and the eyes with a thinner application of ink to create opacity. Along the woman’s arm and the side of her breast, Gauguin used hatching to depict shadow. Next to the figure he drew a heavily shadowed foot and the top portion of the woman’s face and head.\n\nWhile drawings such as these functioned as visual documents that Gauguin could adapt for other contexts, he also utilized a wide array of art historical references in his work. In the case of this sheet, a comparison can be made between the seated woman on the recto and the central, seated figure in Eugène Delacroix’s famous 1834 painting The Women of Algiers in Their Apartment, which Gauguin would have seen hanging in the Musée du Louvre, Paris (fig. 48.7). Cross-legged, seated figures appear frequently in Delacroix’s drawings and paintings. Among the many sketchbooks that this artist filled with images on his travels through North Africa is one he did in Algeria that contains a sketch that he would use for Women of Algiers (fig. 48.8).\n\nA comparable technique is also discernible in Gauguin’s writing, in which he often incorporated passages of texts by other writers, weaving them seamlessly into his fragmentary narratives. According to Linda Goddard, the artist’s fragmentary mode of writing, though typically dismissed as plagiarism, is a “collage” technique akin to the manipulation, adaptation, and synthesis of source materials that was common practice in his visual art. In this light, the present drawing appears as a synthesis of source material and personal observation. By utilizing formal compositional elements from art history and ascribing them to his new subjects, Gauguin imported the meanings and associations of past art onto the people and landscapes encountered during his travels.  \nHannah Klemm\n\n</section><section class=\"osci-tk-epub-section provenance\" id=\"provenance\">Possibly sold to Victor Segalen (1878–1919) at the public auction of the artist’s belongings upon his death, Papeete, Tahiti, Sept. 2, 1903.\n\nAmbroise Vollard (1866–1939), Paris.\n\nGalerie Marcel Guiot (1893–1977), Paris, by 1942.\n\nSold to Edward McCormick Blair (1915–2010), Chicago, July 1981.\n\nGiven by Edward McCormick Blair to the Art Institute of Chicago, 2002.\n\n</section><section class=\"osci-tk-epub-section exhibitions\" id=\"exhibitions\">Paris, Galerie Marcel Guiot, Exposition Gauguin: Aquarelles, monotypes, dessins, May 15–Jun. 13, 1942, cat. 38 (ill.).\n\nWashington, D.C., National Gallery of Art, The Art of Paul Gauguin, May 1–July 31, 1988, cat. 265; Art Institute of Chicago, Sept. 17–Dec. 11, 1988; Paris, Galeries Nationales du Grand Palais, as Gauguin, Jan. 10–Apr. 20, 1989 (Paris only).\n\nAuckland (New Zealand) City Art Gallery, Paul Gauguin: Pages from the Pacific, Aug. 4–Oct. 15, 1995, cat. 8.\n\nBar Harbor, Maine, Ethel H. Blum Gallery, College of the Atlantic,From Paradise to Eden: Gauguin in Tahiti, Aug. 10–Sept. 11, 1999, cats. 6 and 7 (ill.).\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, Sept. 6, 2003–Jan. 11, 2004, cat. 5.\n\n</section><section class=\"osci-tk-epub-section references\" id=\"references\">Galerie Marcel Guiot, Exposition Gauguin: Aquarelles, monotypes, dessins, preface by Marcel Guérin, exh. cat. (Galerie Marcel Guiot, 1942), pp. 24, 28, cat. 38 (ill.).\n\nRichard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 472–73, cat. 265 (ill.).\n\nDouglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), pp. 36, 49–50, cat. 8 (ill.).\n\nDouglas Druick and Peter Zegers, From Paradise to Eden: Gauguin in Tahiti, exh. cat. (College of the Atlantic, Ethel H. Blum Gallery, 1999), p. 9 (ill.), cats. 6 and 7.\n\nArt Institute of Chicago, Intimate Encounters: Paul Gauguin and the South Pacific; The Edward McCormick Blair Collection, exhibition brochure (Art Institute of Chicago, 2003), cat. 5.\n\n</section><section class=\"osci-tk-epub-section other_documentation\" id=\"other_documentation\">Inscribed in the artist’s hand, center, in image, in pen and brown ink: tête plus grosse\n\nInscribed lower center, below image, in blue pencil: 5\n\n</section><section epub:type=\"footnotes\" id=\"footnotes\">The drawing is one of Gauguin’s “documents” from his first Tahitian trip (filed away in his portfolio Documents Tahiti: 1891, 1892, 1893, which later was dispersed and sold at Galerie Marcel Guiot, Paris in 1942) to which he reused in later work. The figure on the recto reappears in No te aha oe riri (Why Are you Angry) (cat. 90) and The Sister of Charity (1902; McNay Art Museum, San Antonio [W 617]) as well as in one of the Art Institute’s transfer drawings (cat. 127). The drawing on the verso appears in the Art Institute’s drawing Two Tahitian Women and a Marquesan Earplug from the same year (cat. 41).\n\nDouglas Druick and Peter Zegers, Paul Gauguin: Pages from the Pacific, exh. cat. (Auckland City Art Gallery/Art Institute of Chicago, 1995), pp. 49–50, pl. 8. The motifs appear in the paintings No te aha oe riri (Why Are You Angry?) (cat. 90) and Et l’or de leur corps (And the Gold of Their Bodies) (1901; Musée d’Orsay, Paris [W 596]), among others.\n\nThe sheet is squared for transfer; as it is on parchment, it could not be used as a matrix for a monotype transfer, and it is not clear where it fits in the creative process that produced the other related works on paper.\n\nSee Richard R. Brettell, Françoise Cachin, Claire Frèches-Thory, and Charles F. Stuckey, The Art of Paul Gauguin, with assistance from Peter Zegers, exh. cat. (National Gallery of Art, Washington, D.C./Art Institute of Chicago/New York Graphic Society Books, 1988), pp. 472–73, cat. 265.\n\nCoincidentally, the sketchbook was acquired by the Musée du Louvre in 1891—possibly the same year that Gauguin made this drawing. For more on Delacroix’s trips and travel sketchbooks, see Brahim Alaoui, ed., Delacroix in Morocco (Institut du Monde Arabe/Flammarion, 1994).\n\nFor a discussion of Gauguin’s use of source material from literary works, see Linda Goddard, “Authorship and Originality in Paul Gauguin’s Diverses choses,” Art History 34, no. 2 (Apr. 2011), pp. 352–69; and Goddard, “Following the Moon: Gauguin’s Writing and the Myth of the ‘Primitive,’” in Gauguin: Maker of Myth, ed. Belinda Thomson, exh. cat. (Tate Publishing, 2010), pp. 32–39.\n\nRichard S. Field, Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), p. 25. This drawing was part of Gauguin’s portfolio, Documents Tahiti: 1891, 1892, 1893, which remained together until it was dispersed at the 1942 Galerie Marcel Guiot sale. Due to the contents of the portfolio, which contained many of Gauguin’s later monotypes from 1899 or 1900, Field assumes this was part of the artist’s estate at the time of his death. See also Paris, Galerie Marcel Guiot, Exposition Gauguin: Aquarelles, monotypes, dessins, preface by Marcel Guérin, exh. cat. (Galerie Marcel Guiot, 1942), pp. 24, 28, cat. 38 (ill.).\n\nAccording to Richard s. Field in Paul Gauguin: Monotypes, exh. cat. (Philadelphia Museum of Art, 1973), p. 25, this portfolio was in the collection of Ambroise Vollard and was presented to Marcel Guiot around 1942, presumably from Vollard’s estate. This drawing was part of Gauguin’s portfolio, Documents Tahiti: 1891, 1892, 1893, which remained together until it was dispersed at the 1942 Galerie Marcel Guiot sale. See Galerie Marcel Guiot, Exposition Gauguin: Aquarelles, monotypes, dessins, preface by Marcel Guérin, exh. cat. (Galerie Marcel Guiot, 1942), pp. 24, 28, cat. 38 (ill.).\n\nThis drawing was part of Gauguin’s portfolio Documents Tahiti: 1891, 1892, 1893 that was dispersed at this sale. Galerie Marcel Guiot, Exposition Gauguin: Aquarelles, monotypes, dessins, preface by Marcel Guérin, exh. cat. (Galerie Marcel Guiot, 1942), pp. 24, 28, cat. 38 (ill.).\n\nAlice Adam Ltd., Chicago, inventory of Edward McCormick Blair’s Gauguin collection, curatorial object file, Art Institute of Chicago. Alice Adam Ltd. did not have an invoice for this sale, so it is unclear whether Alice Adam was the agent or whether Blair acquired the drawing from another source.\n\n</section><section id=\"figures\">Cat. 48 Seated Tahitian Woman (recto), 1891/93.\n\nfig. 48.1 Standing Tahitian Woman (verso), 1891/93.\n\nfig. 48.2 Paul Gauguin (French, 1848–1903). Seated Female (related to the painting Sister of Charity), 1902. Transfer drawing in black ink on ivory wove paper; 141 × 219 mm. The Art Institute of Chicago, gift of Edward McCormick Blair, 2002.239.\n\nfig. 48.3 Paul Gauguin (French, 1848–1903). En famille (At Home), c. 1903. From Paul Gauguin, Avant et après, facsimile ed. (K. Wolff, 1918), p. 179.\n\nfig. 48.4 Paul Gauguin (French, 1848–1903). Seated Female Nude and Study of a Head, n.d. Pen and two different brown inks, squared in black chalk, on parchment; 20.1 × 23.8 cm (7 15/16 × 8 3/8 in.). Départment des Arts Graphiques, Musée du Louvre, Paris, RF 29331.\n\nfig. 48.5 Paul Gauguin (French, 1848–1903). The Sister of Charity, 1902. Oil on canvas; 65.4 × 76.2 cm (25 3/4 × 30 in.). The Marion Koogler McNay Art Museum, San Antonio, bequest of Marion Koogler McNay, 1950.47.\n\nfig. 48.6 Paul Gauguin (French, 1848–1903). Tahitian Women on the Beach, 1891. Oil on canvas; 69 × 91 cm (27 3/16 × 35 13/16 in.). Musée d’Orsay, Paris, RF 2765.\n\nfig. 48.7 Eugéne Delacroix (French, 1798–1863). The Women of Algiers in Their Apartment, 1834. Oil on canvas; 18 × 229 cm (70 7/8 × 90 3/16 in.). Musée du Louvre, Paris, France, RF.\n\nfig. 48.8 Eugéne Delacroix (French, 1798–1863). The Women of Algiers (Study), 1832. Graphite, with brush and watercolor, on paper; 10 × 13 cm (3 15/16 × 5 1/8 in.). Département des Arts Graphiques, Musée du Louvre, Paris, RF 4185-A-R.\n\n</section>",
    "source_updated_at": null,
    "updated_at": "2022-10-03T16:40:30-05:00",
    "timestamp": "2023-09-24T02:13:03-05:00"
}